{
    "input": "\n    Swansea 2 - 1 Manchester\n\nFirst Half:\n\n0:0 Comment: It's Thomas Valier down, he will trap a touchline for the first time in August, he was dreaming of a perfect start, but then Swansea City walked up to him, tore his book from his hand and ripped his plans up.\n0:13 Comment: Plenty has happened since this Manchester United team has changed plenty since and they're looking for a little bit of revenge here.\n0:20 Comment: They've started with what you have to say is a bold formation, it's a diamond in midfield but when we were looking at them do some shadow play before the kick off, it's effectively a 4-1-3-2 with Angel Di Maria Herrera and Marouane Fellaini taking up those three support positions behind the two strikers, so a lot of attacking options there for Manchester United.\n0:43 Comment: And of course the two full backs will be responsible for providing a lot of the whip this afternoon for the visitors.\n0:53 Comment: There's Jack Cork, now Neil Taylor caught by Fellaini, who again is playing at the tip of the diamond.\n1:5 Comment: Less bit of skill from Taylor, no doubt that Fellaini has caught him, no complaints from him.\n1:14 Comment: The referee will note that as his first foul and that is obviously since he came over to them it's been a problem, he's just given away too many cheap and unnecessary free kicks just like that one.\n1:27 Comment: Well Manchester United are getting the results that that shirt demands but not the performances. 56% of United's passes have gone sideways so far this season, whether that is by design or not.\n1:41 Comment: They've always been a club built on taking risks, moving the ball forward, it's not been that way for a few years now.\n1:48 Comment: But they've spent massively in the summer, they have the biggest wage bill in British football and playing for Manchester United, the best is what's expected of you.\n1:59 Comment: Interesting now, we saw maybe a pattern of what is to come, Swansea of course famously like to keep the ball, they're quite happy to go all the way back to the penalty area.\n2:8 Comment: But Ashley Williams there under massive pressure from Rooney, Van Persie had joined them to put the press on, really high up the pitch, it would be interesting to see if Swansea persist with their usual passing game.\n2:21 Comment: Chelsea did the same thing a few weeks ago, they ran out fantastic winners, they were brilliant on the day you have to say.\n2:34 Comment: That's Jack Cork looking for Sigurdsson, Blind stepping in.\n2:37 Comment: Looking at Swansea's shape at the moment, it's Shelby who is sat alongside Jack Cork, he has moved out to the far side, Shelby playing a little bit deeper here.\n2:53 Comment: That's possibly some rotation that will go on there, I don't think he will necessarily always play in that position.\n3:0 Comment: Sigurdsson I would expect as always to be on the tip of their attacking midfield, playing through the centre trying to link up with Gomes as he did with Boney.\n3:10 Comment: Sigurdsson will miss Boney as much as anyone because the two of them had a fantastic relationship.\n3:15 Comment: That's Kyle Norton looking for Cork.\n3:22 Comment: Good pressing again from Manchester United, Swansea nearly getting out, but that final pass forward just not being gathered and United win it back.\n3:35 Comment: This is John Joe Shelby, and now it's Ratlidge. Ratlidge goes down inside the box, Sigurdsson looking to pick up the pieces, Swansea corner.\n3:45 Comment: Marcus Rockwell giving the ball away twice in quick succession there, this last one a really poor pass and a dangerous pass.\n3:54 Comment: Nice first touch forward, a little bit of forward to it there, that could possibly have been given as a penalty, contact there as Ratlidge tries to go round him.\n4:7 Comment: Swansea have been working on attacking set pieces more, they have scored just two head of goals so far this season.\n4:13 Comment: Now for their set piece ability, Gomes attacks that, it's off the line.\n4:19 Comment: The referee looks at his wrist, it's no goal, but Gomes flung himself at that.\n4:27 Comment: Here's Taylor.\n4:32 Comment: Rockwell with the header, Di Maria with the touch.\n4:35 Comment: Di Maria with the touch.\n4:41 Comment: Great start to the game, a couple of mistakes by Rockwell, Manchester United on the press from Swansea nearly making them pay.\n4:48 Comment: Fairly straight forward corner routine, decent ball into just beyond the near post, great header from Bafford's Edmund Gomes.\n4:56 Comment: Good goal line clearance, the linesmen on the far side didn't flick it.\n5:2 Comment: I suspect it was comfortably kept out of the goal even though it looked as if it was going to head into the back of the net.\n5:11 Comment: Nothing special about the delivery, it's good, but look at the time and space that Gomes has got to power that header towards the far side netting.\n5:20 Comment: And it's a, yeah, ball just started to cross the line but didn't cross the line.\n5:27 Comment: Good clearance from Herrera, that's what he's there for.\n5:32 Comment: Shocking defending though from Manchester United.\n5:38 Comment: Well he's still yet to fully convince his manager Louis van Gaal and Herrera, but he's certainly convinced the Manchester United fans of his talent.\n5:46 Comment: Not so much clearing off the line but at the other end he always tends to do something in a game, that was a big intervention there for Manchester United.\n5:56 Comment: Here's Herrera again, lovely ball, Di Maria.\n6:1 Comment: Rooney and Van Persie cross each other's paths, Di Maria's cross is blocked, it was a shatterhand ball by Di Maria.\n6:9 Comment: I think that was out of desperation as much as anything, he knows he should have done better there, lovely ball from midfield to release him.\n6:15 Comment: And as you spotted, terrific movement from the two strikers, Di Maria would be disappointed not to have found one of them.\n6:23 Comment: Well his crossing ability on the run is normally second to none, Angel Di Maria.\n6:29 Comment: You have to give Sean's a great credit though, they got numbers back very, very quickly there.\n6:32 Comment: Shelby putting the squeeze on McNair, his third start in the right back position, Paddy Minero did arrive at Manchester United as an attacking midfielder as a youngster.\n6:44 Comment: Sean played right back against Liverpool's under-21s a couple of weeks ago, he was excellent, scored a brilliant goal.\n6:50 Comment: Louis van Gaal reckons he could be United's right back for the next ten years.\n6:55 Comment: True 19-year-old right backs, you know, the squad with the most expensive playing staff in the league.\n7:7 Comment: That's Rooney.\n7:13 Comment: It was never on for him, trying to hook that ball there over his shoulder, the bounce wasn't high enough for him to get the angle on it.\n7:19 Comment: Here's the goal on clearance again.\n7:25 Comment: As you'd expect, goal line technology as ever, spot on.\n7:34 Comment: A couple of years ago we'd still be talking about that, but that is how well goal line technology and the goal decision system has worked.\n7:42 Comment: Straight away, we go with the decision, no ifs, buts, maybes, no arguments.\n7:54 Comment: Sigurdsson's ball is aimed towards key.\n7:58 Comment: This is live at Crystal Palace, penalty for Arsenal.\n8:2 Comment: Penalty it was, Santi Carzola normally steps up, normally finds the back of the net.\n8:10 Comment: And Arsenal normally win at Palace.\n8:12 Comment: 1-0 to the Gunners.\n8:16 Comment: Getting some stick from the bench, John Joe Shelby, and he's giving some back as well.\n8:25 Comment: He's never one to hide his feelings, is he, John Joe Shelby, I think it's fair to say.\n8:31 Comment: That's McNair, Rooney, getting there ahead of Fernandes.\n8:36 Comment: Here is Shelby.\n8:38 Comment: Now it's Raulich.\n8:40 Comment: Well it's been an exciting start to the game.\n8:42 Comment: I'm not sure I can remember a Premier League game for a long time where there's been so many poor passes and so many turnovers of possession.\n8:50 Comment: As there has in this one.\n8:52 Comment: There's another one.\n9:1 Comment: Just too much on that from Herrera, from McNair, and Herrera not too impressed with his full-back.\n9:7 Comment: Well, it's just got to be the pattern of the game, some terrible passing that was a really straightforward, simple pass from Herrera.\n9:14 Comment: Just played it too far in front of the full-back.\n9:17 Comment: Well, Swansea City setting out on another journey of pass and move and looking to hypnotise the opposition.\n9:27 Comment: They have, though, mixed it up at times this season, and Gary Monk says it's becoming more difficult to dominate a game like they used to with their passing style, because everyone is trying to do it these days.\n9:36 Comment: So they're having to do things a little bit differently at times.\n9:40 Comment: Well, that's all being tried to capitalise on set pieces.\n9:44 Comment: That's how tactics go. You get the possession game, and teams counter that with counter-attack in play.\n9:51 Comment: Long ball football has been much discussed recently, but if plan A doesn't work, then employ plan B.\n10:0 Comment: And that's exactly what Bruno van Gaal has done recently, as have Swansea, as have Everton on occasions.\n10:6 Comment: Gomez being watched by McNair, goes in towards Key and Gomez got free in the middle!\n10:15 Comment: And he couldn't keep it down.\n10:17 Comment: Should have done better.\n10:19 Comment: Again, near-pulse corner, flick on, and again, Bafetemi Gomez getting completely free and unmarked in a really dangerous area.\n10:29 Comment: Should have done better with that. Great flick on.\n10:33 Comment: Couldn't quite get above it to put it on target.\n10:36 Comment: Bavard De Gea in a good position, but that's still a very, very good chance for Gomez.\n10:41 Comment: Two corners, two really good chances. Poor defending from Manchester United.\n10:52 Comment: Fellaini beaten to it by Jack Cork, who does add a little bit of a physical presence to Swansea's midfield.\n10:59 Comment: Not just about the nice feet of Cork, he can mix it up too.\n11:9 Comment: Here's Herrera.\n11:13 Comment: Now, Dele Blind.\n11:18 Comment: Short.\n11:23 Comment: Zangal Di Maria.\n11:28 Comment: Key's mistake presents the ball to Di Maria, who almost got it back.\n11:34 Comment: Phil Jones.\n11:40 Comment: Bafetemi Gomez made it really difficult for Shelby there.\n11:42 Comment: Shelby played the only ball he could.\n11:44 Comment: Gomez was looking to go in behind Phil Jones.\n11:47 Comment: There's no way that Shelby's going to get a ball in behind from there.\n11:50 Comment: Should have been in front of Jones to try and give Swansea a platform to build up from.\n11:59 Comment: Fellaini.\n12:3 Comment: Luke Shaw.\n12:6 Comment: Rooney trying to angle that back towards Shaw.\n12:10 Comment: Key got himself into a bit of a mess.\n12:12 Comment: That's Di Maria.\n12:16 Comment: Dele Blind.\n12:19 Comment: Now, Dele Blind.\n12:20 Comment: Trying to angle that back towards Shaw.\n12:23 Comment: Key got himself into a bit of a mess.\n12:25 Comment: That's Di Maria.\n12:31 Comment: Di Maria's cross with the right foot.\n12:33 Comment: Comfortable take for Fabianski.\n12:35 Comment: Again, three players in there for Di Maria to find.\n12:38 Comment: And they put it exactly in the one place where none of them had a chance.\n12:42 Comment: Fellaini on far post from Percy Rooney.\n12:44 Comment: Near.\n12:46 Comment: He's made it easy for Fabianski.\n12:50 Comment: Luke Shaw.\n13:3 Comment: Now Blind.\n13:4 Comment: Just prefer playing in the midfield.\n13:6 Comment: Dele Blind.\n13:8 Comment: Does such a good job at the base of the diamond.\n13:10 Comment: Keeping the engine ticking over.\n13:13 Comment: He may not take a risk as often as Manchester United supporters would like.\n13:19 Comment: Did set up Robin Van Persie with a wonderful pass for a goal against Leicester a couple of weeks ago.\n13:26 Comment: Here is Van Persie.\n13:30 Comment: Herrera.\n13:33 Comment: Now it's Rooney.\n13:34 Comment: Di Maria.\n13:40 Comment: Luke Shaw.\n13:41 Comment: Di Maria.\n13:44 Comment: And Herrera.\n13:46 Comment: It's a patient from United and Swansea City making sure they don't switch off here and leave a gap.\n13:52 Comment: McNair trying to get to that.\n13:53 Comment: Taylor lunged in.\n13:57 Comment: It's going to be patient.\n13:58 Comment: The free scoring Branislav Ivanovic is at it again for Chelsea.\n14:3 Comment: And this is his first time in the Champions League.\n14:5 Comment: He's got a bit of a problem with his left foot.\n14:7 Comment: Branislav Ivanovic is at it again for Chelsea.\n14:10 Comment: And this is an open play.\n14:12 Comment: He wanders into the six yard box.\n14:14 Comment: Hazard goes on an easy little run.\n14:16 Comment: Simple tap in.\n14:17 Comment: He's at it again.\n14:18 Comment: It's his fourth in the last six.\n14:23 Comment: And the full-back had to check out and start again.\n14:25 Comment: But that's where United have looked threatening.\n14:27 Comment: Down the left-hand side.\n14:32 Comment: Well, will this be an in-swinger or an out-swinger?\n14:34 Comment: Di Maria and Rooney are the options here.\n14:38 Comment: United have scored from 11 set pieces so far this season.\n14:43 Comment: Rocco has been a threat.\n14:48 Comment: Scored quite a few goals during his time at Sporting.\n14:56 Comment: An in-swinger from Di Maria.\n14:57 Comment: Fabianski was lost in the crowd.\n15:1 Comment: And that could have been a lot, lot worse for Swansea City.\n15:5 Comment: We've seen him lash balls in from angles such as that.\n15:10 Comment: Nobody's told me he's such a sweet striker, the ball.\n15:13 Comment: And that one wasn't a million miles away.\n15:18 Comment: Good footwork to get himself into the shooting position.\n15:20 Comment: The angle's tight.\n15:21 Comment: Di Maria just misses.\n15:34 Comment: That's key.\n15:48 Comment: Sigurdsson.\n15:54 Comment: United arrive to their Swansea hotel on the bay at around half-eight last night.\n15:57 Comment: There were quite a few locals out to welcome them.\n15:59 Comment: They do have such a massive fan base in South Wales, here in Swansea.\n16:3 Comment: In Cardiff, in the Valleys as well.\n16:6 Comment: They all box office wherever they go.\n16:8 Comment: That's why Luke Short talks about the fact that he didn't quite realise how big United were\n16:12 Comment: until he signed for them and has been living the life day in, day out.\n16:17 Comment: Gomez finding Taylor.\n16:19 Comment: Routledge, time to spin, get the shot away.\n16:21 Comment: It was straight at the hair.\n16:23 Comment: It's another good chance.\n16:25 Comment: Oh, a big, big goal at the KC.\n16:28 Comment: Not a great header from, I think it's Stephen Coker.\n16:30 Comment: But a really lovely volley from Nikita Jelovic.\n16:33 Comment: Total control of the football.\n16:35 Comment: Holland elite.\n16:38 Comment: You have to say, poor defending.\n16:43 Comment: Oh, they have so much time there, Routledge, to turn and get the shot away.\n16:46 Comment: Fellaini, again.\n16:49 Comment: Getting noticed by the referee for a poor challenge this time on Gomez.\n16:56 Comment: Gomez just slightly overran it.\n16:58 Comment: And it's the second leg from Fellaini there, which he brings round.\n17:3 Comment: And brings Gomez down.\n17:4 Comment: I think that's what the free kick is for.\n17:18 Comment: A few groans around the stadium.\n17:19 Comment: The Swansea City, from an advanced position, have gone all the way back to Lukasz Fabianski.\n17:24 Comment: But, as we know, this is a club, it's in their DNA.\n17:28 Comment: They move the ball around, they try not to lose possession.\n17:36 Comment: Gary Monk is doing his utmost to make sure Swansea don't just fade away.\n17:40 Comment: Because since they've arrived in the Premier League, they've tended to go into hibernation as spring has approached.\n17:44 Comment: Last season they won just four of their last 16.\n17:47 Comment: The season before, it was one in their last 10.\n17:50 Comment: And a similar tale in their debut Premier League campaign.\n17:58 Comment: I think in the first couple of seasons in the Premier League, the effort of getting to the safety points, if you like, is so great.\n18:20 Comment: Once you're a new hit, it's inevitable that you sort of tail off.\n18:23 Comment: They had a cup final to contend with one year as well, of course, which we saw another tailing off in form.\n18:32 Comment: But he's done well in the January transfer window.\n18:36 Comment: He's brought in a couple more players to freshen up the squad and keep things moving forward.\n18:41 Comment: The team now looks very, very different to what it might have been 12 months ago.\n18:44 Comment: John Joe Shelley.\n18:46 Comment: Rocco with a clearance.\n18:48 Comment: He's made a couple of errors in this game, but overall he's been one of Manchester United's best signings this season.\n18:55 Comment: Marcus Rocco.\n18:56 Comment: Terry Taylor.\n19:0 Comment: Now John Joe Shelley\n19:4 Comment: with the alabama\n19:6 Comment: at the back.\n19:8 Comment: It was lovely,\n19:10 Comment: a bit of a bit of buns and share\n19:13 Comment: coming back with Ohio\n19:16 Comment: Athletics,\n19:17 Comment: a touch that did move us forward a bit,\n19:20 Comment: but still did get us on to their first exhaustive intent\n19:23 Comment: last identical night,\n19:26 Comment: Rocco's challenge on Gomis.\n19:29 Comment: Didn't have the pace on the ball for what Gomis was expecting there.\n19:33 Comment: He was trying to roll his man, let that ball run through, didn't have the pace on it.\n19:39 Comment: There's Wayne Rooney, in the area he loves to be.\n19:43 Comment: Playing up front, trying to cause defensive problems, but Swansea City had the answer there.\n19:51 Comment: Di Maria, Rooney with a touch!\n19:54 Comment: He's made a really good start to the game, Wayne Rooney.\n19:56 Comment: He hasn't been dribbling, he's not been carrying the ball.\n19:58 Comment: A lot of the stuff he's done might go unnoticed, but some of his one-touch stuff in and around the edge of the penalty has been good.\n20:4 Comment: Here, it's another good run to take him across the front of his man.\n20:7 Comment: He just doesn't get the power on the strike.\n20:9 Comment: Well, Tim Shaw had promised effort, energy and goals at Villa Park.\n20:23 Comment: It would appear he's as good as he's word.\n20:25 Comment: Yeah, second phase from the corner, they don't deal with it.\n20:27 Comment: Fabian Delph delivers a wonderful cross in, and same core of all people at the near post with a lovely header.\n20:36 Comment: A kick so far, McNair lost him in the previous corner after the key won the flick.\n20:41 Comment: Herrera's already got one off the line from a Gomez header.\n20:54 Comment: Variation this time, and it's Feidin and Shelby couldn't quite connect with it, says Williams.\n21:0 Comment: Now it's Rowlidge.\n21:5 Comment: Nicely done by Jack Court. Gomez was assured being held in the middle.\n21:9 Comment: Fernandes was just behind him.\n21:11 Comment: Again, simple ball into the penalty area, and I think that Federico Fernandes should have done better with this.\n21:17 Comment: I think he's taken his eye off the ball as it came in.\n21:19 Comment: Not quite sure the short corner routine worked out as planned, but eventually the ball came in.\n21:26 Comment: And that's a reasonable opportunity on the far post again.\n21:30 Comment: Is that one of the things that can frustrate a fan, Barry, when you've sent two corners in,\n21:35 Comment: and Gomez has twice worried Manchester United, and then you try a short one?\n21:39 Comment: Well, it's nice to see that your team's been working on stuff, and they've got alternatives.\n21:45 Comment: But you're right, if something's working and you're getting joy from it, keep doing it.\n21:51 Comment: And so often those short corners, that one there, it was a really poor layback to the take it.\n21:58 Comment: And so often they don't come off.\n22:14 Comment: Van Persie.\n22:45 Comment: They were in the same wavelength and, well, spoke about Fellaini in the first minute,\n22:52 Comment: giving away unnecessary, cheap free kicks.\n22:55 Comment: From day one, when he came over here to Everton, he's done it.\n22:58 Comment: Can't seem to get out of his game.\n23:1 Comment: And now he's on the bucket.\n23:3 Comment: This is a referee who's spoken to him there.\n23:6 Comment: Yeah, final warning for Marouane Fellaini.\n23:16 Comment: Sigurdsson.\n23:18 Comment: Almost cut through to Gomez, but the flag has gone up.\n23:36 Comment: Rocco, looking for Rooney.\n23:39 Comment: That's not a great touch from Rooney.\n23:40 Comment: I don't think he's given the ball away yet.\n23:42 Comment: He's had six, seven, eight of those little balls dinged into him\n23:46 Comment: and his one-time layoffs have been immaculate.\n23:49 Comment: Well, if he's not careful, he'll be back in midfield.\n23:55 Comment: Van Persie read the back pass there.\n23:57 Comment: Good vision from Williams to look up and turn away.\n24:5 Comment: There's Rowlidge, holding off McNair.\n24:8 Comment: It looks like he's done the hard part of holding off McNair,\n24:10 Comment: but couldn't smuggle the ball through.\n24:13 Comment: Well, I thought the referee might have gone back and given him the free kick there,\n24:15 Comment: but no, clearly has hold of Rowlidge.\n24:23 Comment: Fellaini.\n24:27 Comment: Rocco taking a risk, but coming out on top.\n24:37 Comment: There's Paddy McNair.\n24:48 Comment: Taylor in the way.\n24:50 Comment: Nothing ahead of McNair.\n24:51 Comment: He's had the ball two or three times in that position.\n24:53 Comment: He's got nothing to go through down the line.\n24:55 Comment: He's got to go infield.\n24:58 Comment: This is Jonjo Shelby.\n25:0 Comment: He's got to go infield.\n25:11 Comment: Fellaini.\n25:12 Comment: He needs to keep Cork at arm's length.\n25:16 Comment: Rooney.\n25:17 Comment: Rooney again.\n25:18 Comment: Dropped it into midfield, linking up well.\n25:20 Comment: Two fantastic touches again there.\n25:26 Comment: Now it's Angel Di Maria.\n25:28 Comment: To discover his magic.\n25:31 Comment: This is Robin Van Persie,\n25:32 Comment: who's jugged the cross-outs,\n25:34 Comment: and Fabianski gets to it.\n25:37 Comment: Good work again from Robin Van Persie in that left-hand channel.\n25:41 Comment: He's got to get past his man and to the byline.\n25:44 Comment: The only thing that was lacking was the depth on the cross.\n25:47 Comment: Just to take it over Fabianski where Fellaini was waiting.\n25:50 Comment: Seventh start together this season for Wayne Rooney and Robin Van Persie.\n25:55 Comment: It's produced six goals so far.\n26:1 Comment: The United strikers haven't been scoring really in 2015 so far.\n26:5 Comment: It's been the midfielders and the defenders doing their job.\n26:9 Comment: There's Robin Van Persie.\n26:12 Comment: Van Persie looking to pack a punch with his right foot.\n26:14 Comment: No direction.\n26:15 Comment: He's got to get past the man.\n26:16 Comment: Van Persie looking to pack a punch with his right foot.\n26:19 Comment: No direction.\n26:20 Comment: Sliced it.\n26:22 Comment: Nice approach work though.\n26:23 Comment: Lovely ball slid into him from Angel Di Maria.\n26:25 Comment: And he wanted it back.\n26:26 Comment: He'll just come into shots in a minute.\n26:28 Comment: With his head held upwards.\n26:31 Comment: He thought that Robin Van Persie should have played him back in there.\n26:33 Comment: And that was the earlier decision where that was a tight one.\n26:37 Comment: It almost wasn't a million miles away from getting in there.\n26:47 Comment: It's up to Baffert-Gomez to lead the line now.\n26:51 Comment: There's a Wilf-Bonnie shaped hole in this Swansea City team.\n26:55 Comment: And they have been struggling for goals since Bonnie departed.\n26:57 Comment: First of all for the African Cup of Nations and then for Manchester City.\n27:1 Comment: They've scored three in their last five Premier League games.\n27:16 Comment: Rocco.\n27:18 Comment: Nicely done by Luke Shaw.\n27:19 Comment: Lovely movement of the body.\n27:23 Comment: Angel Di Maria.\n27:25 Comment: Luke Shaw's continued his run.\n27:28 Comment: Shaw.\n27:29 Comment: That's Wayne Rooney.\n27:30 Comment: Di Maria.\n27:32 Comment: And now it's Herrera!\n27:34 Comment: Pinpoint!\n27:36 Comment: He always comes up with something.\n27:39 Comment: He may not have convinced his manager.\n27:41 Comment: But the ball is in his hands.\n27:43 Comment: He may not have convinced his manager.\n27:45 Comment: But the fans love him.\n27:47 Comment: And Manchester United hit the front in South Wales.\n27:50 Comment: What a fantastic goal.\n27:52 Comment: Amazing build-up.\n27:54 Comment: I think there was a little bit of luck with the finish.\n27:56 Comment: I think it was going wide until it took a slight deflection.\n27:58 Comment: But the approach play.\n28:0 Comment: Rooney again.\n28:2 Comment: Just that crucial touch.\n28:3 Comment: Simple lay-off.\n28:4 Comment: And then a clever pass into the path of Herrera.\n28:7 Comment: It's a nice strike.\n28:9 Comment: But not convinced he was on target until it just clipped.\n28:13 Comment: Williams there.\n28:15 Comment: But wonderful, wonderful approach play.\n28:17 Comment: Fantastic build-up.\n28:18 Comment: Nice set-up.\n28:19 Comment: And a good clean strike from an advancing midfielder.\n28:22 Comment: A terrific goal.\n28:29 Comment: Well, he's launched that goal.\n28:31 Comment: It may have...\n28:32 Comment: Well, it did take a flick off Ashley Williams on the way through.\n28:35 Comment: But it's found the back of the net.\n28:37 Comment: And if Herrera does get that, it will be three goals in three starts for him.\n28:41 Comment: A player who is really finding his feet when chosen at Manchester United.\n28:47 Comment: You just sensed something was coming up, didn't you?\n28:48 Comment: When Luke Shaw started motioning down that left-hand side.\n28:51 Comment: A little bit of a triangle exchange of pass on the halfway line.\n28:54 Comment: Fleeing it back into his path.\n28:55 Comment: And he was away.\n28:56 Comment: And that's the type of run that prompted Manchester United to pay what they did for him.\n29:0 Comment: That's when he's at his best.\n29:2 Comment: And Rooney involved almost inevitably.\n29:4 Comment: The start to this game that he's made has been superb.\n29:11 Comment: Well, Swansea City.\n29:12 Comment: I mentioned that they're struggling for goals.\n29:15 Comment: They need one now.\n29:21 Comment: That's Jonjo Shelby.\n29:22 Comment: Stripped it towards Key!\n29:25 Comment: They weren't behind for long!\n29:28 Comment: Swansea City re-enter the game.\n29:31 Comment: And it's a goal.\n29:39 Comment: Swansea City react in the best possible way.\n29:45 Comment: Great run from Key.\n29:48 Comment: Good ball in.\n29:50 Comment: And a smart finish.\n29:52 Comment: I have to say, Swansea didn't have to do anything particularly outstanding to get that ball in there.\n29:57 Comment: The marking's poor.\n29:59 Comment: They've got bodies in there.\n30:0 Comment: Key's got across the front of his man.\n30:2 Comment: It's a ball into a great area.\n30:4 Comment: But Manchester United have got to defend better than that.\n30:6 Comment: Give Shelby credit.\n30:7 Comment: Lovely ball in.\n30:8 Comment: Great run from Key and a smart finish.\n30:10 Comment: But poor defending played a part in that.\n30:16 Comment: Well, his first ever Swansea City goal came against Manchester United.\n30:20 Comment: That was at Old Trafford on the opening day.\n30:24 Comment: And they are in his line of fire again.\n30:31 Comment: One minute, 56 seconds between both goals.\n30:34 Comment: That's how long Manchester United had the lead for.\n30:45 Comment: Well, Swansea rarely fail to score here at home.\n30:48 Comment: And they've responded brilliantly.\n30:50 Comment: I was just about to say, as Shelby was drawing his foot back to throw that ball in there,\n30:54 Comment: you know how expensive were those two misses that can go amiss early on.\n30:58 Comment: But they're back to level pegging.\n31:5 Comment: Well, you know, Gary Monk had to do plenty of convincing to keep Key at Swansea City in the summer.\n31:15 Comment: He had a loan spell at Sunderland last season, a really successful time as well.\n31:20 Comment: And Gus Priet wanted to take him permanently.\n31:22 Comment: But Key feels that this is his home.\n31:24 Comment: And Gary Monk, after lengthy discussions, persuaded him to stay here.\n31:30 Comment: And he's been one of Swansea City's best performers this season.\n31:33 Comment: Yeah, it's amazing, isn't it, how you get players and managers and coaches that\n31:38 Comment: there's just something that doesn't work between them.\n31:40 Comment: And then the same player comes back and is a success.\n31:44 Comment: I mean, he's always been a good player.\n31:45 Comment: He was a record signing, I think, for a brief period of £5.5 million.\n31:49 Comment: So there's no doubt in his pedigree, but just couldn't get in the team under the previous regime.\n32:4 Comment: Swansea!\n32:14 Comment: There's Rallage. Swansea looking for more here.\n32:20 Comment: Now it's Cork.\n32:25 Comment: Robin van Persie.\n32:27 Comment: There goes Di Maria.\n32:30 Comment: He's got three to pick out to his right.\n32:35 Comment: And he's tried to find Paddy McNair, who can finish with his right foot.\n32:38 Comment: But he wasn't given a moment's peace by Rallage.\n32:46 Comment: There's McNair again.\n32:48 Comment: Well, another sweeping move again from Manchester United.\n32:51 Comment: Again, it's down the left.\n32:53 Comment: Terrific footwork on the halfway line from Van Persie to release Angel Di Maria.\n32:57 Comment: And he picked out McNair, but he just waited too long and allowed Rallage to get back.\n33:1 Comment: But, as I say, another fine move going forward from United.\n33:5 Comment: Nicely done by Herrera.\n33:7 Comment: Fellaini.\n33:8 Comment: Robin van Persie trying to bend that into the back of Fabianski's net.\n33:14 Comment: You can see exactly what he was trying to do.\n33:17 Comment: The lay-off was just a little bit too far away for him to enable him to wrap his left foot around it\n33:22 Comment: sufficiently to bring it inside the far post.\n33:25 Comment: He just wants his equaliser again.\n33:27 Comment: Too easy for me, first of all, for Shelby to get into that much time and space to put that ball in.\n33:32 Comment: And then for Key to get across into that, the heart of the six-yard box, really, to finish.\n33:42 Comment: Angel Di Maria.\n33:44 Comment: Fellaini closing in.\n33:45 Comment: Then a two-poster Fabianski.\n33:55 Comment: Well, this is the big day in Swansea City's calendar.\n33:59 Comment: This club, which was so close to oblivion not that long ago,\n34:2 Comment: now rolling out the red carpet for Manchester United.\n34:5 Comment: Standing as equals on their own pitch in South Wales.\n34:9 Comment: They will never tire of this.\n34:11 Comment: Never tire of seeing their team face those famous red shirts.\n34:16 Comment: And, of course, there's a chance for a free-kick.\n34:18 Comment: They will never tire of this.\n34:19 Comment: Never tire of seeing their team face those famous red shirts.\n34:39 Comment: There's Van Persie.\n34:40 Comment: Van Persie.\n34:47 Comment: Angel Di Maria.\n34:56 Comment: There's Fellaini.\n35:2 Comment: Now Rocco.\n35:6 Comment: Angel Di Maria has been heavily involved in this first half.\n35:11 Comment: Tresor.\n35:14 Comment: Di Maria once more.\n35:18 Comment: He's managed to deliver the cross.\n35:19 Comment: That was a vital touch by Williams.\n35:24 Comment: Now Gomis, who on the whole, his hold-up play is really good.\n35:28 Comment: It was during his time at Lyon and San Etienne.\n35:35 Comment: And he's had his issues here because when he arrived,\n35:37 Comment: he thought that Gary Mook would play two up front.\n35:39 Comment: Him and Bonny.\n35:40 Comment: And that's the way Gary Mook did go in pre-season\n35:43 Comment: until their final game against Villarreal\n35:45 Comment: when they were ripped apart.\n35:46 Comment: And Gary Mook decided that it would be best to run up front again.\n35:50 Comment: And it's not the way Swans have played at all since they got promoted.\n35:53 Comment: They've stuck with the 4-2-3-1 that they started the Premier League with.\n35:58 Comment: They're still sticking with it now.\n35:59 Comment: So maybe a bit unrealistic for Baffy Gomis to expect that.\n36:6 Comment: He's got his chance now, though.\n36:10 Comment: Not his finest moment.\n36:17 Comment: There's Dele Blin.\n36:19 Comment: Now it's Rooney.\n36:27 Comment: There's Paddy McNair.\n36:30 Comment: Fellaini.\n36:32 Comment: Now Blin.\n36:40 Comment: Shaw.\n36:44 Comment: Trying to outmanoeuvre Key.\n36:46 Comment: Key did the same to him with that equalising goal.\n36:50 Comment: Good play from Shaw.\n36:51 Comment: And it's a good cutback as well.\n36:53 Comment: Unfortunately, Van Persie had just left the space exactly where Luke Shaw put it.\n37:1 Comment: Herrera.\n37:2 Comment: Luke Shaw again.\n37:3 Comment: United have mainly been going down the left-hand side with Di Maria and Luke Shaw.\n37:8 Comment: Rooney back to Angel Di Maria.\n37:11 Comment: Marouane Fellaini.\n37:13 Comment: He's always going to ouch up Neil Taylor.\n37:16 Comment: Another great touch from Wayne Rooney to set up that cross on opportunity.\n37:25 Comment: Rowlidge.\n37:26 Comment: Something we've talked about a lot.\n37:28 Comment: Rowlidge.\n37:29 Comment: Something he pushed in the back and the referee has seen it.\n37:32 Comment: A foul by Luke Shaw.\n37:36 Comment: Luke Shaw just caught the wrong side of his man.\n37:44 Comment: Ball just dropping.\n37:46 Comment: He's gambled, hasn't he, Luke Shaw?\n37:47 Comment: He's taken a chance that the ball's not going to drop for Rowlidge.\n37:50 Comment: It does.\n37:51 Comment: And he's got to commit the foul.\n37:58 Comment: It's been better from Swansea City so far today.\n38:0 Comment: They were flat 10 days ago against West Bromwich.\n38:2 Comment: Harvey now paid the price.\n38:4 Comment: One win in seven games, but they are seven points better off than they were a year ago.\n38:11 Comment: Still on course to achieve their best ever Premier League finish.\n38:15 Comment: And it's a good start for the team.\n38:17 Comment: It's a good start for the team.\n38:24 Comment: Still on course to achieve their best ever Premier League finish.\n38:27 Comment: And points total.\n38:29 Comment: Previous best was ninth under Michael Laddroffe.\n38:32 Comment: The best points total was 47 under Brendan Rodgers.\n38:48 Comment: Rooney doesn't give that one away either.\n38:52 Comment: There's Van Persie.\n38:55 Comment: Di Maria driving at Norton.\n38:59 Comment: Now it's Robin Van Persie.\n39:0 Comment: Survive the handball appeals.\n39:5 Comment: Strong shots as well.\n39:8 Comment: Ashley Williams incensed, we're not sure.\n39:12 Comment: Told you it was bound to happen.\n39:13 Comment: Charlie Austin has scored for QPR, Andy.\n39:15 Comment: Another super header.\n39:16 Comment: Great cross in again, though.\n39:18 Comment: He may be down to 10 men, but there's still some fight there.\n39:20 Comment: What's the celebration look?\n39:21 Comment: It's a reference to the fact he failed a medical on his knee.\n39:24 Comment: That hole.\n39:25 Comment: One apiece.\n39:27 Comment: Some of those Ashley Williams obviously had a very close up view of that.\n39:33 Comment: Yeah, a bit of history between those two as well, isn't it?\n39:36 Comment: Ashley Williams and Robin Van Persie after a spot of bother here a couple of years ago.\n39:41 Comment: Good work again from Rooney.\n39:42 Comment: It was a difficult bouncing ball, he had to gather it.\n39:45 Comment: Good first touch and then a nice simple layoff to keep possession for his team.\n39:49 Comment: He's in a terrific half for the captain.\n40:3 Comment: In terms of Rooney, you just get the feeling at the moment that this now is his team.\n40:8 Comment: He is the main man.\n40:12 Comment: Before he's had that Robin Van Persie, that wonderful season he had when he first arrived at Old Trafford.\n40:16 Comment: Then a team being built around Cristiano Ronaldo.\n40:20 Comment: Wayne Rooney is leading this team now.\n40:26 Comment: Paddy McNair trying to lead United up the field, but runs out of pitch.\n40:32 Comment: He's not got that devastating burst of pace that Luke Shaw has to take him past his man.\n40:38 Comment: He just ran out of ideas and ran out of space.\n40:40 Comment: He's a good defender from Shelby.\n40:42 Comment: He wasn't tempted in to try to tackle him, just ran him down the line and out of space.\n41:7 Comment: Gomez winning that header.\n41:8 Comment: That's Kyle Norton offside against Ralledge.\n41:13 Comment: He's got the ball.\n41:29 Comment: He is adamant that his players now understand his philosophy.\n41:33 Comment: It's taken seven months, but they understand their roles in this team, the geometry of the whole pitch.\n41:39 Comment: Everything is planned to the finest detail.\n41:41 Comment: He used to have a motto framed on his office wall at Ajax, which said,\n41:44 Comment: quality is the exclusion of coincidence.\n41:49 Comment: I'm still not sure they're not quite some way away from being at their full and best yet.\n41:53 Comment: We've seen numerous examples today where players have misunderstood each other.\n41:58 Comment: But they're getting there and it is very much a work in progress.\n42:6 Comment: That Ajax team, by the way, were wonderful to watch.\n42:8 Comment: They pressed high, they were quick, dynamic.\n42:16 Comment: Not quite been that way for Manchester United under Louis van Gaal as of yet.\n42:23 Comment: But they are getting the job done.\n42:38 Comment: Rune, where's he going this time?\n42:43 Comment: Now Shaw.\n42:50 Comment: Smelly being on that left-hand side that Manchester United have made in Rhodes.\n42:54 Comment: The pace of Shaw and the confidence of Shaw, of course, because that's what he made his name as.\n42:59 Comment: A really attacking full-back.\n43:2 Comment: In combination, really, with the way he's played.\n43:5 Comment: Full-back.\n43:6 Comment: In combination, really, with Van Persie and Angelda Maria, who have drifted out into wide positions to help him.\n43:13 Comment: On this near side, McNair hasn't had the same help at all from Herrera or Fellaini.\n43:21 Comment: Rocco looking to lose Cork in the middle, but again those crosses have been easy for Fabianski to grab a hold of.\n43:31 Comment: He is known as a very positive goalkeeper when it comes to taking crosses.\n43:34 Comment: He never needs a second invitation, particularly when the ball is that close to him.\n43:39 Comment: Keyes missed an opportunity there.\n43:40 Comment: There's a big switch of play on De Chalve.\n43:42 Comment: He's still out on the right-hand side.\n43:45 Comment: Cork has gone through the middle and the door was slammed shut by Phil Jones.\n43:55 Comment: That's been typical of the game.\n43:56 Comment: Look at that, 30 seconds there.\n43:58 Comment: Swansea in a good position, losing possession.\n44:0 Comment: United then themselves in a good position, but they too gave the ball back to Swansea.\n44:5 Comment: Nearly released Gomez.\n44:6 Comment: So it's been that type of a game.\n44:8 Comment: Lots of mistakes.\n44:16 Comment: Fellaini again has brought himself to the attention of the referee, who now brings out the yellow card and says that is the fourth time.\n44:25 Comment: Well the referee, I didn't think he was going to book him actually, but in the end he put the yellow card down and put his arms out wide as if to say, well what else can I do?\n44:35 Comment: Paul touched from Fellaini, ball fired into him, ball bounces off him.\n44:39 Comment: Typically, he's just clumsy and he's awkward and he's made contact with Cork.\n44:46 Comment: Not sure, I'm not absolutely certain it was a foul actually, but he's all over Cork, isn't he?\n44:52 Comment: Cork's taken the opportunity, he's felt the contact and gone down.\n44:55 Comment: And as you say, that's four free kicks.\n44:57 Comment: The referee has warned him on the last one.\n45:0 Comment: He's got to book him.\n45:1 Comment: Well we'll show you at half time, but Chelsea think they should have had a penalty at Stamford Bridge.\n45:5 Comment: Meanwhile, Stoke have scored.\n45:7 Comment: And yet another header.\n45:8 Comment: Lovely cross and again, right in the middle of goal.\n45:11 Comment: Dziusz leaves Guzan helpless.\n\nSecond Half:\n0:1 Comment: Clashing with him, the lights were turned out but Louis van Gaal is slowly switching them back on.\n0:7 Comment: Being back in the Champions League is a must, van Gaal has to deliver a top four place this season, they're on course.\n0:14 Comment: They can't afford to slip because they'll see Southampton, Arsenal, Spurs and Liverpool all coming over the hill.\n0:22 Comment: 1-1 here at the break and Manchester United have brought on Antonio Valencia to replace Paddy McNair at half time.\n0:28 Comment: A straight swap at right back.\n0:36 Comment: There's Di Maria.\n0:39 Comment: Luke Shaw.\n0:41 Comment: Still ahead of Rooney.\n0:44 Comment: Now it's Key.\n0:46 Comment: There's Gomis putting himself around again.\n0:59 Comment: Good play by Blind, with Valencia pushed on there, there's a big hole to the right hand side of United's defence and that's what Daley Blind does of course.\n1:7 Comment: Fills those holes and protects his back four.\n1:11 Comment: Flag move for straight, Bafe Gomis again here.\n1:15 Comment: And I think Paddington there can consider himself a little unfortunate there because in that last move there we saw United, Luke Shaw has always got plenty of support and help available to him.\n1:26 Comment: Paddington there was pretty much to his own devices down that right hand side.\n1:31 Comment: It's all part of the learning process for Valencia, hugely experienced of course, not necessarily as a right back, he's an orthodox right back in a fort.\n1:40 Comment: Certainly he's played wing back on many occasions.\n1:45 Comment: Marcus Rocco being forced off the pitch.\n1:49 Comment: Slight readjustment is needed.\n1:52 Comment: I think it's the colour of the tape isn't it?\n1:56 Comment: That's Rooney.\n2:1 Comment: You mentioned though it's still a learning curve for Paddy McNair, this was only the third time, the third time in a senior game he'd started at right back.\n2:8 Comment: Absolutely, 19 years of age, you know a few starts under his belt, he's going to have games like that when things just don't quite work out for him.\n2:16 Comment: And a reminder he did come to the club as an attacking midfielder.\n2:19 Comment: There's Taylor being hunted down by Van Persie. Rocco waiting to be waved back on the pitch.\n2:27 Comment: Now he's back on.\n2:41 Comment: And Swarbrick showing a yellow card.\n2:44 Comment: That's the reason why, he's gone Phil Jones' way.\n3:0 Comment: Maybe he'll be shown to Valencia, we'll find out shortly.\n3:3 Comment: Meantime, there's Norton.\n3:9 Comment: Kyle Norton's back.\n3:11 Comment: Kyle Norton again, under the head of Key.\n3:14 Comment: Routledge being held off by Valencia.\n3:17 Comment: This is Jonjo Shelby.\n3:23 Comment: Shelby again.\n3:25 Comment: De Gea, sticking out of boots, under pressure from Key and the inquiry, the post-mortem goes on into what exactly happened at the back there for Manchester United.\n3:35 Comment: Again, almost the exact spot on the other side of the pitch where Shelby threw the ball in for Key to equalise.\n3:41 Comment: And Key again has got himself free. There's Luke Shaw who really should be picking him up.\n3:46 Comment: David Blin has gone absolutely furious with his defenders.\n3:50 Comment: It's a good area of the ball but you know, how Swansea, three, four times now have got people free, right at the heart of the Manchester United defence, is unforgivable really for a team as good as Manchester United.\n4:4 Comment: Well, they had a wonderful start to the season defensively, Manchester United.\n4:12 Comment: They have tightened up but Swansea City have found a route in a couple of times.\n4:19 Comment: There's Valencia.\n4:21 Comment: Now it's Marouane Fellaini.\n4:22 Comment: What actually looked like, I thought David Hague got his angles wrong or misread that ball going in there but it actually turns out he's made a good save.\n4:38 Comment: Angel Di Maria with this corner kick.\n4:51 Comment: Again, straight into the gloves of Fabianski.\n4:54 Comment: Everybody went near.\n4:57 Comment: Angel Di Maria overhit the cross.\n5:8 Comment: There's Van Persie.\n5:31 Comment: Confirmation that it appears it was Phil Jones who was yellow carded a few moments ago.\n5:46 Comment: Now it's Wayne Rooney who was terrific in the first half.\n5:52 Comment: Luke Shaw.\n5:56 Comment: Rooney.\n5:58 Comment: Probably for the first time in this game his pass didn't come off.\n6:1 Comment: What I was about to say, it's the first time that the one-touch passes that he's produced so many of in the first half didn't find its target.\n6:17 Comment: Manchester United have won just three times away from home in the Barclays Premier League this season.\n6:22 Comment: Only lost two.\n6:24 Comment: They've drawn plenty.\n6:28 Comment: That's the way this is heading at the moment.\n6:31 Comment: They could easily be behind here this afternoon on the unbalance of chances created.\n6:45 Comment: There's Phil Jones.\n6:52 Comment: Rocco could be penned in here.\n6:53 Comment: There's Shaw.\n7:2 Comment: No panic from Manchester United.\n7:4 Comment: That might change now though.\n7:6 Comment: Sigurdsson unable to bring the ball under his spell.\n7:7 Comment: Well they've eventually played their way out, Manchester United.\n7:9 Comment: Great patience and great courage.\n7:11 Comment: It took a mistake actually to release them.\n7:15 Comment: Well that kind of situation does take courage, confidence, trust from your teammates as well.\n7:20 Comment: That's the key word, trust.\n7:22 Comment: Yep.\n7:30 Comment: Fizzed by Di Maria towards Valencia.\n7:37 Comment: So Phil Jones buts and that's why.\n7:42 Comment: I can't think of Phil Jones having too many free kicks given against him.\n7:47 Comment: There didn't seem to be too much in that but he was quick to get the card out, made his mind up early.\n7:54 Comment: Yeah not happy that he kicked the ball away.\n8:0 Comment: Well that's the way it's going to be.\n8:1 Comment: Yeah not happy that he kicked the ball away.\n8:14 Comment: There's Dele Blind.\n8:16 Comment: Now it's Fellaini.\n8:19 Comment: Herrera.\n8:23 Comment: Antonio Valencia.\n8:24 Comment: And Kroos did take a nick and goes behind.\n8:42 Comment: Well the last corner kick went straight into the palms of Fabianski.\n8:46 Comment: Di Maria to swing it in with his left foot again.\n8:55 Comment: Off the head of Taylor and out for another corner.\n8:59 Comment: Yeah it didn't quite work as it was meant to.\n9:2 Comment: The last corner that United had, everybody went near.\n9:5 Comment: And then Di Maria hit it long and on that occasion we had bodies at the back of the penalty area.\n9:11 Comment: And he hit it low to the near post.\n9:16 Comment: Well Fellaini has jogged to the edge of the box.\n9:19 Comment: Ashley Williams is keeping a keen eye on him although there's a five yard gap between them.\n9:24 Comment: Fellaini will have the run on Williams here.\n9:26 Comment: Rooney with the corner.\n9:28 Comment: Much more uncomfortable for Fabianski that time but Swansea City have got the job done.\n9:37 Comment: And it's Angel Di Maria.\n9:40 Comment: Seen off by Sigurdsson.\n9:42 Comment: Rowlidge.\n9:43 Comment: Gomis trying to hold his run.\n9:45 Comment: Here slip the ball through to Gomis who wandered the ball in front of him.\n9:48 Comment: Lovely set up play.\n9:50 Comment: Potentially a fantastic counter attack there.\n9:53 Comment: Good strength from Sigurdsson.\n9:54 Comment: Nice set up in midfield.\n9:56 Comment: And Gomis had timed his run brilliantly.\n9:58 Comment: He'd held his run.\n9:59 Comment: He just wanted that dinked over the top.\n10:1 Comment: With a bit of height on it so it didn't run away from him.\n10:4 Comment: He said it came to his feet and the move was dead.\n10:6 Comment: He was compared to a young Didier Drogba when he first arrived on the scene at San Etienne.\n10:10 Comment: Buffett, Gomis.\n10:12 Comment: Power and presence.\n10:19 Comment: That's had quite a few Baron spells during his career.\n10:23 Comment: His only Premier League goal so far.\n10:25 Comment: It was a big goal here against Arsenal.\n10:27 Comment: I know but still not a fantastic goal scoring record he's got here at Swansea is it?\n10:31 Comment: I know that he's got a lot of experience.\n10:33 Comment: I know that he's only just established himself in the team.\n10:36 Comment: Most of his appearances have been as subs but...\n10:40 Comment: Still you'd expect the centre forward of his stature to be hit in the net.\n10:44 Comment: With more regularity.\n10:47 Comment: A bit of afters between Ratlidge and Rocco who then threw the ball away.\n10:58 Comment: Here is Rocco.\n10:59 Comment: Off the face of Ferrero who's also caught on the foot as well.\n11:19 Comment: Antonio Valencia.\n11:21 Comment: Now it's Rooney.\n11:29 Comment: Blind.\n11:38 Comment: There's Marouane Fellaini.\n11:42 Comment: So good for Marouane Fellaini.\n11:44 Comment: Rooney.\n11:46 Comment: Now Valencia.\n11:49 Comment: There's Herrera.\n11:52 Comment: Blind.\n11:54 Comment: Di Maria.\n12:0 Comment: Angel Di Maria again.\n12:5 Comment: Fellaini will make something of that.\n12:8 Comment: As she wins, made sure Rooney didn't.\n12:10 Comment: Mischief from Shelby.\n12:13 Comment: Now it's Swansea's turn to get away with some poor defending.\n12:17 Comment: There's an incident there where Fellaini's been allowed to drift across into the middle of the field.\n12:21 Comment: Everyone has just backed off him.\n12:23 Comment: I thought it opened up nicely for him to have the shot.\n12:25 Comment: He didn't take that but the move eventually ended up with the cross going in.\n12:29 Comment: Shelby getting away with a mistake in his own penalty area.\n12:33 Comment: Ashley Young will be on the pitch shortly.\n12:39 Comment: Now will be his moment.\n12:41 Comment: He made a difference, a big difference against Preston North End in the FA Cup on Monday.\n12:45 Comment: And Ashley Young comes on to replace Luke Shaw.\n12:55 Comment: They had plenty of joy down the left-hand side in the first half.\n12:58 Comment: But Louis van Gaal has taken off short and brought on Ashley Young to play at left-back.\n13:3 Comment: You can't say that Louis van Gaal isn't going for it.\n13:7 Comment: He's got two wingers as his two full-backs.\n13:10 Comment: Three attacking midfielders.\n13:12 Comment: One holding and two out-and-out strikers on the pitch at the moment.\n13:18 Comment: United fans want their team to be playing attacking football.\n13:21 Comment: He's certainly doing his best to provide the personnel to do that.\n13:27 Comment: There's Rooney.\n13:29 Comment: Blind.\n13:31 Comment: Di Maria.\n13:33 Comment: Rooney again.\n13:35 Comment: Stopped that time by Cork.\n13:37 Comment: Jack Cork once more.\n13:39 Comment: His dad used to manage Swansea City.\n13:41 Comment: Alan had a season here.\n13:43 Comment: It wasn't his most successful time though.\n13:45 Comment: He ended up with a sack, Alan Cork.\n13:47 Comment: Again on the counter-attack there on the turnover possession.\n13:51 Comment: He's got a chance to get a goal.\n13:54 Comment: On the counter-attack there on the turnover possession.\n13:57 Comment: Gormus has got himself on the far side of Phil Jones.\n14:1 Comment: All Swansea have got to do is lift that ball over the top.\n14:4 Comment: Man United leaving just the two centre-backs in defensive positions.\n14:12 Comment: Here's Ashley Young who has spent most of his time in his play this season as a wing-back or a full-back.\n14:17 Comment: Drifted in towards Rooney.\n14:19 Comment: He goes down and Van Persie finds the side netting.\n14:25 Comment: Rooney making nothing of the contact there.\n14:30 Comment: Might have done.\n14:32 Comment: How often have we seen Van Persie stab them in with the outside of his left foot on this occasion.\n14:37 Comment: Just gets too much on it and sends it wide.\n14:43 Comment: Well 45 of Robin Van Persie's 58 goals for Manchester United have come with Rooney on the pitch.\n14:55 Comment: No signs of the partnership with Radamel Falcao gelling.\n14:59 Comment: Falcao on the bench here.\n15:1 Comment: Gormus trying to set Norton away.\n15:15 Comment: Obviously hardly anything of Norton as an attacking threat has been pegged back hasn't he.\n15:20 Comment: Because United have been so strong going forward down there left-hand side.\n15:24 Comment: That's why maybe it was a surprise that Luke Shaw came off.\n15:38 Comment: Maybe he was carrying an injury.\n15:40 Comment: Manchester United were looking particularly threatening down there left.\n15:55 Comment: Gormus challenging with Blind as key.\n16:3 Comment: Van Persie losing out to Shelby.\n16:7 Comment: That's Taylor.\n16:9 Comment: A bit of space now for Shelby.\n16:13 Comment: Taylor's on the outside.\n16:15 Comment: Shelby goes inside.\n16:18 Comment: I think that was meant for Ratliff but he picked out Gormus who couldn't control it.\n16:25 Comment: That's Di Maria.\n16:28 Comment: Great tracking back from Ratliff.\n16:30 Comment: Well done Ratliff.\n16:32 Comment: After Shelby really for me has picked the wrong pass there.\n16:35 Comment: He had two or three options on.\n16:37 Comment: I think you're right it might have been meant for Ratliff but a bit straight at Gormus who couldn't control it.\n16:43 Comment: And the foot was settled into that same pattern we had in the first half where you have the ball, give it away, we have the ball and it's just chewing and throwing.\n16:53 Comment: That's Ashley Young.\n16:55 Comment: Fernandes in the way.\n16:58 Comment: It's not one for the coaching manual so far is it?\n17:0 Comment: Not so far no.\n17:2 Comment: Far too many mistakes for the liking of both managers I would imagine.\n17:13 Comment: Ashley Young.\n17:15 Comment: Norsen sold himself.\n17:17 Comment: Young delivers the cross just slightly behind Van Persie who had to readjust.\n17:23 Comment: And it's Valencia.\n17:27 Comment: Now Marwan Fellaini.\n17:32 Comment: Corner.\n17:45 Comment: Well I've not really worked out for United from that side.\n17:50 Comment: Let's see if I'm Gelder Maria can do a bit better this time.\n17:54 Comment: Fellaini makes his move now in by Di Maria, away by Gormus, that's Young.\n17:59 Comment: Clipped off key, trouble for Fabianski.\n18:1 Comment: Flag is up.\n18:4 Comment: Foul on Fabianski the assistant referee with that decision.\n18:7 Comment: He was blocked wasn't he?\n18:10 Comment: I think he might have gone first, he just ran across his path as he was coming to gather that ball.\n18:15 Comment: Herrera it was.\n18:17 Comment: Sorry.\n18:19 Comment: It was, but they committed the foul.\n18:50 Comment: They've got all sorts of exciting plans haven't they for the academy, the training ground.\n18:55 Comment: I think it was mentioned of even extending the ground.\n18:57 Comment: Because it does sell out.\n19:0 Comment: To do that they need to stay in the Premier League and they're, what, winning the draw away from doing that?\n19:6 Comment: Two wins.\n19:8 Comment: Yeah and also talk of John Moores the US billionaire buying a share in the club now has gone away.\n19:14 Comment: Doesn't look like that will be happening.\n19:15 Comment: Such a well run club this.\n19:17 Comment: Supporters trust represented on the board.\n19:21 Comment: There's Young, lovely ball.\n19:23 Comment: Tempted Fabianski off his line.\n19:25 Comment: You were talking earlier about Fabianski being a really positive goalkeeper and committing himself.\n19:31 Comment: I don't think he was ever going to get near that and his defenders had to help him out.\n19:36 Comment: I just sense that United just building up ahead of Stevie a little bit.\n19:40 Comment: Swansea have had a few moments on the counter attack but it's been mostly United that have impressed him.\n19:45 Comment: Di Maria, Rocco!\n19:48 Comment: Well he was just three yards from goal and couldn't keep it down.\n19:52 Comment: Go underneath it didn't he?\n19:54 Comment: Similar to position to where Gomez headed over from.\n19:59 Comment: And if he just times his run, if he just hangs out a little bit there, he doesn't get underneath it and gets a better goal.\n20:6 Comment: Scored six goals last season. Marcus Rocco was a thunderbolt to the left foot.\n20:10 Comment: And also a score from Septic is in the air but unable to do the business there for Louis van Gaalsman.\n20:18 Comment: But Swansea City are up against it now.\n20:21 Comment: There's Valencia.\n20:23 Comment: And it's a goal.\n20:34 Comment: And it's Valencia.\n20:40 Comment: Blind.\n20:45 Comment: Now it's Ashley Young.\n20:47 Comment: Going toe to toe with Norton.\n20:50 Comment: He's certainly made an impact since coming on again.\n20:53 Comment: He's standing off him, Norton.\n20:56 Comment: The last time Ashley Young got on the ball he failed to put it in with his right.\n20:58 Comment: Norton bent, he went for the dummy and Young was allowed to advance there.\n21:4 Comment: Norton's made it too easy for Young to get the cross off.\n21:8 Comment: Okay, he's knocked it behind for a corner but it could do with being a bit tighter to him for me.\n21:14 Comment: Okay, and a five-yard gap between Williams and Fellaini.\n21:17 Comment: Allowing Fellaini to have a run at this.\n21:19 Comment: Rooney lifts the ball in.\n21:21 Comment: Fabianski's nowhere.\n21:23 Comment: Chaos inside the box and Fabianski gets to it.\n21:28 Comment: Well, he came up with it.\n21:30 Comment: After he disappeared into the crowd, Lukasz Fabianski and Routledge was almost away.\n21:35 Comment: Swansea were almost away.\n21:37 Comment: Well, he's come for the ball and fortune favours the brave, doesn't he?\n21:40 Comment: He's eventually gathered it in amongst a whole crowd of players.\n21:42 Comment: What a kick though to deliver to Routledge.\n21:46 Comment: And if he has a good touch there, Key was in acres and acres of space down the left-hand side.\n21:51 Comment: Couldn't fail to hit him with the pass.\n21:59 Comment: Nicely done by Ander Herrera.\n22:2 Comment: Dan Percy gets it from Rooney.\n22:6 Comment: Well, the first immediate combination between the two players directly in that type of position that we've seen this afternoon.\n22:14 Comment: And it was so nearly perfect.\n22:18 Comment: And it was a fantastic performance.\n22:20 Comment: And there's the... Fabianski just gets a little fortune there, but then the kick-out was absolutely brilliant.\n22:27 Comment: Doesn't really know where the ball is there.\n22:29 Comment: But he gets up, spots Routledge and releases him brilliantly.\n22:35 Comment: All part of the plan.\n22:37 Comment: Well, it's a bit of a shame that the game is over.\n22:40 Comment: It's a bit of a shame that the game is over.\n22:47 Comment: All part of the plan.\n22:55 Comment: Fellaini.\n22:58 Comment: Heading into the final quarter of this contest.\n23:1 Comment: And Manchester United with a firm grip on this game.\n23:5 Comment: Scoreline remains all square.\n23:8 Comment: But Manchester United in charge.\n23:12 Comment: There's Blind.\n23:13 Comment: Now it's Wayne Rooney.\n23:17 Comment: Rooney to Valencia.\n23:22 Comment: Valencia.\n23:24 Comment: Fellaini.\n23:26 Comment: Blind had a swing at it.\n23:28 Comment: There's that combination that we've seen with the ball launched in towards Maradona.\n23:32 Comment: And that's what Manchester United have been working on.\n23:34 Comment: Fellaini at the far post.\n23:36 Comment: And the cross is from Valencia.\n23:38 Comment: He's nodded balls back into good areas now.\n23:40 Comment: It's a good deep cross.\n23:41 Comment: And even Blind joining in the attack now.\n23:43 Comment: Such is the prominence of Manchester United at the moment.\n23:49 Comment: Can Swansea City stand their ground here?\n23:52 Comment: A driven ball this time by Rooney.\n23:57 Comment: Fernandes and Williams both trying to push Swansea City further up the pitch.\n24:1 Comment: Telling their teammates to push out.\n24:4 Comment: There's Fellaini.\n24:5 Comment: Now Herrera.\n24:7 Comment: This is Rooney.\n24:11 Comment: Blind.\n24:15 Comment: Swansea standing off Blind.\n24:17 Comment: Rooney trying to nudge it through to Blind.\n24:19 Comment: Wayne Rooney.\n24:21 Comment: Great block.\n24:24 Comment: He's got a new form.\n24:26 Comment: He won himself at the ball.\n24:28 Comment: He was a good block.\n24:30 Comment: He's got a new form.\n24:33 Comment: He won himself at the ball.\n24:35 Comment: He was a good block.\n24:37 Comment: There's a lot of white shirts in there.\n24:39 Comment: But Rooney reacted really smartly to the ones that didn't come off.\n24:42 Comment: And some great work to get himself in that shooting position.\n24:45 Comment: And good defending from Norton on that occasion.\n24:49 Comment: Manchester United are camped on Swansea City's doorstep.\n24:55 Comment: This is Angel Di Maria away from Norton.\n24:57 Comment: Had to squeeze it back.\n24:59 Comment: The decision is caught.\n25:0 Comment: And the referee wasn't sure.\n25:2 Comment: He had a look over to the assistants on the far side\n25:4 Comment: to help him make that one.\n25:16 Comment: Another corner taken by Wayne Rooney.\n25:18 Comment: Comfortably dealt with by Gomez.\n25:23 Comment: Now a chance for Swansea to get out.\n25:25 Comment: But the referee has seen a foul there by Ratliff John Blind.\n25:27 Comment: Yeah, I think the Swansea fans are going to be very disappointed\n25:28 Comment: by Ratliff John Blind.\n25:30 Comment: Yeah, I think the Swansea fans are expecting a handball.\n25:32 Comment: But as Daley Glynne's just gone up to control this,\n25:34 Comment: there's a little nudge there.\n25:36 Comment: And that brings about the handball.\n25:42 Comment: There they come again.\n25:44 Comment: Valencia.\n25:47 Comment: Rooney gets up.\n25:50 Comment: You have to give Valencia credit.\n25:52 Comment: When he gets in those positions, he rarely fails to deliver.\n25:59 Comment: Well, Swansea City are about to bring on\n26:1 Comment: Jefferson Montero to try and get themselves back in this game.\n26:4 Comment: To try and get themselves further up the pitch.\n26:11 Comment: At the moment, it's defence against attack.\n26:16 Comment: There's Rocco.\n26:18 Comment: Marouane Fellaini running at this.\n26:20 Comment: He's got the better of Taylor.\n26:22 Comment: Fellaini.\n26:24 Comment: Williams making the block and getting enough on that\n26:26 Comment: to take the sting out of the referee.\n26:28 Comment: But that's not going to be enough\n26:30 Comment: out of any effort from Marouane Fellaini.\n26:32 Comment: Well, Man Utd's possession stats have been fabulous this season.\n26:34 Comment: The second number to City, I think.\n26:36 Comment: But, again, it's a long ball forward.\n26:38 Comment: It's a good ball forward.\n26:40 Comment: Into the chest of Fellaini.\n26:42 Comment: And United nearly get something out of it.\n26:49 Comment: The challenge by Young.\n26:51 Comment: He got to the ball first.\n26:53 Comment: He just mentioned the difference there\n26:55 Comment: between long pass and long ball.\n26:56 Comment: Long pass is seen as when it's hit into a channel.\n26:58 Comment: I'm sorry, the long ball is when it's hit into the channel.\n27:0 Comment: Long pass is when it's targeted towards a player.\n27:2 Comment: That was a lovely ball from Rocco.\n27:4 Comment: Actually dropped it nice into Fellaini's chest.\n27:6 Comment: This is John Joe Shelby!\n27:11 Comment: A moment to bring the house down.\n27:15 Comment: Swansea City ruin Manchester United's opening day.\n27:19 Comment: And they're turning into their worst nightmare again.\n27:22 Comment: A flat footstep from Shelby.\n27:23 Comment: Completely out of nothing.\n27:25 Comment: Just talking about the possession that United have had.\n27:27 Comment: The fact that they gave the head of steam up.\n27:29 Comment: And then out of nothing, a flat footstep from Shelby.\n27:32 Comment: We know he's capable of striking a great ball.\n27:34 Comment: That's Swerving.\n27:36 Comment: And there's another deflection,\n27:38 Comment: which has helped it into the back of the net.\n27:40 Comment: Great pace.\n27:42 Comment: And Gomez might even want to claim that.\n27:44 Comment: I think he's trying to get out of the way.\n27:46 Comment: But he just touches it past David O'Hare.\n27:48 Comment: And that's a great pass.\n27:51 Comment: And he just touches it past David O'Hare.\n27:53 Comment: And that touch might have been crucial\n27:55 Comment: because otherwise I think David O'Hare was in a good position there.\n27:58 Comment: But a terrific strike from Shelby.\n28:2 Comment: And that's the other side of the argument\n28:4 Comment: about possession football, direct football.\n28:7 Comment: You know, Swansea have had hardly any possession\n28:10 Comment: in this second half at all.\n28:12 Comment: They've had numerous chances on the counter\n28:14 Comment: that they haven't taken.\n28:16 Comment: And there was another one.\n28:18 Comment: Shelby smashing it goalwards\n28:19 Comment: and it ended up with a deflection.\n28:21 Comment: Well, where did that come from?\n28:25 Comment: He's capable of it.\n28:27 Comment: Gomez may just claim that.\n28:29 Comment: You know, as at Hull just before Christmas\n28:31 Comment: when Shelby hit another shot,\n28:33 Comment: which Key put in the way of\n28:35 Comment: and diverted into the bottom corner\n28:37 Comment: and that goal went down as Key's.\n28:39 Comment: Gomez will have a say on that.\n28:41 Comment: But now the change.\n28:43 Comment: Sigurdsson off, Monserrat on\n28:45 Comment: and Swansea City have Manchester United on the ropes again.\n28:49 Comment: To be fair to Swansea, though,\n28:51 Comment: you have to say they've spawned up Man United's possession.\n28:53 Comment: They've had a whole succession of corners.\n28:55 Comment: They've put some decent balls in,\n28:57 Comment: actually, under Varticchi and Valencia.\n28:59 Comment: And Fabiansi has not much to do.\n29:1 Comment: Manchester United with one defeat\n29:3 Comment: in their last 19 games.\n29:5 Comment: There is a rainbow at the Liberty Stadium.\n29:7 Comment: It's a rainbow.\n29:19 Comment: Venus Maradona,\n29:21 Comment: it isär a pitt\n29:24 Comment: and this one is coming.\n29:26 Comment: – While you conduct both competitors nicely.\n29:30 Comment: – That's right.\n29:31 Comment: And this is going to go across the wires.\n29:33 Comment: This will go into the box.\n29:35 Comment: I can tell you,\n29:37 Comment: and it's not going through the��\n29:39 Comment: but it's not going through the winker,\n29:41 Comment: through the keeper of the post\n29:43 Comment: and out of the goal.\n29:45 Comment: The Yorkshire Reds and together\n29:47 Comment: Well Swansea City have rolled with the punches. Manchester United camped on their doorstep\n29:58 Comment: but they kept the door shut and then with one swing of a boot and a slight deflection\n30:5 Comment: they have put Manchester United on the floor here.\n30:13 Comment: For me a more balanced look to their team now with that substitution.\n30:17 Comment: Shelby's gone into the Sigurdsson number 10 role. Cork and Key the two holders and they've got two naturally wide players either side of Shelby.\n30:26 Comment: So they've got some pace on those over the two wide lads so they will present a threat on the break.\n30:42 Comment: And Staley Blind running into trouble. Shelby just pulled out of that in a nick of time otherwise he would have caught Phil Jones.\n31:5 Comment: Well Swansea City have never completed a league double over Manchester United.\n31:13 Comment: And they are 15 minutes away from creating their own piece of history here.\n31:19 Comment: There's Monsero up against his big pal Valencia. Valencia spoke about Manchester United trying to sign Monsero.\n31:30 Comment: He wanted them to sign Monsero a couple of years ago.\n31:34 Comment: Two facing off now. Monsero coming out on top because Swansea have a corner.\n31:40 Comment: Fantastic atmosphere inside the stadium. Terrific noise from the Swansea fans.\n31:53 Comment: Shelby's corner. There's Rallage.\n32:6 Comment: Jonjo Shelby again. There's Monsero up against Jones. He's got a trick up his sleeve. He's quick as well. He's dug the cross out.\n32:22 Comment: It's quite incredible isn't it the turnaround since that goal. United was so dominant before it and now Swansea pinning United back.\n32:34 Comment: Well this is a chance for these players to make history. I mentioned they've never done the double over Manchester United.\n32:40 Comment: Monsero goes to ground too easily as far as the referee is concerned.\n32:44 Comment: But these players stand at the gateway now of a wonderful opportunity to put their names down in club folklore.\n32:53 Comment: We were talking earlier about how underestimated Gary Monk's work has been. There's a legend, Alan Curtis.\n33:7 Comment: He scored the winner here in this city at the Vetch when Swansea beat Manchester United back in 1982.\n33:17 Comment: In the meantime Juan Mata has come on for Manchester United to replace Angel Di Maria.\n33:22 Comment: There's Louis van Gaal. Needs a goal.\n33:53 Comment: Manchester United have dug in in recent weeks to turn around situations such as these. They did it late on at West Ham.\n34:2 Comment: They came from behind to beat Crescent North End in a cup on Monday and they have to try and find a solution again here.\n34:8 Comment: In recent weeks they've picked up results whether it be a draw or a win from performances that haven't been as good as the one they've put out today.\n34:18 Comment: They had a 20-25 minute spell in the second half where they've been totally dominant but Swansea held firm.\n34:28 Comment: Gomez losing as he may well get that goal that has put Swansea City in the lead here.\n34:36 Comment: John Joselbe mentioned how one taken off him by key, a hole, may happen again to him.\n34:42 Comment: Wouldn't like to be the person telling him.\n34:48 Comment: I'm sure Gomez can look after himself on that front.\n34:54 Comment: There's Juan Mata.\n34:57 Comment: Now Blind.\n34:59 Comment: They came up with the goods late on against West Ham.\n35:4 Comment: Antonio Valencia.\n35:7 Comment: Shelby. Nice use of his body and Gomez. He would have been onside.\n35:12 Comment: That is the third time in this half when Swansea have had such an easy chance to release Gomez and the ball hasn't been delivered correctly.\n35:21 Comment: Nicely done by Ashley Young.\n35:23 Comment: Marouane Fellaini.\n35:25 Comment: Val given against him.\n35:26 Comment: That breakaway chance has been, as I say, three times now they've had such an easy opportunity.\n35:32 Comment: Gomez, to his credit, has held his run, he's waited and he's got every right to expect that ball to be put in there.\n35:39 Comment: It's an easy ball to hit.\n35:51 Comment: Gary Monk, ten minutes away.\n35:54 Comment: Gary Monk, ten minutes away from engineering another win over Manchester United.\n36:0 Comment: The draw here with Sunderland a few weeks ago was his 38th Premier League game as a manager.\n36:4 Comment: A complete Premier League season and he took 52 points, which is usually good enough for a top eight finish.\n36:11 Comment: And that from a man, the captain of this club, who became a manager with little fuss, little fanfare.\n36:20 Comment: And he has done a quite stunning job here.\n36:24 Comment: As has Hugh Jenkins, of course, again.\n36:30 Comment: Well, every time they make a managerial appointment, the next manager picks up the baton and moves them further forward from Roberto Martinez to Brendan Rodgers, Michael Larder and Gary Monk.\n36:42 Comment: This place is thriving.\n36:43 Comment: That's Routledge, now Key, Gomez.\n36:59 Comment: Herrera.\n37:0 Comment: Rooney's playing noticeably deeper now and Marouane Follain is playing noticeably higher up the pitch.\n37:5 Comment: It's obvious that the two of them have changed roles.\n37:14 Comment: This is Robin Van Persie and Williams defending his near post.\n37:19 Comment: Terrific defending, he's seen the days, he knows what Van Persie is going to do.\n37:25 Comment: Not the first time he's got to the byline.\n37:32 Comment: Trouble here for Robin Van Persie, he's off the pitch and Manchester United will carry on with the ten men.\n37:37 Comment: Wayne Rooney with the corner, Gomez again, not for the first time in the right place.\n37:42 Comment: He's done a terrific job back there, defending corners.\n37:47 Comment: Disappointing again though from United's point of view, there's nobody at least challenging him there.\n37:51 Comment: It's not a bad ball in from Wayne Rooney.\n38:3 Comment: Valencia.\n38:7 Comment: And it's Daley Blind.\n38:13 Comment: Now, Van Matta.\n38:15 Comment: Still Van Persie, hobbling as Young delivers the cross.\n38:18 Comment: Ashley Williams with the answer again.\n38:21 Comment: Now it's Routledge.\n38:23 Comment: Good defending again from Swansea, really good.\n38:26 Comment: Six men in the round of penalties.\n38:29 Comment: Jose Mourinho's going to be furious today, at least a penalty he's got.\n38:33 Comment: Yeah, Ben Mee at the back post, just out muscles.\n38:35 Comment: I think it's Ramirez, he will not be happy but Burnley are at it again.\n38:46 Comment: Well, he's got the ball, that's what he will say, but we all know these days that that doesn't mean he's got a deal and end all of it, does he?\n38:53 Comment: He was, he's got the ball, he's got the ball.\n38:55 Comment: Well, he's got the ball, that's what he will say, but we all know these days that that doesn't mean he's got a deal and end all of it, does he?\n39:1 Comment: It was potentially a dangerous challenge.\n39:4 Comment: I think that's what the referee's booked him for.\n39:10 Comment: How many times would you have been yellow carded under the current rules in your career, Barry?\n39:14 Comment: Would you even have played?\n39:16 Comment: It wouldn't have been worth me setting foot on the pitch.\n39:21 Comment: I'm sure I could have adapted, Gary.\n39:23 Comment: Maybe.\n39:54 Comment: Yeah, Fellaini now playing as an out-and-out target man, really, really playing off him.\n39:58 Comment: And Rocco was looking for Fellaini here, and he just jumps into his man.\n40:2 Comment: The ball was a bit short, to be fair.\n40:7 Comment: But he's, I think that's three fouls since he got booked, Marouane Fellaini.\n40:14 Comment: Well, it was plan B at West Ham, Marouane Fellaini, and it did the trick late on for Manchester United.\n40:19 Comment: There's Gomis, sharp effort.\n40:26 Comment: Just a little feint there was enough, just to put Phil Jones off balance enough for him to get a shot in.\n40:32 Comment: Straight at David De Gea.\n40:37 Comment: Marouane Fellaini.\n40:39 Comment: There's Wayne Rooney.\n40:50 Comment: It's been a tough 2015 so far for Swansea, the loss of Wilfred Bonny.\n40:56 Comment: They've had to piece themselves back together after Hurricane Chelsea tore through here.\n41:0 Comment: They were flat at West Bromwich Albion, but this place, this place will have a lift-off if they hold on to this.\n41:7 Comment: Absolutely, and you're quite right.\n41:9 Comment: It's only a couple of weeks ago that they were absolutely tore apart by Chelsea here,\n41:16 Comment: and that doesn't happen too often.\n41:20 Comment: Bounce back today.\n41:30 Comment: You know, you have to say that they could have been up twice early in the game.\n41:37 Comment: Gomis had two good opportunities, and United still have not tested Fabianski.\n41:46 Comment: Rocco.\n41:51 Comment: High boot on Fellaini by Williams.\n41:54 Comment: There's no doubt now exactly what United's tactics are every time Rocco gets that ball.\n41:58 Comment: His first look is where's Marouane Fellaini?\n42:2 Comment: And he's going from back to front in one long ball.\n42:6 Comment: A yellow card for Williams.\n42:9 Comment: Well, in the past, Manchester United have always found a way.\n42:17 Comment: Kwamata, Fabianski, punches it clear and gets a free kick.\n42:24 Comment: And it's a goal.\n42:34 Comment: Punches it clear and gets a free kick.\n42:41 Comment: Rocco comes off the worst. Fabianski again, very positive, very decisive.\n42:48 Comment: I almost thought the ball from Mata was ever so slightly over-hit, making the keeper favour, but still...\n42:54 Comment: Very brave, he knows he's going to get clattered there.\n43:1 Comment: Marcus Rocco has gone into the referee's notebook.\n43:4 Comment: And he's got it.\n43:23 Comment: Phil Jones, launch forward towards Marouane Fellaini.\n43:27 Comment: Offside against Fellaini.\n43:29 Comment: It's inexcusable, really, for him to be offside in that position from where that ball was.\n43:35 Comment: Well, Barry, you know this area well. I used to work down here.\n43:39 Comment: If you would have told both of us, I'd imagine, ten years ago, that Swansea City will be playing Manchester United on a regular basis in the Premier League.\n43:46 Comment: Not only that, but on the verge of doing a double over Manchester United.\n43:50 Comment: We'd have both shook our heads, wouldn't we?\n43:52 Comment: He's in danger of breaking into a smile there, Gary Monk.\n43:54 Comment: Yes, you're absolutely spot on.\n43:57 Comment: You just have to think where they were playing their football, for one thing.\n44:1 Comment: Physically, geographically, the old veg.\n44:4 Comment: And in terms of lower leagues, a few thousand fans, the rise has just been absolutely sensational.\n44:13 Comment: Other teams have done it, of course, but there's something different about this place.\n44:17 Comment: The atmosphere in here is fabulous, the staging is brilliant.\n44:21 Comment: And, you know, they're still looking upwards, they're still looking to move on.\n44:27 Comment: Swansea City looking upwards at Mariwan Fellaini.\n44:30 Comment: We're heading towards four additional minutes.\n44:34 Comment: Which, in the past, has been plenty of time for Manchester United.\n44:38 Comment: They've never panicked in these situations.\n44:40 Comment: And this is a win, of course, which, well, it takes them to within one result of guaranteed Premier League survival.\n44:49 Comment: Which is the first thing that they will be thinking about.\n44:52 Comment: They'll have ambitions, great, and that, of course, but that's always a nice point to get to.\n44:58 Comment: Swansea City four minutes away from chasing Manchester United out of town.\n45:3 Comment: There's good football, there's good football.\n45:5 Comment: Swansea City four minutes away from chasing Manchester United out of town.\n45:9 Comment: There's Gomez.\n45:11 Comment: Now it's Jonjo Shelby.\n45:13 Comment: Slides into Phil Jones, immediately apologises.\n45:17 Comment: Yeah, I think he tried to actually hold out of that tackle, Jonjo Shelby, but he committed too much into it.\n45:24 Comment: He tried to pull out and then there was a little bit of a flick out at Jones afterwards.\n45:27 Comment: That's a silly booking.\n45:28 Comment: That's decided a game that Gary Monk wants him to cut out.\n45:32 Comment: He says Jonjo Shelby's ability is frightening, but he has to cut out these yellow cards and the red cards he's picked up.\n45:41 Comment: Fellaini, the inevitable target.\n45:43 Comment: Absolutely clear as day, isn't it?\n45:45 Comment: Last ten minutes, fifteen minutes, well, ten minutes.\n45:49 Comment: That's been...\n45:51 Comment: Oh, a goal for Hull in stoppage time that might beat Queen's Park Rangers.\n45:55 Comment: January signing in Doyle, another cross, yet another header, should be the winner.\n46:3 Comment: That's Kabi Anski's ball.\n46:26 Comment: He's about to come on as Swansea City look to shore things up at the back.\n46:31 Comment: Jordi Almeida, I imagine, would join the other two centre-halves in Williams and Fernandes, just to try and keep an eye on Fellaini and Co.\n46:41 Comment: There's Monteiro.\n46:43 Comment: Now it's Jonjo Shelby. Monteiro wants it back and he gets his wish.\n46:47 Comment: He's trying to pick up the cross, Ravage! Young down and making the block.\n46:52 Comment: Well, that's twice that Ashley Young has been in great defensive position in the far post since he came on.\n46:58 Comment: All credit to him, it's not a natural part of his game, but he spends most of his career out and out wing it.\n47:5 Comment: It's really well worked.\n47:11 Comment: Fellaini now gets a free kick.\n47:14 Comment: Fellaini now gets a free kick and gives his opinion to the referee.\n47:19 Comment: As Swansea make the change, Shelby will leave the pitch.\n47:25 Comment: One of his team-mates on the bench may not get the goal.\n47:33 Comment: This is the moment for look at the touch here from Gomis.\n47:39 Comment: Touch is crucial, isn't it?\n47:43 Comment: Well done.\n47:49 Comment: Jonjo Shelby has stepped up and delivered.\n47:56 Comment: Among them is Jordi Amat.\n47:59 Comment: The Swansea City now push everybody back, all hands to the pump to try and hold on to what will be a famous win,\n48:8 Comment: a famous double over the mighty Manchester United.\n48:13 Comment: Here comes Fabianski-Claims.\n48:16 Comment: Well, that ball into Ashley Young put him under a bit of pressure,\n48:20 Comment: and consequently his ball forward was rushed, didn't put any angle on it whatsoever.\n48:26 Comment: Straight in front of Fabianski and he's come for things like that all afternoon.\n48:31 Comment: Blind.\n48:38 Comment: That's exactly why Jordi Amat's been put on, just to stop that supply line to Fellaini.\n48:44 Comment: 1-0 after this, 1-0 straight to the hair.\n48:49 Comment: The big chance to finish this game is gone.\n48:52 Comment: He's tried to play it in first time, which is great, but he did have enough time.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Swansea City staged a memorable comeback to defeat Manchester United 2-1 at the Liberty Stadium, sending their South Wales faithful into sheer delight and marking a significant milestone in their recent top-flight history. \n\nThe game commenced at a frenetic pace, with Manchester United setting up in an audacious diamond formation in midfield. Angel Di Maria, Ander Herrera, and Marouane Fellaini took up the three supporting positions behind the strike partnership of Rooney and Van Persie. The pressing and aggressive intent from both teams was clear from the outset, and the early exchanges were a mixture of skilled play and surprising turnovers in possession.\n\nUnited's attacking intent was evident right away. The full-backs surged forward, with Di Maria and Herrera laying off balls into space. Swansea, renowned for their possession-based approach, displayed glimpses of their strategy as they sought to build from the back, although under significant pressure from the high pressing Manchester United forwards.\n\nThe first significant event took place in the seventh minute when a set-piece attacked by Swansea saw Gomes flick a header towards goal, only to be cleared off the line by Blind. Moments later, Di Maria found himself in the familiar territory on the left wing, delivering crosses that unfortunately couldn't connect with his teammates effectively, an indicator of what was to come in the following minutes.\n\nDespite the pressure exerted by Manchester United, it was evident that Swansea's tactical setup had prepared well for their visitors. They managed to frustrate United, intercepting misplaced passes and turning them into counter-attacking opportunities. In the 35th minute, Routledge's mazy run resulted in a sharp save from David De Gea, showcasing the end-to-end nature of the first half.\n\nSwansea's attentiveness at set-pieces threatened United multiple times throughout the first half. Baffled by defensive mishaps, Manchester United's defenders found themselves repeatedly out of position. Swansea could have easily capitalised on this defensive fragility but lacked the clinical edge in the final third.\n\nThe breakthrough finally came in the 42nd minute with a classic attacking move. Luke Shaw surged forward, exchanging sharp passes with Rooney and Di Maria, before Herrera, receiving a deft layoff from Rooney, drilled a low shot that deflected off Ashley Williams, leaving Fabianski stranded and nestling into the net. The visitors’ celebration was short-lived, however, as Swansea answered almost immediately. Jonjo Shelvey's pinpoint cross found Key, who had ghosted past his marker and expertly volleyed past De Gea to bring Swansea level just two minutes after going behind. This rapid turn of events exemplified the unpredictability of the match and set up a thrilling second half.\n\nAt halftime, the score remained 1-1, and both teams went into the break with a combination of relief and determination. Manchester United made a tactical switch at the interval, replacing Paddy McNair with the experienced Antonio Valencia, hoping to add more stability and attacking prowess down the right flank.\n\nThe second half saw Manchester United exerting control over proceedings, their fluid passing and increased intensity pinning Swansea into their half for extended periods. Van Gaal's men sought to systematically dismantle the Swansea defense with a series of intricate plays, but time and again, the final ball lacked the precision needed to unlock the stoic Swansea rearguard. \n\nIn the 57th minute, United's persistence saw them earn multiple corner kicks, with Angel Di Maria and Rooney trading responsibilities on the delivery. Despite their best efforts, these set-pieces culminated in nothing more than a scramble in the box, as the Swansea defense stood resiliently.\n\nSwansea, absorbing the relentless pressure from United, launched sporadic counterattacks, the most notable being Bafetemi Gomis’s efforts. His physical presence offered an outlet for Swansea’s clearances, although support was sporadic at best. Throughout these stages, the game saw frequent turnovers in possession—a testament to both teams’ appetite for risk and attacking play.\n\nWith the game seemingly at an impasse, Swansea City once again demonstrated their proficiency in exploiting United's weaknesses. Moments after another spell of Manchester United possession, Jonjo Shelvey launched forward and, with seemingly nothing on, unleashed a long-range effort in the 73rd minute. The shot took a slight but pivotal deflection off Gomis, wrong-footing De Gea and nestling into the back of the net. After a slight debate on the goal’s legitimacy, with Gomis potentially claiming the decisive touch, the scoreboard read 2-1 in favor of Swansea City, a moment that sent waves through the Liberty Stadium.\n\nIn response, Manchester United introduced Juan Mata for the industrious Di Maria, signaling their intent to rescue at least a point from the encounter. Mata’s arrival changed the dynamic slightly, with more creative flair injected into United’s play. \n\nDuring the closing stages, Marouane Fellaini moved higher up the pitch, employed as a direct target man, with Ashley Young also introduced to add width and crossing capability from the left. The intended Plan B was clear—get the ball to Fellaini and feed off the second balls.\n\nThe resulting action saw wave after wave of high balls directed towards Fellaini, but Swansea, marshaled brilliantly by Ashley Williams, thwarted the red barrage. Their rearguard action was typified by Fabianski's commanding presence in goal, claiming high balls and punching clear when necessary.\n\nIn stoppage time, as Manchester United threw men forward in search of an equalizer, Swansea remained compact and disciplined. A moment of controversy arrived when Mata's precise free-kick delivery sparked chaos in the Swansea box, Fabianski bravely diving to punch clear and ensuring the visitors were kept at bay.\n\nWhen the final whistle blew, Swansea’s fans erupted in jubilation, their team having weathered the storm and clinched a historic league double over Manchester United. For Louis van Gaal and his men, it was a day of frustration and missed opportunities, their hopes of cementing a top-four finish dealt a significant blow. Swansea's disciplined performance, blended with moments of attacking brilliance, defined an enthralling encounter that will live long in the memory of those at the Liberty Stadium."
}