{
    "segments": {
        "0": [
            0.0,
            5.6,
            "Pierro Giocomelli. The referee of the main match blows the whistle for the start of the second half."
        ],
        "1": [
            5.6,
            15.48,
            "Line-ups, let me, let me remind you more precisely. Napoli has Pepe Reina number 25 in goal,"
        ],
        "2": [
            15.48,
            24.52,
            "2nd Hysai, 21st Kirikesh, 31st Gulyam, 33rd Albiol, who suffered, 8th Jorginho,"
        ],
        "3": [
            24.52,
            32.24,
            "17th team captain Hamshik, 20th Zhilinsky, 7th Kaliehon, 14th Mertens, 24th Insigne,"
        ],
        "4": [
            32.24,
            38.56,
            "Maurizo Sari is the head coach of the team. Line-up Calieri, number 1 Rafael in goal,"
        ],
        "5": [
            38.56,
            49.48,
            "2nd Alves, 3rd Isla, 19th Pisacane, 29th Muru, 35th Salamon, 18th Barella, 20th Paduin,"
        ],
        "6": [
            49.48,
            59.28,
            "21st Ionnice, 22nd Barielo and 25th captain of the self-propelled gun team Masimu Rastili head coach."
        ],
        "7": [
            59.28,
            66.32,
            "Stanislav Minin still comments on this meeting for you. Pisacane gives the pass to Isla."
        ],
        "8": [
            66.32,
            74.12,
            "Isla today plays as a right midfielder and regularly goes into attack, but at the same time from behind"
        ],
        "9": [
            74.28,
            86.96,
            "Pizacane is covering the edge. He is now passing forward with the sword and returned there to Ionnice,"
        ],
        "10": [
            86.96,
            93.12,
            "who went a little ahead. Alves made a throw, here was an attempt to attack in the first minutes of the 2nd half."
        ],
        "11": [
            93.12,
            100.48,
            "We see Kalieri Muru. In the first half there was an episode when Muru made two runs down the flank in a row"
        ],
        "12": [
            100.64,
            108.36,
            "And they were so remembered because they were the only ones. Muru never rose so high again."
        ],
        "13": [
            111.24,
            116.68,
            "The picture was about the same. Napoleon quickly intercepts the ball and Napoleon begins a positional position"
        ],
        "14": [
            116.68,
            125.28,
            "attack. Now the attack is fast. Pass to Kaliekhon. Kaliekhon! And the defenders clear the ball,"
        ],
        "15": [
            125.76,
            133.04,
            "They didn't let Lorenzo Issini get to him. They played great, but only in the final stage."
        ],
        "16": [
            133.04,
            144.16,
            "And now Ionnice kills the ball. What happened there? Kaliehon served and was damaged,"
        ],
        "17": [
            145.12,
            155.84,
            "In my opinion, it was Pisacani. In the fall, he hit his cheekbone with his knee. He was hit, in my opinion,"
        ],
        "18": [
            155.84,
            165.72,
            "Bartash Salamon. Pisacans. And now they apply ice. It's unpleasant. In a fall, of course,"
        ],
        "19": [
            165.72,
            172.92,
            "This is all unintentional. Naturally, this is all an unfortunate accident. But we see that no, not in the cheekbone."
        ],
        "20": [
            172.92,
            182.16,
            "It appeared on repeat. And in the shoulder. And it is the Pisacans who are now holding on to the shoulder. And the doctor."
        ],
        "21": [
            182.16,
            192.12,
            "Caglieri's team determines whether he can move it, whether everything is in order, and how severe the pain is."
        ],
        "22": [
            192.84,
            199.32,
            "Well, it looks like Pisacana is returning to the game. He will be forced to return,"
        ],
        "23": [
            199.32,
            207.64,
            "Moving to the bench behind the edge. And from there he will be allowed to return."
        ],
        "24": [
            210.44,
            219.56,
            "The game was stopped. Salamon kills forward. But at least in the first minutes of the second"
        ],
        "25": [
            219.6,
            227.04,
            "At the half, an attempt to play on opposite courses. Calleri has something that we absolutely do not"
        ],
        "26": [
            227.04,
            238.08,
            "We saw it in the first half. The fact that the score is 1-0 is, in general, great luck for Calleri. Ghouls. Mertens."
        ],
        "27": [
            238.08,
            247.48,
            "Kick! And the score becomes 2-0. Dries Mertens continues his scorer steal. That's just what they said,"
        ],
        "28": [
            247.48,
            256.2,
            "That there was a counter play, like in this very game, and Dries Mertens responded to the opponent. Mertens' double."
        ],
        "29": [
            256.2,
            265.0,
            "24th goal. And what does this mean? And this means that the next milestone has been conquered. I caught up with Mertens Mauer"
        ],
        "30": [
            265.0,
            274.56,
            "and Cardi from Inter. And his next goal will put him in the lead with Belotti and Jack."
        ],
        "31": [
            275.56,
            278.76,
            "Dries Mertens. I'll remind you for those who perhaps haven't seen the first half,"
        ],
        "32": [
            278.76,
            285.52,
            "Today Mertens celebrates his 30th birthday. And his name is chanted as a tribune."
        ],
        "33": [
            288.52,
            295.28,
            "From ocana. Now we need a replacement, of course, to produce Rostelli. We need to release it"
        ],
        "34": [
            295.28,
            303.08,
            "Attacking players. Jao Pedro is literally asking, in my opinion, to be on the field. The center is saturated."
        ],
        "35": [
            303.08,
            309.36,
            "This scheme will no longer work. Sau, who actually acts in the left position"
        ],
        "36": [
            309.36,
            314.96,
            "midfielder. Played great now, took it away. Move it, a chance to get back into the game for Callieri."
        ],
        "37": [
            314.96,
            327.84,
            "And there will be a corner. Well, that’s already something. That’s already something. Callieri happened to win here. And there were those."
        ],
        "38": [
            327.84,
            338.4,
            "cases in history. And even relatively recent ones. In the eighth year. But now he is losing"
        ],
        "39": [
            338.4,
            349.4,
            "Now it's the serve. And Hysai is the first in the air. And the ball leaves the field. I said about the eighth year. Then"
        ],
        "40": [
            349.6,
            359.68,
            "Won 2-0 in Sao Paulo. Matri and Foggio scored. Sandro Matri, who then played for Milan."
        ],
        "41": [
            359.68,
            367.52,
            "Juventus. Famous Italian striker. Well, Napoli had defeats here in the 90s."
        ],
        "42": [
            368.52,
            383.24,
            "Today, 93, 94. We lost 1-2 then. In another attack from Napoli. And Mertens has a chance again."
        ],
        "43": [
            383.24,
            388.6,
            "On the edge. And, in my opinion, there will be a corner. So, then we lost 1-2 to Luis Aliveira. Do you remember?"
        ],
        "44": [
            388.6,
            397.4,
            "The Belgian-Brazilian footballer scored twice for Callieri. And Luruguay scored for Napoli."
        ],
        "45": [
            398.32,
            409.52,
            "And in ’91 they also lost. And then Fonseco played for Callieri. He led Ranieri’s team."
        ],
        "46": [
            409.52,
            420.92,
            "Now Napoli takes a corner. Tricky delivery. And again Mertens runs to the ball. What a scorer"
        ],
        "47": [
            420.92,
            430.4,
            "This little Belgian's predatory fangs have literally grown in recent months. He keeps walking and walking"
        ],
        "48": [
            430.4,
            438.36,
            "on the ball. He constantly wants to attack. A find, of course, on the street of Sarri. Forced, yes. But in"
        ],
        "49": [
            438.36,
            444.48,
            "As a result, he by and large did not need the valet who came from Jenova, nor did he recover."
        ],
        "50": [
            444.48,
            462.12,
            "Arkadyush Milik. Milik is now a reservist. And Mertens is the number one choice. Barielo is in on this"
        ],
        "51": [
            462.12,
            469.48,
            "There are enough goals scored this season. 16. He is also participating in this scorer race, even if not on"
        ],
        "52": [
            469.48,
            483.8,
            "In the first roles, but in any case he is also a noticeable figure. Kaleriy scores quite a lot,"
        ],
        "53": [
            483.8,
            490.52,
            "The truth misses even more. Much more. One of the worst teams in this indicator."
        ],
        "54": [
            490.52,
            503.28,
            "Now Barielo folds. Sau has a chance, but Kirikesh quickly blocks this chance. And Sau succeeds"
        ],
        "55": [
            503.28,
            515.84,
            "Only to indicate a blow. No more. He went for the ball, but Vlad Kirikesh acted very calmly."
        ],
        "56": [
            515.84,
            528.08,
            "By the way, Sau’s acquaintance from Foggia. They played there with him and Bartosz Salaman at Sden Kazeman’s."
        ],
        "57": [
            528.08,
            538.04,
            "Both scored, and quite a lot. Hamshik was hit. Zhilinsky couldn’t hit. They didn’t give him the opportunity."
        ],
        "58": [
            538.04,
            545.92,
            "In the second half the game looks much more dynamic. The first half was soporific."
        ],
        "59": [
            549.92,
            552.8,
            "Eternal repetition of the same maneuver."
        ],
        "60": [
            558.28,
            559.04,
            "Gulam."
        ],
        "61": [
            559.04,
            574.4,
            "Far from the goal. If we finish with history, then of course we cannot help but remember the years 69-70."
        ],
        "62": [
            574.4,
            583.4,
            "The season when Kaleri won here 2-0. Riva then scored twice, and Kaleri became the only champion"
        ],
        "63": [
            583.4,
            593.68,
            "once in its history. But then there was an amazing lineup. Meanwhile, a yellow card was shown to Peter Zhilinsky."
        ],
        "64": [
            593.68,
            601.48,
            "The first mustard plaster in this meeting. Naples is one of the most disciplined teams in Serie A."
        ],
        "65": [
            601.48,
            609.0,
            "Sometimes even a boy does not receive yellow cards at all. Here Zhilinsky violated the rules against Borela."
        ],
        "66": [
            609.2,
            611.4,
            "And the ball has already been lost to the footballer Mikalira."
        ],
        "67": [
            615.56,
            622.2,
            "Gamsik leaves Jorginho's heel behind Mertens. Watch how Mertens runs on a parallel course."
        ],
        "68": [
            622.2,
            625.2,
            "Receives the ball, shoots and there will be a corner."
        ],
        "69": [
            628.36,
            630.48,
            "Dries Mertens is in fantastic shape."
        ],
        "70": [
            630.48,
            641.72,
            "I ran parallel to Lorenzo Insini and then gave it to the Belgian. And Mertens was hit in Salaman’s longboat."
        ],
        "71": [
            641.72,
            648.2,
            "Kalikhon aimed for the far corner. Didn't hit it."
        ],
        "72": [
            650.36,
            656.24,
            "Somewhere there was an Incini from Calijon. Absolutely right. There is no need to confuse us. Maurizio Sari."
        ],
        "73": [
            660.48,
            667.0,
            "As always, I have glasses on my nose. He's writing something down, recording something."
        ],
        "74": [
            674.92,
            675.44,
            "Gamshik."
        ],
        "75": [
            677.84,
            678.44,
            "Insigne."
        ],
        "76": [
            682.16,
            688.96,
            "Borela broke the rules. It seemed to me so. The referee does not stop the game."
        ],
        "77": [
            689.52,
            694.08,
            "But Zhilinsky was hurt. Borela extended her hand to him. Everything seemed okay."
        ],
        "78": [
            697.08,
            699.68,
            "Throw to the flank. Hysai is there."
        ],
        "79": [
            702.48,
            710.48,
            "Muru meets him. Back Mertens is already here. It’s like there are three of them on the Dries-Mertens field."
        ],
        "80": [
            712.48,
            718.48,
            "Hysaj. He made the pass to the center. Insigne had already moved there."
        ],
        "81": [
            719.48,
            728.48,
            "Everything is blocked. Napoli. Any ball meets. Ghoulam. Kick serve."
        ],
        "82": [
            728.48,
            733.76,
            "At some point it seemed that the ball was flying near the goal after Khaseh Liejon's shot. But no."
        ],
        "83": [
            735.96,
            741.44,
            "Fawzi Ghulam is a very noticeable figure today. If we compare the two full-backs,"
        ],
        "84": [
            741.44,
            746.48,
            "With two players on the sideline for Napoli, today Ghulyam is sharper than Hysaj."
        ],
        "85": [
            747.0,
            753.8,
            "It is unknown what will happen to Gulyam’s contract, by the way. Will he renew the sports contract now?"
        ],
        "86": [
            753.8,
            761.88,
            "Napoli director Cristiano Giuntole is eyeing a possible replacement. There are seven names there"
        ],
        "87": [
            761.88,
            770.92,
            "called. Including Rodriguez from Wolfsburg and Descilio from Milan and Conti from Atalanta and Barreca"
        ],
        "88": [
            770.96,
            780.84,
            "from Torino and Grimaldo from Benfica. But at the same time we must also mention Mario Rui, who is now on"
        ],
        "89": [
            780.84,
            789.6,
            "It’s on lease in Roma. These are the options. But that’s if Gulyam doesn’t stay."
        ],
        "90": [
            789.6,
            799.2,
            "It also works for the goalkeeper position of Giuntola. Also different names are called from Sirigu to Perin."
        ],
        "91": [
            800.08,
            811.64,
            "We need a reliable replacement for Pepe Reina. And here, of course, the place is indisputable in the lineup, in goal"
        ],
        "92": [
            811.64,
            818.92,
            "from the leaders and dressing room and team Pepe Reina. Became like this even under Benitos, continues to be like this"
        ],
        "93": [
            818.92,
            832.8,
            "Stay with Maurizio Sari. Jorginho is a little taller. It seems that they began to welcome him in ballisticalia"
        ],
        "94": [
            832.8,
            841.12,
            "Opponent. But still a positional attack. Hamsik, Jorginho, Zilinsky drop."
        ],
        "95": [
            841.12,
            846.48,
            "Options. Ghoul is waiting for the transfer. Now he's waiting."
        ],
        "96": [
            846.48,
            852.72,
            "He gave it a second tempo. Insigny and Mertens were there. The sword did not reach them."
        ],
        "97": [
            855.8,
            856.52,
            "Albiol."
        ],
        "98": [
            858.92,
            865.84,
            "He's basically the only one from behind now. Throw to Fabzi Ghulam. The sword leaves the floor."
        ],
        "99": [
            871.12,
            879.76,
            "Fabzi Ghulam, if we take the last matches. But he played in the match"
        ],
        "100": [
            883.6,
            893.4,
            "last in the previous round, 34th, from the very beginning against Inter, who won 1-0 away"
        ],
        "101": [
            893.4,
            899.88,
            "Napoleya thanks to Calijon's goal. And before that, Strinic played mainly on the left flank. Gulyam"
        ],
        "102": [
            899.88,
            906.12,
            "I lost my place in the main lineup for some time. And now I’m back, and we see him again."
        ],
        "103": [
            906.12,
            915.04,
            "Barriello. Barriello is noticeable. He tries to look for the ball. He moves left and right."
        ],
        "104": [
            915.04,
            925.88,
            "But still, Barriello needs an assistant in front. Sau is trying. Now we have seen the 4-4-2 formation in"
        ],
        "105": [
            925.88,
            931.8,
            "action. Two strikers, and the classic version. One tall, good at heading."
        ],
        "106": [
            931.8,
            942.76,
            "The second little Yurki. This is Sau. But it didn’t bring much benefit. Now it was very clearly visible."
        ],
        "107": [
            942.76,
            953.36,
            "The formation is 4-4-2. And now Isla is in the position of the second forum. Curious. And Napoleon is being attacked."
        ],
        "108": [
            953.64,
            955.44,
            "Insigny. Hamshik."
        ],
        "109": [
            958.28,
            963.08,
            "Rolled back and waited in a waiting position with Kali."
        ],
        "110": [
            971.84,
            972.34,
            "Barriello."
        ],
        "111": [
            972.34,
            984.22,
            "Throws the ball between the opponent's legs. Sau. Alves."
        ],
        "112": [
            986.9,
            987.4,
            "Muru."
        ],
        "113": [
            991.7,
            1000.18,
            "No thoughts yet. There is no transition to attack. Kaliri just controls the ball erratically. That's who."
        ],
        "114": [
            1000.18,
            1005.62,
            "It will be possible to make a pass. But Napolea doesn’t force it. Napolea understands that the ball is somewhere in the second or third."
        ],
        "115": [
            1005.62,
            1011.42,
            "The fields will still fall to the players of the Neapolitan team. That is what is happening now. We are"
        ],
        "116": [
            1011.42,
            1022.9,
            "we are watching. Kalihon comes back and the whole ball of Napoleon. Jorginha. A series of short and medium ones"
        ],
        "117": [
            1022.9,
            1032.5,
            "passes. Insigny. Approaches the penalty area. Passes to Fauzi Ghulyam. Ghulyam. He is met here and not bad with"
        ],
        "118": [
            1032.5,
            1044.02,
            "Famio Pisacana is fighting with him. Barrelo. That's where the center forward Caliri ended up. Barrelo."
        ],
        "119": [
            1044.62,
            1053.18,
            "Italy youth team draftee Sau doesn't give the ball back."
        ],
        "120": [
            1056.62,
            1064.22,
            "Rella is great. Will Paduin make it in time? No. Today is Vlad Kirikesh. We watched the first hour of the game."
        ],
        "121": [
            1065.1,
            1073.46,
            "He chews out everything that can be chewed out. And Kaliri doesn’t have much. But that’s when Sau or like now"
        ],
        "122": [
            1073.46,
            1081.3,
            "Paduins strive for the ball or the goal. That's where Vlad Chirikesh ends up. He's replacing today"
        ],
        "123": [
            1081.3,
            1089.86,
            "With Kalidou Kulebali. Bruno Alves went forward."
        ],
        "124": [
            1089.86,
            1100.7,
            "Interesting. We watched the last 6 or 7 minutes. How to actually be the second striker"
        ],
        "125": [
            1100.7,
            1108.94,
            "Four players were ahead of Kaliri at once. Sau, Isla, Paduin and Alves. In different situations,"
        ],
        "126": [
            1109.66,
            1122.58,
            "Nevertheless. Alves is already back. Blue shoots, but not accurately. Will there be a first substitution or not?"
        ],
        "127": [
            1124.94,
            1131.86,
            "Will there be a corner? Bartash Salamovich left. The referee saw it. There are no replacements yet."
        ],
        "128": [
            1131.86,
            1141.66,
            "There's a player warming up on the field. It's hard for me to say who it is. It could be Jackerine,"
        ],
        "129": [
            1141.66,
            1148.3,
            "Whose birthday was also this week. It would be nice to congratulate him in this way. Account"
        ],
        "130": [
            1148.3,
            1156.86,
            "comfortable. In general, I would like to see Andreniy in action today. If Sarri takes a risk. Serves"
        ],
        "131": [
            1156.86,
            1164.42,
            "Collejon. Shot on goal. The crossbar and the ball are still in play. Now he's kicking out for another one."
        ],
        "132": [
            1164.42,
            1175.42,
            "corner. Rafael rushed for the ball. But I'm afraid he wouldn't have gotten it. Two centimeters lower and"
        ],
        "133": [
            1175.42,
            1186.1,
            "It would have been a goal. Collejon goes to serve. Milik is definitely warming up there. It's a shot, but this time it's easy"
        ],
        "134": [
            1186.1,
            1192.78,
            "Above the gate. This is Vlad Kirikesh. Pozidanovsky's balding Vlad Kirikesh."
        ],
        "135": [
            1201.22,
            1208.74,
            "But they repeat Albiol’s strike to us. Bartysh Salamovich overshot it. Not a very successful Pole today."
        ],
        "136": [
            1208.74,
            1217.98,
            "I played the match. And I made a mistake when scoring the first goal behind my back. I left Mertenets."
        ],
        "137": [
            1221.02,
            1226.74,
            "And he kicked his own partner in the shoulder. Now Albiol beat him in the air. Because"
        ],
        "138": [
            1226.74,
            1236.74,
            "Salamovich is a very tall player. Of course, he knows Zilinski and Milik well."
        ],
        "139": [
            1239.06,
            1240.06,
            "A collective pulse."
        ],
        "140": [
            1250.58,
            1262.86,
            "Ghulyam. Zhuzhinho. Lengthy formation. Zhilinsky finds passes. Signai receives the ball and"
        ],
        "141": [
            1262.9,
            1272.22,
            "He earns money and gives back. And he tried to finish this attack with his head. In my opinion it was Mertenz."
        ],
        "142": [
            1272.22,
            1280.38,
            "And Collejon is good again. He returns along the same trajectory. He takes the ball. Insigne."
        ],
        "143": [
            1280.38,
            1286.86,
            "Gamshik. Ghoulam. Rafael shot. If it weren't for him, Mertenz would have played a trick."
        ],
        "144": [
            1292.86,
            1297.3,
            "Albiol."
        ],
        "145": [
            1301.58,
            1304.5,
            "Insigne. Ghoulam."
        ],
        "146": [
            1306.98,
            1316.78,
            "Mertenz. Insigne. 3-0. Lorenzo Insigne did not be greedy with Dries Mertenz's pass"
        ],
        "147": [
            1316.78,
            1324.46,
            "A Belgian and here they are, two comrades went to the stands insignia 15th goal and now he will score another one"
        ],
        "148": [
            1324.46,
            1334.62,
            "and the mark of the barrier will catch up, they were looking for a complete advantage and it finds expression in goals scored"
        ],
        "149": [
            1334.62,
            1342.46,
            "It’s great, but in the side Lorenz Insigna, whom he actually named as his successor"
        ],
        "150": [
            1342.46,
            1347.22,
            "Jan Frank and Dzova scores 3 0"
        ],
        "151": [
            1353.58,
            1362.7,
            "and here is the first replacement, Jao Pedro, we were waiting for him, we called him, who will replace Podaina and maybe ionidse"
        ],
        "152": [
            1362.7,
            1367.22,
            "Ionidse ionidse did not have the best match"
        ],
        "153": [
            1367.74,
            1375.86,
            "but Jao Pedro is a player who missed a lot this season due to injury 10 rounds due to"
        ],
        "154": [
            1375.86,
            1386.18,
            "Disqualification 3 flagrant fouls, he's leaving now, but the Naples will also have a Croatian replacement"
        ],
        "155": [
            1386.18,
            1392.94,
            "on the field there was a rock stamp instead of stamps and a hamshik, I remind you that the hamshik had some minor damage underneath"
        ],
        "156": [
            1392.94,
            1400.22,
            "The question was his participation in the match from the first minutes, but even now he did his job in the center"
        ],
        "157": [
            1400.22,
            1408.78,
            "He appears on the field, or rather, he sits on the bench, and the Rock brand, which is increasingly coming in as a substitute,"
        ],
        "158": [
            1408.78,
            1410.7,
            " in this season"
        ],
        "159": [
            1413.86,
            1414.62,
            "brand rock"
        ],
        "160": [
            1414.62,
            1427.74,
            "he will show us what he can do, he will remember the authors of the stuff that was scored 42 49 67 minutes double of Mertons"
        ],
        "161": [
            1427.74,
            1435.42,
            "and the goal of Lorenz insilier and Napolé is of course not going to stop; Napolé wants to stop today"
        ],
        "162": [
            1436.14,
            1444.86,
            "to confidently please our fans who will soon celebrate the first anniversary"
        ],
        "163": [
            1444.86,
            1452.78,
            "The championship procession on the field on May 8 will be the champion team, mother, journalists, all this will happen"
        ],
        "164": [
            1452.78,
            1458.42,
            "In Naples, Naples is attacking and there will be another corner, they are just tearing apart the Caleria"
        ],
        "165": [
            1461.14,
            1461.64,
            " And"
        ],
        "166": [
            1461.64,
            1467.12,
            "It certainly smells like destruction"
        ],
        "167": [
            1467.12,
            1477.44,
            "The real thing is that in the first round 5 0 away Napoles defeated Mertons then it was Gamshik's trick"
        ],
        "168": [
            1477.44,
            1485.16,
            "Zhilsky also distinguished himself, but the hamshik won't score today, how about Zhilsky"
        ],
        "169": [
            1486.04,
            1492.8,
            "The collision of the penalty area was violated by Rikesh correctly, and it was Pedro who got the sting from him"
        ],
        "170": [
            1492.8,
            1497.12,
            "who Farago appeared on the field"
        ],
        "171": [
            1500.2,
            1506.48,
            "No. 16 center half-back acquired in January"
        ],
        "172": [
            1507.08,
            1516.56,
            "He's on loan from the club, but he's changing Nikola Muru Muru left back, let's see how"
        ],
        "173": [
            1516.56,
            1523.16,
            "Now the game will change; there is a universal defender in the Kaleria squad, his last name is pizaka"
        ],
        "174": [
            1523.16,
            1529.68,
            "but can go to the left flank kaisla will take a position on the right sting pedro so of course"
        ],
        "175": [
            1529.68,
            1536.32,
            "the player is attacking, but let's see how it will be; the barrier lo throws off the knife from Pedro Sau on the left"
        ],
        "176": [
            1536.32,
            1543.84,
            "on the flank, but I don’t think that the self-propelled gun will be occupied along the entire edge, but keep an eye on number 19"
        ],
        "177": [
            1543.84,
            1550.32,
            "something came here, you and I understand albeol"
        ],
        "178": [
            1550.32,
            1563.88,
            "the housing is heating up and this four is lined up from the right side of the pizak on the left further"
        ],
        "179": [
            1565.84,
            1574.4,
            "semi-defensive group and in it the left semi-defender is positioned on the right"
        ],
        "180": [
            1574.56,
            1585.56,
            "to replace farago and poin barrel in the support zone sting pedro 2 striker barriers"
        ],
        "181": [
            1585.56,
            1596.08,
            "clean center like this, now we see with you the arrangement near the heater and near the floor"
        ],
        "182": [
            1596.08,
            1600.24,
            "of course nothing changes, rock just took the place of gamshik in the center"
        ],
        "183": [
            1604.4,
            1605.4,
            " V"
        ],
        "184": [
            1609.52,
            1611.64,
            "blue went on"
        ],
        "185": [
            1613.88,
            1620.64,
            "such a position, but his partner did not notice and did not begin to pass the transfer to Martins, a violation"
        ],
        "186": [
            1635.28,
            1636.32,
            " This"
        ],
        "187": [
            1642.76,
            1643.26,
            " and even"
        ],
        "188": [
            1673.26,
            1681.16,
            "Collejon. This can also be said about him. And Collejon hits! Rafael helps the team out."
        ],
        "189": [
            1681.16,
            1688.72,
            "And a counterattack began, but the flank was immediately blocked by Collejon and Gulyam. Two penalty kick players."
        ],
        "190": [
            1688.72,
            1695.76,
            "This is where we contributed to the rebound of the ball. Mertens moves back a little, but it doesn’t last long."
        ],
        "191": [
            1695.76,
            1702.68,
            "74th minute. 3-0. Zhilinsky."
        ],
        "192": [
            1710.32,
            1720.84,
            "Receives the ball. In touch. Beautiful. Insigne. Partying. Back. Great play. Insigne. Shot."
        ],
        "193": [
            1720.84,
            1728.0,
            "Rafael helps out. But what a beautiful combination it was with Insigne's entry. This triangle"
        ],
        "194": [
            1728.0,
            1736.04,
            "magnificent. When Naples have a game, of course, it’s fun to watch."
        ],
        "195": [
            1738.68,
            1741.28,
            "Zhilinsky. Jorginho."
        ],
        "196": [
            1743.68,
            1744.36,
            "Zhilinsky."
        ],
        "197": [
            1746.76,
            1748.4,
            "We've already started dancing."
        ],
        "198": [
            1751.08,
            1751.68,
            "Gulam."
        ],
        "199": [
            1752.68,
            1753.4,
            "Insigne."
        ],
        "200": [
            1756.6,
            1757.4,
            "Molestation."
        ],
        "201": [
            1765.24,
            1766.08,
            "But it's beautiful."
        ],
        "202": [
            1766.08,
            1776.68,
            "Zhilinsky. How many gears."
        ],
        "203": [
            1776.68,
            1786.96,
            "They don't go to the companies yet. They confuse the opponent. They're an attacking weapon. Such a passer in the center."
        ],
        "204": [
            1787.56,
            1795.92,
            "Service. Now there were two sharp serves in the penalty area. Now the other flank. What can they do here"
        ],
        "205": [
            1795.92,
            1803.28,
            "players? What can Rock do? What can Hysaj do? Jorginho. And here the three have formed. Look."
        ],
        "206": [
            1806.12,
            1814.96,
            "And back. To the defenders. Arkadyush Milik will appear now. Not instead of Ledris Mertens."
        ],
        "207": [
            1817.2,
            1827.4,
            "Applause. They won't let you do anything tricky. They won't let you catch up with Belotti and Jack."
        ],
        "208": [
            1829.52,
            1830.04,
            "Gulam."
        ],
        "209": [
            1834.68,
            1840.0,
            "Faragon took the ball. But he absolutely doesn’t know what to do with it. In ballistics. They give it to their neighbor."
        ],
        "210": [
            1840.0,
            1845.8,
            "And how long will the ball stay? Well, now Borella has a chance to serve somewhere forward. No."
        ],
        "211": [
            1845.84,
            1852.64,
            "They give it to Bruno Alves. Well, Kaleri made six passes in a row. That's a lot of Borella."
        ],
        "212": [
            1855.64,
            1862.96,
            "Jao Pedro. We don't see him in attack yet. In general, we don't see Kaleri in attack. It's been a while."
        ],
        "213": [
            1862.96,
            1867.8,
            "I had to observe such a total advantage. Well, a team over another."
        ],
        "214": [
            1867.8,
            1878.28,
            "Kaleri will have another replacement. Diego Farias will appear. But first Milik. Shows us"
        ],
        "215": [
            1878.28,
            1887.44,
            "the back of Hase Calijon. And he comes on instead of Mertens. Well, of course. Center forward instead of Chek,"
        ],
        "216": [
            1887.44,
            1894.52,
            "who learned to be a center forward. Thunderous applause. Sao Paulo,"
        ],
        "217": [
            1894.52,
            1905.64,
            "Dries Mertens. Well, the tribunal would have answered. Obviously he wanted to score more today. He scored four times."
        ],
        "218": [
            1905.64,
            1920.12,
            "this season. And now Arkady Shmilik. Sari, smiling. Used his second replacement. Well, "
        ],
        "219": [
            1920.12,
            1934.6,
            "Marco Sao. Leaves the field. Farias replaces him. Farias is a player in the attacking group. He is now occupying"
        ],
        "220": [
            1934.6,
            1940.12,
            "The location of the second attack. We'll see how permanent it will be."
        ],
        "221": [
            1947.0,
            1955.0,
            "Caleri with the ball. Barriela tried to backheel forward, but it didn't work. Insigne, Milik."
        ],
        "222": [
            1960.2,
            1962.4,
            "Kirikish ended up here out of rank."
        ],
        "223": [
            1964.6,
            1975.84,
            "Zhilinsky. Hysaj. This is Rog, sorry, 30 with 20. I mixed it up. And Rog hits. Past the goal."
        ],
        "224": [
            1981.84,
            1986.08,
            "Marko Rog has no goals scored this season."
        ],
        "225": [
            1986.24,
            1995.44,
            "But also Jackerini. Yes, here's another player, I told you, who had a birthday this week."
        ],
        "226": [
            1995.44,
            2004.44,
            "He comes on instead of Lorenzo Insigni. The scorers were replaced by Sari. But Insigni is very popular here."
        ],
        "227": [
            2004.8,
            2015.8,
            "They're seeing us off. Here they show us the blow that Rafael parried. But it was Insignia and Gop today."
        ],
        "228": [
            2015.8,
            2023.76,
            "Roughly from the same position and in the far top. Jackerini will take his place in attack."
        ],
        "229": [
            2026.16,
            2029.68,
            "But we would need to deal with Farias's position."
        ],
        "230": [
            2034.44,
            2049.92,
            "Even Kaleri’s setup is still defensive. It doesn’t work, really."
        ],
        "231": [
            2049.92,
            2057.44,
            "Joe Pedro tries to take the ball. Jackerini."
        ],
        "232": [
            2057.44,
            2064.44,
            "Zhivinsky, Rog."
        ],
        "233": [
            2064.44,
            2070.44,
            "Fights Lizhao Pedro, but outside the rules."
        ],
        "234": [
            2070.44,
            2074.44,
            "I told you that he was suspended for three matches."
        ],
        "235": [
            2074.44,
            2081.44,
            "He made a very rough tackle against Strotman in the match against Roma."
        ],
        "236": [
            2082.44,
            2086.44,
            "From behind, as Strotman was not hurt,"
        ],
        "237": [
            2086.44,
            2090.44,
            "It's a great happiness for the Dutchman, who has already missed a lot due to injuries,"
        ],
        "238": [
            2090.44,
            2094.44,
            "Jao Pedro then got three matches."
        ],
        "239": [
            2100.44,
            2103.44,
            "Well, here's a bench on the field."
        ],
        "240": [
            2103.44,
            2108.44,
            "Dries Mertens is caught by director Jao Pedro."
        ],
        "241": [
            2109.44,
            2113.44,
            "He's leaning towards the left flank now,"
        ],
        "242": [
            2113.44,
            2117.44,
            "although Fores has moved there."
        ],
        "243": [
            2125.44,
            2131.44,
            "But still, Fores is now an attacking midfielder, yes, Pedro is on the left."
        ],
        "244": [
            2131.44,
            2134.44,
            "Not exactly his place, of course."
        ],
        "245": [
            2134.44,
            2137.44,
            " But what to do?"
        ],
        "246": [
            2137.44,
            2141.44,
            "Jocherini, Milik, Jocherini free kick."
        ],
        "247": [
            2141.44,
            2143.44,
            "Kill the ball."
        ],
        "248": [
            2143.44,
            2148.44,
            "Ten minutes more to play in regular time."
        ],
        "249": [
            2148.44,
            2152.44,
            "The referee will definitely add something."
        ],
        "250": [
            2153.44,
            2157.44,
            "I threw Jokerini, no, it didn’t work."
        ],
        "251": [
            2169.44,
            2173.44,
            "Clejon will not leave the field today."
        ],
        "252": [
            2173.44,
            2176.44,
            "And this is very important."
        ],
        "253": [
            2177.44,
            2182.44,
            "Clejon will not leave the field today."
        ],
        "254": [
            2182.44,
            2187.44,
            "He is one of these magnificent three who will stay until the end."
        ],
        "255": [
            2194.44,
            2198.44,
            "Well, Pavlov Faragov was on your screens."
        ],
        "256": [
            2198.44,
            2204.44,
            "He came on as a substitute, but so far, to be honest, he hasn’t made a mark or been remembered."
        ],
        "257": [
            2207.44,
            2212.44,
            "Fores. He has some important goals this season."
        ],
        "258": [
            2220.44,
            2222.44,
            "Fusai."
        ],
        "259": [
            2222.44,
            2225.44,
            "Leaves it to Clejona."
        ],
        "260": [
            2226.44,
            2228.44,
            "Zhilinchik."
        ],
        "261": [
            2232.44,
            2235.44,
            "And again this passing on the flank."
        ],
        "262": [
            2235.44,
            2239.44,
            "Clejon is positioned quite deep now."
        ],
        "263": [
            2242.44,
            2244.44,
            "And this is very important."
        ],
        "264": [
            2244.44,
            2246.44,
            "And this is very important."
        ],
        "265": [
            2246.44,
            2248.44,
            "And this is very important."
        ],
        "266": [
            2248.44,
            2250.44,
            "And this is very important."
        ],
        "267": [
            2250.44,
            2254.44,
            "Clejon is positioned quite deep now."
        ],
        "268": [
            2264.44,
            2267.44,
            "Post-warming program. Ghouls."
        ],
        "269": [
            2267.44,
            2269.44,
            "Milik."
        ],
        "270": [
            2269.44,
            2271.44,
            "Free throw to Gulyam."
        ],
        "271": [
            2271.44,
            2273.44,
            "Jacquirini."
        ],
        "272": [
            2273.44,
            2276.44,
            "Doesn't let himself be stopped. Rock."
        ],
        "273": [
            2276.44,
            2278.44,
            "Clejon."
        ],
        "274": [
            2278.44,
            2280.44,
            "He hasn't scored yet today."
        ],
        "275": [
            2280.44,
            2289.44,
            "By the way, he worries, it happens when there is a match in which the partners differ over and over again, but he, Klejon, doesn’t and doesn’t and doesn’t."
        ],
        "276": [
            2293.44,
            2295.44,
            "Marco Rock."
        ],
        "277": [
            2302.44,
            2304.44,
            "Take your time. Napoleon."
        ],
        "278": [
            2305.44,
            2308.44,
            "But he can bite at any moment."
        ],
        "279": [
            2316.44,
            2319.44,
            "Of course, that's the passing game."
        ],
        "280": [
            2319.44,
            2321.44,
            "Many people here already feel it."
        ],
        "281": [
            2321.44,
            2324.44,
            "We see how Peter Zhilinsky looks great."
        ],
        "282": [
            2324.44,
            2330.44,
            "But Zhilinsky plays a lot this season, and Jaquirini, for example, plays little."
        ],
        "283": [
            2330.44,
            2335.44,
            "And it is important, of course, that such players also get into this rhythm."
        ],
        "284": [
            2336.44,
            2339.44,
            "Jacquirini is a vertical player, so to speak."
        ],
        "285": [
            2339.44,
            2342.44,
            "He's a breakout player."
        ],
        "286": [
            2343.44,
            2345.44,
            "Jerk."
        ],
        "287": [
            2347.44,
            2353.44,
            "And Sari directs all the football into ball control."
        ],
        "288": [
            2354.44,
            2357.44,
            "Short passes that wear down the opponent."
        ],
        "289": [
            2357.44,
            2359.44,
            "Today we saw it."
        ],
        "290": [
            2364.44,
            2366.44,
            "Rock."
        ],
        "291": [
            2375.44,
            2377.44,
            "Forello."
        ],
        "292": [
            2377.44,
            2379.44,
            "Farago."
        ],
        "293": [
            2381.44,
            2384.44,
            "Foreso didn't reach the ball. Borielo."
        ],
        "294": [
            2388.44,
            2390.44,
            "Jao Pedro."
        ],
        "295": [
            2392.44,
            2394.44,
            "Whistle."
        ],
        "296": [
            2394.44,
            2396.44,
            "They're whistling for him Pedro."
        ],
        "297": [
            2396.44,
            2398.44,
            "Forello."
        ],
        "298": [
            2399.44,
            2401.44,
            "Isla."
        ],
        "299": [
            2401.44,
            2403.44,
            "Boriello."
        ],
        "300": [
            2403.44,
            2407.44,
            "Callieri's positional attack. We haven't seen anything like this before today."
        ],
        "301": [
            2408.44,
            2413.44,
            "Well, this time we also didn’t enjoy this spectacle for long."
        ],
        "302": [
            2414.44,
            2418.44,
            "Callejon. Not on our own, not on our native flank."
        ],
        "303": [
            2422.44,
            2428.44,
            "They hit the woodwork once. The Naples players remind us. Yes, that's how it happened."
        ],
        "304": [
            2429.44,
            2433.44,
            "Albioli's header hit the crossbar."
        ],
        "305": [
            2435.44,
            2437.44,
            "And also attack Callejon."
        ],
        "306": [
            2437.44,
            2440.44,
            "Albioli's header hit the crossbar."
        ],
        "307": [
            2442.44,
            2444.44,
            "And Rafael also helped out."
        ],
        "308": [
            2446.44,
            2448.44,
            "Jokerina."
        ],
        "309": [
            2449.44,
            2453.44,
            "Rafael recently attacked Cheskiev, who beat Calleri 4-0."
        ],
        "310": [
            2453.44,
            2457.44,
            "At the last minute I gave way to Roberto Colombo in goal."
        ],
        "311": [
            2457.44,
            2462.44,
            "Colombo became the fourth oldest player in Serie A."
        ],
        "312": [
            2462.44,
            2464.44,
            "Fuck Dinadzoffa."
        ],
        "313": [
            2465.44,
            2469.44,
            "Melik. Shot. And now Rafael chooses the ball."
        ],
        "314": [
            2469.44,
            2471.44,
            "And Dinadzoff once played for Napoleon."
        ],
        "315": [
            2471.44,
            2476.44,
            "Today I remembered the match of 69-70, that season."
        ],
        "316": [
            2476.44,
            2478.44,
            "There were two matches."
        ],
        "317": [
            2478.44,
            2482.44,
            "Both, by the way, were then won by Callieri, who became the champion."
        ],
        "318": [
            2482.44,
            2487.44,
            "Well, Albertosi, Boninsegna, Riva played there, Dominghini."
        ],
        "319": [
            2487.44,
            2489.44,
            "The team was great."
        ],
        "320": [
            2489.44,
            2492.44,
            "But Dinadzoff was playing in goal for Naples back then."
        ],
        "321": [
            2493.44,
            2497.44,
            "Future world champion, future coach of the Italian national team."
        ],
        "322": [
            2497.44,
            2499.44,
            "Dina's dad."
        ],
        "323": [
            2500.44,
            2507.44,
            "Serie A, Italian clubs and Italian football in general have an interesting history."
        ],
        "324": [
            2508.44,
            2513.44,
            "It’s good that there are matches when you can remember those events."
        ],
        "325": [
            2515.44,
            2516.44,
            "Gulam."
        ],
        "326": [
            2519.44,
            2520.44,
            "Feed."
        ],
        "327": [
            2522.44,
            2524.44,
            "53 to 15."
        ],
        "328": [
            2527.44,
            2531.44,
            "The number of attacks, the ratio is impressive."
        ],
        "329": [
            2531.44,
            2533.44,
            "53 to 15."
        ],
        "330": [
            2534.44,
            2536.44,
            "Three times more even."
        ],
        "331": [
            2538.44,
            2542.44,
            "Well, I’ll repeat, today Napoleon has a total advantage."
        ],
        "332": [
            2542.44,
            2543.44,
            "Total."
        ],
        "333": [
            2543.44,
            2553.96,
            "Napoli will be waiting for the results of tomorrow's match against Milan"
        ],
        "334": [
            2553.96,
            2554.96,
            "and Roma."
        ],
        "335": [
            2554.96,
            2561.76,
            "If Roma suddenly has some problem with"
        ],
        "336": [
            2561.76,
            2566.44,
            "by gaining points, Napoli will bypass Roma and take second"
        ],
        "337": [
            2566.44,
            2567.44,
            " place."
        ],
        "338": [
            2567.44,
            2570.84,
            "Now the team will take second place, scoring 77,"
        ],
        "339": [
            2570.84,
            2576.92,
            "Roma 75, draw and Roma already in Champions League qualification,"
        ],
        "340": [
            2576.92,
            2581.44,
            "and not at the group stage right away."
        ],
        "341": [
            2581.44,
            2583.68,
            "Such a fight, 70-30."
        ],
        "342": [
            2583.68,
            2588.92,
            "Well, it’s just that now there are numbers that record what"
        ],
        "343": [
            2588.92,
            2592.6,
            "You and I saw with the naked eye of statistics."
        ],
        "344": [
            2592.6,
            2599.56,
            "Well, here's a chance, Faria with a punch."
        ],
        "345": [
            2599.56,
            2603.2,
            "And so, as you can see, she actually controlled everything"
        ],
        "346": [
            2603.2,
            2604.2,
            "and blocked it."
        ],
        "347": [
            2604.2,
            2617.16,
            "It was difficult to shoot from such an acute angle."
        ],
        "348": [
            2617.16,
            2618.16,
            "Dries Mertens."
        ],
        "349": [
            2618.16,
            2621.56,
            "We see Maggio."
        ],
        "350": [
            2621.56,
            2624.76,
            "Veteran of Napoli."
        ],
        "351": [
            2624.76,
            2626.96,
            "Bruno Albic."
        ],
        "352": [
            2626.96,
            2644.76,
            "I don't think there will be judge Pero Giacamelli much"
        ],
        "353": [
            2644.76,
            2648.04,
            "add to the time of the second half."
        ],
        "354": [
            2678.04,
            2702.2,
            "That's it, main time is over."
        ],
        "355": [
            2702.2,
            2703.2,
            "Two minutes, yes."
        ],
        "356": [
            2703.2,
            2709.28,
            "The Arbiter decided not to torment Kaleri further."
        ],
        "357": [
            2709.28,
            2718.28,
            "Zhilinsky definitely couldn’t give it back."
        ],
        "358": [
            2718.28,
            2719.28,
            "Jackerini."
        ],
        "359": [
            2719.28,
            2720.28,
            "The ball was taken away right away."
        ],
        "360": [
            2720.28,
            2725.88,
            "Selection rules in the first 6 seconds, characteristic of"
        ],
        "361": [
            2725.88,
            2729.36,
            "Guardiola's Barcelona also works in Napolisar."
        ],
        "362": [
            2729.36,
            2739.52,
            "The layout of the structure is clear."
        ],
        "363": [
            2739.52,
            2743.76,
            "Will Usari be able to build such an Italian Barcelona?"
        ],
        "364": [
            2743.76,
            2744.76,
            "Who knows."
        ],
        "365": [
            2744.76,
            2748.56,
            "We need a wider bench."
        ],
        "366": [
            2748.56,
            2751.44,
            " In my opinion."
        ],
        "367": [
            2751.44,
            2755.28,
            "This, of course, prevents us from fighting on equal terms with Juventus."
        ],
        "368": [
            2755.28,
            2758.6,
            "By distance."
        ],
        "369": [
            2758.6,
            2760.6,
            "Juventus has two teams."
        ],
        "370": [
            2760.6,
            2765.6,
            "Both Roma and Napoleon need this."
        ],
        "371": [
            2765.6,
            2767.6,
            "Play for a minute."
        ],
        "372": [
            2767.6,
            2770.6,
            "Fans."
        ],
        "373": [
            2770.6,
            2779.6,
            "Jao Pedro."
        ],
        "374": [
            2779.6,
            2784.6,
            "Faria."
        ],
        "375": [
            2784.6,
            2786.6,
            "Both a chance and a goal."
        ],
        "376": [
            2786.6,
            2791.6,
            "Still, the goal is scored by substitute Fariyas."
        ],
        "377": [
            2791.6,
            2792.6,
            "3-1."
        ],
        "378": [
            2792.6,
            2797.6,
            "It was not possible to keep Pippi Reine's gate intact."
        ],
        "379": [
            2797.6,
            2802.6,
            "In fact, I realized the most dangerous moment in my team."
        ],
        "380": [
            2802.6,
            2803.6,
            "Albiol was in the tackle."
        ],
        "381": [
            2803.6,
            2804.6,
            "I didn't get it."
        ],
        "382": [
            2804.6,
            2809.6,
            "Well, Farias, he’s just good."
        ],
        "383": [
            2810.6,
            2818.6,
            "He was there in the minutes allotted to him."
        ],
        "384": [
            2818.6,
            2821.6,
            "The whistle sounds, meanwhile, 3-1."
        ],
        "385": [
            2821.6,
            2823.6,
            "And so this meeting ended."
        ],
        "386": [
            2823.6,
            2826.6,
            "Twice Mertens, once Insigna."
        ],
        "387": [
            2826.6,
            2828.6,
            "And here is Farias behind the kaleire."
        ],
        "388": [
            2828.6,
            2829.6,
            "This is the author of the beaten balls."
        ],
        "389": [
            2829.6,
            2833.6,
            "Well, Napoleon scores three points and takes second place for now."
        ],
        "390": [
            2833.6,
            2836.6,
            "The standings are looking forward to the match between Roma and Milad."
        ],
        "391": [
            2836.6,
            2837.6,
            "With that, I am Stanislav Minin."
        ],
        "392": [
            2837.6,
            2838.6,
            "I take my leave."
        ],
        "393": [
            2838.6,
            2840.6,
            "I interrupt permitted speeches."
        ],
        "394": [
            2840.6,
            2843.6,
            "Watch Italian football on our channels."
        ]
    }
}