{
    "segments": {
        "0": [
            0.0,
            4.5600000000000005,
            "from cholo simeonet. he touched the ball behind antoine griezmann and handed the ball over to the defense"
        ],
        "1": [
            4.5600000000000005,
            9.68,
            "Trying to leave again, Atlético puts pressure on Barcelona about the departure of Cholo's team"
        ],
        "2": [
            9.68,
            13.72,
            "He solves the pressure on Atlético de Madrid. There goes Griezmann like a deer through the center arriving"
        ],
        "3": [
            13.72,
            19.88,
            "the crescent of the area is going to look for the shot ter stegen appears atlético de madrid culminating"
        ],
        "4": [
            19.88,
            25.92,
            "In just 16 seconds an attacking play with a shot on goal. Well, the best opportunity"
        ],
        "5": [
            26.8,
            33.64,
            "what is happening, ter stegen has somehow stopped it as if it were something very easy. just another day at the office"
        ],
        "6": [
            33.64,
            39.84,
            "ball for Barcelona who start their first position in this second half with rachidis"
        ],
        "7": [
            39.84,
            43.56,
            "On the right side, pressured by Filipe Luis, attention that Sergi Roberto has resolved"
        ],
        "8": [
            43.56,
            47.28,
            "That pressure comes to Godín's step, Luis Suárez stands out on the Uruguayan's back against"
        ],
        "9": [
            47.28,
            52.160000000000004,
            "Uruguayan the ball behind arrives Sergi Roberto appears Nismar arrives Messi hit the ball"
        ],
        "10": [
            52.16,
            58.68,
            "On Saturday we had an opportunity in each goal and we were 50 seconds into the game in the second"
        ],
        "11": [
            58.68,
            62.559999999999995,
            "Half and the problems that Sergi Roberto is causing on the right wing for Atlético"
        ],
        "12": [
            62.559999999999995,
            66.84,
            "In the first half there were two or three very dangerous appearances, pay attention to the sending of Godín, which is"
        ],
        "13": [
            66.84,
            71.32,
            "Great ball for Griezmann, Griezmann appears to play inside, La Carrasco leaves it"
        ],
        "14": [
            71.32,
            76.44,
            "The Frenchman there goes then Griezmann playing the ball short for Saúl Saúl who can look"
        ],
        "15": [
            76.44,
            81.92,
            "again towards the left wing, Filipe Luis joins that wing already in a static attack"
        ],
        "16": [
            81.92,
            87.6,
            "Atlético de Madrid with Carrasco incorporating captain Gabi, Barça defends with everyone except"
        ],
        "17": [
            87.6,
            92.0,
            "With Mesi and Luis Suárez, the ball to the wing can be good, there he will look for the closed delivery."
        ],
        "18": [
            92.0,
            98.0,
            "Pique removed, leaves the ball, Sergio Busquete short, Sergi Roberto, the burster tries to anticipate"
        ],
        "19": [
            98.0,
            103.64,
            "Mesi has touched you know crown of the area, Piqué arrives offside, the players were further behind"
        ],
        "20": [
            103.64,
            110.72,
            "Atlético de Madrid specifically Kevin Gameiro serve for Barcelona if I'm with Julio when"
        ],
        "21": [
            110.72,
            116.84,
            "They have mentioned that Sergio Roberto is creating problems with that right wing and the last play"
        ],
        "22": [
            116.84,
            122.72,
            "In the first half we saw Sergio Roberto doing the same thing again, he adapted that position"
        ],
        "23": [
            122.72,
            131.44,
            "Well, with ducks on the water, the ball does not play behind in Barcelona with more Serrano playing with"
        ],
        "24": [
            131.44,
            138.2,
            "Teres teguén, you are teguén for Gerard Piqué and that again for the goalkeeper"
        ],
        "25": [
            141.08,
            147.44,
            "confident and active and with the foot and with the hands the two that the athletic has had shots of"
        ],
        "26": [
            147.44,
            155.2,
            "Carrasco in the first half and this bad gray one has saved with a lot of solvency it's up to Mesi"
        ],
        "27": [
            155.2,
            161.44,
            "The scorer of the only goal of the match, applauded by the public, reaches Jordi Alba"
        ],
        "28": [
            161.44,
            166.72,
            "Jordi Alba for Andrés Iniesta runs 8 against 8, he goes to Saúl again, he delivers inside"
        ],
        "29": [
            166.72,
            172.84,
            "It appears that Luis Suárez has savagely cut the Atlético ball to the side so that"
        ],
        "30": [
            172.84,
            177.07999999999998,
            "Come on, Meiro comes with more mountains, there is the speed that Meiro comes on much faster."
        ],
        "31": [
            177.07999999999998,
            180.92,
            "but more will be what it was of resources continues delivery path for gray bad front of the area"
        ],
        "32": [
            180.92,
            187.56,
            "It hits him badly, very badly that he came with a changed idea because when he saw that appear"
        ],
        "33": [
            187.56,
            193.07999999999998,
            "via carrasco hesitated to touch him at the end he hit him horribly while he was almost there"
        ],
        "34": [
            193.08,
            199.68,
            "Apologies to Carrasco if it is a very poorly made decision, well I think Atlético"
        ],
        "35": [
            199.68,
            203.84,
            "He has improved, he is pressing a little higher, which I think will make the game more open."
        ],
        "36": [
            203.84,
            208.68,
            "We have been watching for five minutes and we have already seen goal situations in both goals."
        ],
        "37": [
            208.68,
            212.88000000000002,
            "I think that if we go, Atlético will risk much more, the game will grow, it's a shame that that's the case"
        ],
        "38": [
            212.88000000000002,
            218.04000000000002,
            "repetition we were not able to see Carrasco's position completely clearly and Luis Enrique rhymes"
        ],
        "39": [
            218.04,
            224.68,
            "André Gómez is preparing more to enter the brief foul committed against Neymar, he tells him."
        ],
        "40": [
            224.68,
            227.79999999999998,
            "David Fernández returns that the ball obviously has to be stopped to return it"
        ],
        "41": [
            227.79999999999998,
            233.88,
            "put it in motion and that's what Barcelona does with Mesi now cutting the ball that gives the ball to"
        ],
        "42": [
            233.88,
            240.6,
            "Gaby hits Luis Suárez because he is missing because of raquitich and it would be logical that André Gómez does not enter"
        ],
        "43": [
            240.6,
            248.32,
            "because no one was injured or anything, that's not what I was paying attention to because well, barely"
        ],
        "44": [
            248.32,
            252.56,
            "He has been warming up these four minutes of the second half but he called him quickly"
        ],
        "45": [
            252.56,
            258.84,
            "Luis Enrique is already preparing to enter, Griezmann delivers the ball to the side and receives it"
        ],
        "46": [
            258.84,
            264.0,
            "again the Frenchman of Filipe Luis, bad delivery, has cut off, nor can he look for a counterattack"
        ],
        "47": [
            264.0,
            267.68,
            "Users on the other hand see the Brazilian Luís Suárez perfectly, who controls has a"
        ],
        "48": [
            267.68,
            271.76,
            "mesi as a center forward looking for the entry of neymar neymar neymar is going to arrive either bad or"
        ],
        "49": [
            271.76,
            277.36,
            "Black arrived a little later but he became big and managed to cover the attention gap at the start"
        ],
        "50": [
            277.36,
            281.12,
            "Atlético's bad return to stealing the ball Andrés Iniesta delivers the ball to Leo Mesi"
        ],
        "51": [
            281.12,
            286.68,
            "Neymar searches in the crown of the area and Gaby cuts the ball off Leo Mesi's pass."
        ],
        "52": [
            286.68,
            294.92,
            "andrés andrés iniesta's foot skills so now something exquisite is tremendous and andré gómez"
        ],
        "53": [
            294.92,
            299.84000000000003,
            "receiving final instructions and let's see if anyone has a problem that doesn't seem like it"
        ],
        "54": [
            299.84000000000003,
            309.16,
            "It doesn't seem like it, I don't see anything I'm looking for, return the ball to Andrés Iniesta, deliver the ball"
        ],
        "55": [
            309.16,
            315.84000000000003,
            "About Iván Raquitich Raquitich inside how good she is for Luis Suárez he knows perfect again"
        ],
        "56": [
            315.84000000000003,
            322.8,
            "For Atlético, a clear lack of Raquitich Suárez doesn't even give a chance. It's one of those nights but he's going to"
        ],
        "57": [
            322.8,
            328.8,
            "Insist until so many nights have had to take Sergio Busquets, well yes"
        ],
        "58": [
            328.8,
            333.8,
            "It has to be because of some problem, obviously, because if not, it's not a natural change in football."
        ],
        "59": [
            333.8,
            338.84000000000003,
            "Barcelona club, the more his teammates come to show interest in him with a pat"
        ],
        "60": [
            338.84000000000003,
            344.96000000000004,
            "Sergio Busquets has a problem, he talks to Neymar, and the field applauds André Gómez, so he's going to come in."
        ],
        "61": [
            344.96000000000004,
            352.68,
            "It is a center change and he is logically a capital player in Barça and it is a very important change"
        ],
        "62": [
            353.68,
            359.48,
            "It's going to be that I'm looking for some physical problem and it doesn't seem like it's serious and to say that it will go away"
        ],
        "63": [
            359.48,
            363.96,
            "calmly walking, don't take it, it does go straight to what here I have some overload"
        ],
        "64": [
            363.96,
            371.32,
            "Notice, Sergio Busquets must have the ball for Atlético andré Gómez arriving late there in the"
        ],
        "65": [
            371.32,
            378.56,
            "First addition, the ball hit Neymar, the throw-in, the sideline against Atlético de Madrid"
        ],
        "66": [
            378.84,
            388.04,
            "Juan Fran plays, Saúl tries to get an advantage for Jordi Alba, he has stolen the ball from Atlético, Gaby delivers"
        ],
        "67": [
            388.04,
            392.6,
            "For Grisman Grisman between two wanted to put a ball where there was no short space I hit the"
        ],
        "68": [
            392.6,
            400.36,
            "He comes out with raquidit, he lightly touched coke and Godín has it six minutes into the second half, 1-0 on the scoreboard"
        ],
        "69": [
            400.36,
            405.76,
            "But the match certainly from the point of view of the most entertaining show, the most dizzying"
        ],
        "70": [
            405.76,
            411.15999999999997,
            "For both of them there, Atlético tries to steal the ball between Gómez and Atlético recovers"
        ],
        "71": [
            411.15999999999997,
            416.12,
            "Grisman leads the exit perfectly with roulette included against Andrés Iniesta opening"
        ],
        "72": [
            416.12,
            420.68,
            "Felipe Luis comes from Carrasco and puts it long, Teres Teguén is going to leave and he has put himself in the middle"
        ],
        "73": [
            420.68,
            426.0,
            "That André Gómez center at the end I didn't see him, I saw him play a game there and I think that in that one"
        ],
        "74": [
            426.0,
            430.64,
            "A center midfield position never convinced me that he needs to have more freedom to reach more"
        ],
        "75": [
            430.64,
            434.0,
            "inside of something else by opening the ball and receiving the search position again"
        ],
        "76": [
            434.0,
            443.6,
            "playing short to cry for piqué plays piqué leaves the ball short on sergi roberto me"
        ],
        "77": [
            443.6,
            449.12,
            "With André Gómez there is what I don't have a problem with when there is because he knows how to do it very well"
        ],
        "78": [
            449.12,
            455.96,
            "But you lose things about him. His arrival is no less version of the footballer. I think he has more."
        ],
        "79": [
            455.96,
            463.8,
            "Luis Enrique had things to offer offensively, the option of Mati and overtaking Macerano"
        ],
        "80": [
            464.16,
            471.68,
            "It's good to remember Sergi Roberto as a centre-half there were options but he chose"
        ],
        "81": [
            471.68,
            479.84000000000003,
            "for a fairly offensive that is very mati and placing André Gómez the ball there for piqué"
        ],
        "82": [
            479.84000000000003,
            489.88,
            "I piqué on more serano more serano for jordi alba this on andrés iniesta very late"
        ],
        "83": [
            489.88,
            492.12,
            "And what is the cardboard going to cost?"
        ],
        "84": [
            494.32,
            500.96,
            "and the yellow one came in from behind because the first foul of the game on Neymar was also late"
        ],
        "85": [
            500.96,
            508.44,
            "Coke evidently the truth is that the coaches are talking about the dilemma again"
        ],
        "86": [
            508.44,
            513.28,
            "whatever luis enrique could have, they generally opt for the simple option, not in the sense of"
        ],
        "87": [
            513.28,
            519.44,
            "not to complicate things and they have preferred to make a change man by man rather than not having to retouch"
        ],
        "88": [
            519.6,
            523.8800000000001,
            "Two positions apart, Macerano for me is playing a very good game just like Piqué did"
        ],
        "89": [
            523.8800000000001,
            529.6400000000001,
            "Two Barça centre-backs are very good, pique plays the ball to the wing on Luis Suárez who gives"
        ],
        "90": [
            529.6400000000001,
            534.24,
            "First he wants to play with a racket from the ground, a school racket, there was no foul, he has it"
        ],
        "91": [
            534.24,
            538.9200000000001,
            "godin plays it long for griezmann griezmann wins attention there atlético de madrid"
        ],
        "92": [
            538.9200000000001,
            543.7600000000001,
            "finds a ball coke coke he's going to collide with it he takes it keep coke with the ball"
        ],
        "93": [
            543.7600000000001,
            548.4000000000001,
            "Controlled, Sergi Roberto put La Barro's body under control, however, there is a racket, a racket"
        ],
        "94": [
            548.88,
            556.76,
            " feint cuts Gaby continues with the ball he handed the ball racket towards the band racket with Andrés"
        ],
        "95": [
            556.76,
            562.0799999999999,
            "iniesta inside gabi delivers the ball to leones and he starts on godín something outside of the"
        ],
        "96": [
            562.0799999999999,
            568.16,
            "Godín's usual zone, Godín holds it, Leo Messi has it, Godín returns to his zone and Leo Messi"
        ],
        "97": [
            568.16,
            573.28,
            "Barcelona's game calms down by playing the ball for racquets, he hit his hamstring"
        ],
        "98": [
            573.28,
            581.6,
            "And Leo Messi, the one who touches the ball, is for Barcelona, ​​and Neymar plays it on"
        ],
        "99": [
            581.6,
            587.88,
            "jordi alba jordi alba back the ball for javier más serrano más serrano changing for gerard piqué"
        ],
        "100": [
            589.16,
            596.76,
            "Antoine Griezmann presses lightly behind Messi with Valencia from the clash with"
        ],
        "101": [
            596.76,
            605.2,
            "godin back the ball for teres teguen play teres teguen for more serrano more serrano than"
        ],
        "102": [
            605.2,
            610.48,
            "Barcelona football club insists on parsimonious play wherever there is now, here comes André Gómez"
        ],
        "103": [
            610.48,
            615.48,
            "With the role well learned to get between the center backs and help in getting the ball out"
        ],
        "104": [
            615.48,
            619.88,
            "again andré gómez is already in the line of creation, delivering top-notch Luis Suárez without res or even"
        ],
        "105": [
            619.88,
            623.84,
            "It's for Neymar's race, he's going to find the ball face-to-face and he's grabbing it"
        ],
        "106": [
            623.84,
            630.9200000000001,
            "And sea is what the referee saw Juanfran pulling on Juanfran's hand to unbalance him"
        ],
        "107": [
            630.9200000000001,
            635.5600000000001,
            "To win the game again in heads-up Juanfran, it is interesting to see the incorporation"
        ],
        "108": [
            635.5600000000001,
            641.64,
            "from the Portuguese André Gómez because his movements are perfect, he is fulfilling perfectly"
        ],
        "109": [
            643.08,
            649.12,
            "Man, he hasn't been around for long, but he doesn't look like a newcomer so he wouldn't be playing there, let's say."
        ],
        "110": [
            650.12,
            652.12,
            "Today he is trying to go out to"
        ],
        "111": [
            654.44,
            659.64,
            "Although he controls the ball and plays, the band comes with the ball to Filipe Luís"
        ],
        "112": [
            659.64,
            663.32,
            "Carrasco is short, Filipe Luís continues alone on the side, he has given them the step"
        ],
        "113": [
            663.32,
            668.92,
            "Being the Roberto who changed Filipe Luís' foot, he continued until the corner touched the piqué ball"
        ],
        "114": [
            668.92,
            672.92,
            "Month and he is looking at the bench and he has put his hand on his adductor several times, they told him"
        ],
        "115": [
            672.92,
            679.64,
            "How hot, fast, he's looking at the gesture, there's Luis Enrique telling him to month and if he can't take it anymore"
        ],
        "116": [
            679.64,
            684.0,
            "There it is in the center of the field that goes to the ground and problems in the doctor is lying down"
        ],
        "117": [
            684.0,
            689.4799999999999,
            "the hand, those problems, those inconveniences, those pains, the athletic godín that pique takes out the fight"
        ],
        "118": [
            689.4799999999999,
            695.4,
            "Gaby goes away, it seems like she's following me asking for a little time but"
        ],
        "119": [
            695.4,
            701.68,
            "the gesture of the month and right now of course looking at the sky bar has not told you if it is already turán"
        ],
        "120": [
            701.68,
            704.4799999999999,
            "The player who is going to enter but a few moments ago is giving the doctor his hand"
        ],
        "121": [
            704.4799999999999,
            710.12,
            "I practically couldn't run, I couldn't even recover my position to defend and I was going to have to"
        ],
        "122": [
            710.12,
            716.8399999999999,
            "It has to be changed, well, there in the pubis in those problems with the insertion of the abductor in"
        ],
        "123": [
            716.8399999999999,
            721.92,
            "Those problems that have already been recurring seem to relapse the month and by the way the crash does not vote"
        ],
        "124": [
            721.92,
            727.9599999999999,
            "With godín, otherwise it seems that it is an action that is provoked by himself in the fight, there is no dispute"
        ],
        "125": [
            727.96,
            733.64,
            "hit the ball is to encourage nor mar looking for the entry of jordi alba cut the ball juan"
        ],
        "126": [
            733.64,
            739.1600000000001,
            "Franco impeccable the entire game playing Gaby again for Juan Franco to take her out on Saúl"
        ],
        "127": [
            739.1600000000001,
            741.4000000000001,
            "He puts his leg in and it's not even a throw-in"
        ],
        "128": [
            748.08,
            755.5600000000001,
            "He follows lions and there he is not going to take lions to the ground and he cannot order the change, let's see"
        ],
        "129": [
            755.56,
            763.64,
            "Fernández Borbalan and Andrés Iniesta take advantage and give instructions"
        ],
        "130": [
            763.64,
            769.28,
            "Right now the truck is going to approach Andrés Iniesta, it is about to arrive and it is"
        ],
        "131": [
            769.28,
            773.88,
            "Godín is fran de dorval, they are interested in the Argentine, doctor pruna enters and bends down"
        ],
        "132": [
            773.88,
            780.2399999999999,
            "Andrés Iniesta, the captain, is ready to talk to his teammate, no, he wasn't"
        ],
        "133": [
            780.2399999999999,
            783.4799999999999,
            "Finishing preparation because he said he was finishing that capon he was warming up ago"
        ],
        "134": [
            783.48,
            787.6800000000001,
            "A few minutes but they have said that they will activate quickly to be able to enter shortly and"
        ],
        "135": [
            787.6800000000001,
            791.2,
            "Madrid prepares a double change in netiquette Fernando Torres and Correa are the powerful ones"
        ],
        "136": [
            791.2,
            795.52,
            "They are prepared to enter after that change that has occurred in Barça, first Busquets"
        ],
        "137": [
            795.52,
            799.8000000000001,
            "Now it's Leo month and he's going to leave the field, he's ready just because"
        ],
        "138": [
            799.8000000000001,
            805.36,
            "A psychologically delicate moment has lost the leader, it has not lost the reference to that image"
        ],
        "139": [
            805.36,
            811.0,
            "Andrés Iniesta's kiss on Leo Mes and with León Mes and the public on the playing field"
        ],
        "140": [
            811.2,
            816.48,
            "Now that applause increases the image of the captain kissing Leo Meso and leaving talking"
        ],
        "141": [
            816.48,
            822.44,
            "with doctor pruna for those physical problems there are the winds from truck to prada"
        ],
        "142": [
            823.28,
            828.04,
            "with arda turán and meanwhile he is also preparing those two changes in atlético de madrid almost"
        ],
        "143": [
            828.04,
            836.8,
            "Those who were hate leave, don't go to a Saúl and go to Carrasco, Fernando Torres has already entered"
        ],
        "144": [
            837.52,
            840.0,
            "and now he's going to get on a bad game"
        ],
        "145": [
            840.0,
            848.8,
            "On the 21st the Losal Show finally leaves to introduce Correa"
        ],
        "146": [
            849.8,
            853.4,
            "Well, it is evident that the Atleti are going to propose a more open match, now they are going to risk more"
        ],
        "147": [
            853.4,
            860.16,
            "Go higher and a weaker game, a very weak game for Saúl, frankly, but I don't know if it's a decision"
        ],
        "148": [
            860.16,
            867.48,
            "Who can take Letío Madrid, that depends on the ball and now maybe he can put seven"
        ],
        "149": [
            867.48,
            873.16,
            "Forwards, but if you don't have a good one, you're not going to attack, you have to see Barça's attitude."
        ],
        "150": [
            873.16,
            879.56,
            "but if I follow in this second half the laws of the first but what has to be done now"
        ],
        "151": [
            879.56,
            884.92,
            "Barcelona itself has more position because it has no month and has to defend itself with"
        ],
        "152": [
            884.92,
            890.4799999999999,
            "Something and normally you defend yourself with the ball by ball, the winner is Coque, who delivers the ball to"
        ],
        "153": [
            890.4799999999999,
            897.4399999999999,
            "Filipe Luís plays the ball up in a fight to finally win it for Atlético and"
        ],
        "154": [
            897.4399999999999,
            905.8399999999999,
            "There is a lack of arda turán against coke and what you Carlos says about psychology is not that it loses"
        ],
        "155": [
            905.84,
            908.84,
            "The great leader, pay attention there, he's going to run, he's going to run, he's left alone"
        ],
        "156": [
            914.72,
            923.96,
            "atlético de madrid psychology starts running, the game has just been tied, the bread rises in the"
        ],
        "157": [
            923.96,
            931.76,
            "In the 15th minute of the second half, Atlético tied and was without the leader for a month and more"
        ],
        "158": [
            931.76,
            938.88,
            "Nothing slips, it slips just when the belt in the slipping area makes the cut"
        ],
        "159": [
            938.88,
            944.88,
            "If the moment for Barça is very complicated, I think it will be for Atlético de Madrid when I"
        ],
        "160": [
            944.88,
            948.6,
            "I say trying to get the ball more, it is evident that Barça also has many options to take it away from them"
        ],
        "161": [
            948.6,
            952.92,
            "But at least put the team higher up, even if it leaves more spaces behind, put the team in"
        ],
        "162": [
            952.92,
            956.56,
            "More up to make it much more difficult for Barça to have it in the area and hide"
        ],
        "163": [
            957.1199999999999,
            963.1199999999999,
            "it is illuminated it is illuminated first touch of the ball by fernando torres first intervention"
        ],
        "164": [
            963.1199999999999,
            969.1199999999999,
            "Strap tied the Atlético de Madrid match, he had just made the changes just 10"
        ],
        "165": [
            969.1199999999999,
            975.68,
            "Seconds before Fernando Torres' first touch, the ball passes very close to the Barcelona player"
        ],
        "166": [
            975.68,
            980.52,
            "If he runs into a cut, he slips because, among other things, dribbling is good on a leash"
        ],
        "167": [
            980.68,
            989.0,
            "More calm and resolves how, if he is small, he intercepts the ball and touches it"
        ],
        "168": [
            989.0,
            996.88,
            "in the heel for korea and then more than it does not slip there is some luck but now it is a blow"
        ],
        "169": [
            996.88,
            1005.0799999999999,
            "Very important, very important months on the pitch and without forests, Barça has now"
        ],
        "170": [
            1005.08,
            1011.1600000000001,
            "Climbing a very complicated mountain, Atletico Madrid is going to follow you, tell me how you are doing"
        ],
        "171": [
            1011.1600000000001,
            1016.0400000000001,
            "Pressing much harder, Simeone feels that he can win this game so there is quality"
        ],
        "172": [
            1016.0400000000001,
            1020.64,
            "There was enough in both teams to unbalance the game, now we are also going to see in the psyche of"
        ],
        "173": [
            1020.64,
            1025.88,
            "the players how the latest events affect the match andré gómez serving the ball for"
        ],
        "174": [
            1025.88,
            1030.08,
            "Andrés Iniesta Iniesta who holds the ball is going to play it backwards, he continues holding the ball"
        ],
        "175": [
            1030.08,
            1034.8799999999999,
            "Pursued by Gaby, he is going to leave, Correa appears on his way and continues with the ball, Andrés"
        ],
        "176": [
            1034.8799999999999,
            1039.8,
            "Iniesta pulls his weight and assumes responsibilities, sending a message to his teammates about trust"
        ],
        "177": [
            1039.8,
            1044.56,
            "In its purest form, what Iniesta has done to the ball will be taken too long by Sergi Roberto"
        ],
        "178": [
            1044.56,
            1053.08,
            "goal against atlético de madrid feeling of iniesta basically has been here I am clear clear the"
        ],
        "179": [
            1053.08,
            1057.36,
            "I am confident that I am, in other words, here I am and I have to pull gallons and pull gallons and we are there"
        ],
        "180": [
            1057.36,
            1063.8799999999999,
            "Looking at the repeated play again, the strap hitting was impossible for Teres Teguen to put it in"
        ],
        "181": [
            1063.8799999999999,
            1069.9199999999998,
            "The very tightest possible angle has touched the base of the stick to go inside Gerard's mirror"
        ],
        "182": [
            1069.9199999999998,
            1075.1599999999999,
            "Pique lowers the ball, Fernando Torres tries, Andrés Iniesta, Iniesta is chased."
        ],
        "183": [
            1075.1599999999999,
            1080.32,
            "For Gaby, he delivers the ball to the side. No, Jordi Alba tells him that it's a throw-in. It's okay not even."
        ],
        "184": [
            1080.32,
            1086.6,
            "It is said that he is there and he has been fantastic so far, no, but we are not seeing Naimar, no"
        ],
        "185": [
            1086.6,
            1092.24,
            "We are seeing Luis Suárez, they are not asking for a pass, they are not asking for the ball"
        ],
        "186": [
            1094.0,
            1099.1999999999998,
            "Jordi Alba clears the ball, tries to lower the ball and finally does so, Coque delivered the"
        ],
        "187": [
            1099.1999999999998,
            1103.08,
            "Piqué stole the ball for Carrasco with a long forward pressure from André Gómez"
        ],
        "188": [
            1103.08,
            1108.8,
            "To arrive with a godín advantage, the one made on the side comes with enough space to play"
        ],
        "189": [
            1108.8,
            1114.1599999999999,
            "Juan Franc cut it perfectly, cheer up, now he delivers badly, he cut the ball, Iniesta is one more thing he steals"
        ],
        "190": [
            1114.16,
            1119.2,
            "andré gómez touched the ball short for jordi alba jordi alba plays the ball over javier"
        ],
        "191": [
            1119.2,
            1124.52,
            "More mountain on the divide, Barcelona tied 1 minute 18 into the match, the ball went to Jordi Alba"
        ],
        "192": [
            1124.52,
            1130.64,
            "pursued by a strap there he goes with it on the side he touches the ball griezmann commented on this"
        ],
        "193": [
            1130.64,
            1136.6000000000001,
            "Variable tactical change of Atlético de Madrid very very from Simeone's book looking for forwards"
        ],
        "194": [
            1136.6000000000001,
            1142.4,
            "put griezmann in the center on one side the ball for piqué to open piqué the ball on being"
        ],
        "195": [
            1142.4,
            1147.48,
            "Roberto comes in front of Filipe Luís, the ball is a racquet and he handles it short, he plays for"
        ],
        "196": [
            1147.48,
            1153.2,
            "arda touches the ball back on sergio roberto this on the position of gerard piqué plays piqué"
        ],
        "197": [
            1153.2,
            1157.96,
            "changing for javier more serrano more serrano with iniesta close to him let iniesta pass"
        ],
        "198": [
            1157.96,
            1162.76,
            "Jordi Alba's band receives first class to play on the man from La Mancha, he plays again for"
        ],
        "199": [
            1162.76,
            1168.0800000000002,
            "jordi alba jordi alba in cara returns the crown of the area and they are in sea that starts to search"
        ],
        "200": [
            1169.08,
            1174.84,
            "The one who takes the rebound for Barcelona comes facing the ball with her back turned now"
        ],
        "201": [
            1174.84,
            1179.8799999999999,
            "arda turán plays it for a racket hitting zone he touched inside arda turán takes it over"
        ],
        "202": [
            1179.8799999999999,
            1185.3999999999999,
            "The band played last, the Turk will not be a corner kick, says the referee, let's go, the assistant"
        ],
        "203": [
            1185.3999999999999,
            1190.48,
            "atlético de madrid complains that it gave the impression that the last one to play was arda turán but"
        ],
        "204": [
            1190.48,
            1197.96,
            "The Indian who is closest had it very clear, paying attention to the corner set piece for the team"
        ],
        "205": [
            1197.96,
            1206.56,
            "from Luis Enrique to hit the ball to the penalty spot he rises to take out the savage low"
        ],
        "206": [
            1206.56,
            1211.76,
            "ball andrés iniesta is going to look for the hit there he has stolen the ball how fast and how clever"
        ],
        "207": [
            1211.76,
            1217.1200000000001,
            "Maikel has been there and Andrés Iniesta has been there because if he doesn't manage to interrupt the attack, there will be a counterattack"
        ],
        "208": [
            1217.1200000000001,
            1222.8,
            "Atlético de Madrid will be with frank superiority with the piqué ball, saving the tackle he touched"
        ],
        "209": [
            1222.8,
            1229.2,
            "the ball back for jordi alba jordi alba with an open perspective opens the ball to encourage that"
        ],
        "210": [
            1229.2,
            1235.1599999999999,
            "He is going to try to drive the ball, leave the ball for Andrés Iniesta andrés opening"
        ],
        "211": [
            1235.1599999999999,
            1239.1599999999999,
            "Iniesta with the leather on the right for Sergi Roberto moves up at the top of the area"
        ],
        "212": [
            1239.1599999999999,
            1243.3999999999999,
            "arda turán are going to associate well with heel, the speed of sergi roberto appears that comes with speed"
        ],
        "213": [
            1243.3999999999999,
            1248.8,
            "He recovers the ball from Atlético who was about to make an araquiri with a corner that Coke saved"
        ],
        "214": [
            1249.0,
            1255.56,
            "Hit long over the divide control the ball Gerard Piqué Piqué opens the ball for Javier"
        ],
        "215": [
            1255.56,
            1261.24,
            "mascherano mascherano who delivers the ball over jordi alba comes andré gómez the improvised one"
        ],
        "216": [
            1261.24,
            1266.56,
            "Center half forced in the Barcelona football club due to the injury of Sergio Busquets, the ball is"
        ],
        "217": [
            1266.56,
            1272.8,
            "For Gerard Piqué, Piqué plays, the band comes, Sergi Roberto receives the Portuguese delivery again"
        ],
        "218": [
            1272.8,
            1276.8,
            "For Javier Máscherano who joins the band Jordi Alma at the opening of Mascherano"
        ],
        "219": [
            1276.8,
            1280.36,
            "Maga with the center touches the peak of the area to encourage that he goes first and goes to the ground"
        ],
        "220": [
            1280.36,
            1287.68,
            "Luis Suárez takes it out Grismaat pays attention to the Frenchman's exit, the ball is short, he protests to the public"
        ],
        "221": [
            1287.68,
            1293.6,
            "They are going to call a foul on Grisman without him telling me, I believe because of the protests, but I know"
        ],
        "222": [
            1293.6,
            1296.96,
            "he raised in grismaat about iván ráquid and it is the one in which it seems that fernández borbalán is pointing"
        ],
        "223": [
            1298.0,
            1302.6399999999999,
            "He could see a clear foul on the referee and he didn't let Luis Suárez go further"
        ],
        "224": [
            1302.64,
            1309.3600000000001,
            "It seemed and in Grisman's exit now because he leaves his foot behind and his foot down when hitting with"
        ],
        "225": [
            1309.3600000000001,
            1315.76,
            "Oh, it hits ráquid and if it's the one that the dangerous referee whistles, now look at the one right after the"
        ],
        "226": [
            1315.76,
            1319.2800000000002,
            "moment of that surplus of the tying goal of the month's injury and etc. what he needed"
        ],
        "227": [
            1319.2800000000002,
            1323.88,
            "Barça was this, it was possession, long possession, having the ball and making the game happen again"
        ],
        "228": [
            1323.88,
            1330.64,
            "A little like in the first part, the lack was evidently clear, I say because of the start"
        ],
        "229": [
            1330.64,
            1337.0800000000002,
            "The departure of like you and Julio is claiming that he rises to Madrid's elite because after the goal no"
        ],
        "230": [
            1337.0800000000002,
            1341.4,
            "We are seeing because it is Barça that has possession and obviously by having possession"
        ],
        "231": [
            1341.4,
            1347.48,
            "Alete Madrid then back off a little with Juan Suárez, obviously Barça also has it"
        ],
        "232": [
            1347.48,
            1352.5600000000002,
            "The quality to look for the imbalance in the dead ball and this is a good opportunity"
        ],
        "233": [
            1352.5600000000002,
            1357.8000000000002,
            "For Luis Suárez who has taken up his career as if he were a very sideways rugby kicker"
        ],
        "234": [
            1358.8,
            1363.9199999999998,
            "There he is going to try the shot, Luis Suárez hits the ball against the barrier, the ball is rejected"
        ],
        "235": [
            1363.9199999999998,
            1368.44,
            "it remains for sergi roberto sergi roberto about a ratatouille and returns again for him"
        ],
        "236": [
            1368.44,
            1374.48,
            "Later 22 of the second half with a 1-1 tie on the scoreboard saved the ball for Barcelona in"
        ],
        "237": [
            1374.48,
            1379.72,
            "Driving has touched Jordi Alba on the inside so Macerano holds up perfectly as if"
        ],
        "238": [
            1379.72,
            1385.12,
            "I would have never had eyes on the depopulated Andrés Iniesta the entry Antoan Griezmann"
        ],
        "239": [
            1385.4399999999998,
            1391.8,
            "sergi roberto arda turán inside looking for a heel now useless rickets bad delivery at the exit"
        ],
        "240": [
            1391.8,
            1395.4799999999998,
            "from Atlético and he has a second chance again, he tries to lower it to Felipe Luís"
        ],
        "241": [
            1395.4799999999998,
            1400.7199999999998,
            "Felipe Luís, who goes on his side, is haunted by rickets and the phenomenal backheel for Carrasco"
        ],
        "242": [
            1400.7199999999998,
            1405.52,
            "Front Fernando Torres also has the PDT Correa, he has opened the ball for Griezmann opening"
        ],
        "243": [
            1405.52,
            1410.76,
            "Griezmann stops Juanfran, the ball slows down and he loses the opportunity for the counterattack"
        ],
        "244": [
            1410.76,
            1416.84,
            "atlético static play now with the defense of barcelona stop griezmann for gaby gaby for"
        ],
        "245": [
            1416.84,
            1422.16,
            "Savage knows that he is looking for volunteers, Griezmann touched that ball he was on his way to"
        ],
        "246": [
            1422.16,
            1426.72,
            "Juanfran but the Frenchman stopped it now Gaby steals it's Griezmann's turn to pay attention to that bad robbery that he has left"
        ],
        "247": [
            1426.72,
            1430.8799999999999,
            "Savage plays again, Gaby is not going to make it to the strap, Jordi Alba has played behind for Teres Teguen"
        ],
        "248": [
            1430.8799999999999,
            1435.4,
            "Teres Teguen cuts on the lead and opens the ball for Sergi Roberto who has the field"
        ],
        "249": [
            1435.4,
            1440.28,
            "open can't chase him fernando torres comes to the intersection and coke tells carrasco that"
        ],
        "250": [
            1440.28,
            1446.32,
            "Rachitis closes, puts his leg in and threatens to go rob Filipe Luís in the months of the season"
        ],
        "251": [
            1446.32,
            1453.28,
            "Last month, when he was injured, Naima asked for a step and began to lead the Barça needs"
        ],
        "252": [
            1453.28,
            1459.72,
            "And much of the Naimar contest that is being absent tonight is clearly lacking in Filipe"
        ],
        "253": [
            1459.72,
            1465.48,
            "Luís against Arda Turán the referee whistles and they see a repeated foul against the Turk who is going to put it"
        ],
        "254": [
            1465.48,
            1472.3600000000001,
            "In movement, Iván Raquitich has raised Gerard Piqué, André Gómez has also raised a man"
        ],
        "255": [
            1472.3600000000001,
            1480.08,
            "Alto cerano stays with sergi roberto and jordi alba closing the sides the fast ones"
        ],
        "256": [
            1482.2,
            1486.84,
            "In the end it will be Neymar who puts the ball into play rickets the shot he has already scored"
        ],
        "257": [
            1486.84,
            1494.72,
            "Head today he has more height with Andrés Gómez there goes Niemar's hit"
        ],
        "258": [
            1494.72,
            1500.56,
            "Fernando Torres clears the ball short with an advantage for Sergi Roberto who takes his"
        ],
        "259": [
            1500.56,
            1505.64,
            "Time before the strap arrives, deliver the ball back to teres teguen you are teguen with"
        ],
        "260": [
            1505.64,
            1513.16,
            "jordi alba jordi alba plays for andrés iniesta iniesta back the ball andré gómez again"
        ],
        "261": [
            1513.16,
            1519.6000000000001,
            "More closely, the two centre-backs have already returned for Barça, the top players have not excelled"
        ],
        "262": [
            1519.6,
            1526.04,
            "Selected Leo Suárez does not give a single one and Naimar is simply not there, he has not now been placed in"
        ],
        "263": [
            1526.04,
            1529.52,
            "The right is participating less than Messi logically participates because he comes less to"
        ],
        "264": [
            1529.52,
            1534.7199999999998,
            "receive the ball andré gómez opens andré gómez and also little since he came on fire"
        ],
        "265": [
            1534.7199999999998,
            1539.9199999999998,
            "I insist on it opening piqué piqué to the side the ball short sergi roberto closing"
        ],
        "266": [
            1539.9199999999998,
            1545.56,
            "The Atlético ball for André Gómez with Gerard Piqué's back playing Piqué with more Cerano more"
        ],
        "267": [
            1545.56,
            1549.3999999999999,
            "cerano for neymar neymar who tries to drive opens the ball for jordi alba"
        ],
        "268": [
            1549.3999999999999,
            1553.84,
            "Juan Fran closes there, he returns for the Brazilian, Griezmann closes him, he goes to Neymar"
        ],
        "269": [
            1553.84,
            1558.08,
            "Looking for the association with Andrés Iniesta double wall is going to steal Atlético's attention at the start"
        ],
        "270": [
            1558.08,
            1563.52,
            "It comes with up to five players the ball to coke it drives it it can arrive it arrives piqué continues"
        ],
        "271": [
            1563.52,
            1567.28,
            "with the rejection coke coke that plays it for carrasco that has gone offside"
        ],
        "272": [
            1567.28,
            1569.6399999999999,
            "Carrasco goes piqué with everything and saves her again"
        ],
        "273": [
            1569.64,
            1584.3200000000002,
            "Twice the counter blow to Atlético de Madrid to put more dynamite in Ricardo"
        ],
        "274": [
            1584.3200000000002,
            1589.8400000000001,
            "Playing field as soon as he can, only Simeone does because he is taking the last ones"
        ],
        "275": [
            1589.8400000000001,
            1595.4,
            "Instructions to enter the field of play soon, a lung in the axis with the arrival"
        ],
        "276": [
            1595.44,
            1600.24,
            "he needs to maintain an intense rhythm from what seems to be read from his words"
        ],
        "277": [
            1600.24,
            1608.24,
            "The Atlético de Madrid that the referee has not seen, Luis Enrique is very angry about that foul that"
        ],
        "278": [
            1608.24,
            1615.72,
            "He asked about Luis Suárez from the Asturian Luis Suárez who has already gotten up and was going to change the"
        ],
        "279": [
            1615.72,
            1619.92,
            "Atlético de Madrid, the third and last on the team, in fact, the gentlemen are going to leave Carrasco del"
        ],
        "280": [
            1619.92,
            1623.3600000000001,
            "Tomás is going to enter the game in his place thinking that his before would be Carrasco and the change"
        ],
        "281": [
            1623.36,
            1628.4799999999998,
            "The message is evident, you do not lose, you logically lose offensive capacity even if you take"
        ],
        "282": [
            1628.4799999999998,
            1632.3999999999999,
            "A game that comes well from behind but you win without the ability to work there in the middle we have"
        ],
        "283": [
            1632.3999999999999,
            1637.8799999999999,
            "seen the action between sábates and luis suárez that has made luis enrique so angry when he"
        ],
        "284": [
            1637.8799999999999,
            1643.6399999999999,
            "The Atlético de Madrid team takes over today, Carrasco started very well with that play"
        ],
        "285": [
            1643.6399999999999,
            1648.86,
            "Individual with a shot with a threaded right leg but he has not finished because he is the incisive man"
        ],
        "286": [
            1648.86,
            1654.26,
            "Probably what Atlético was looking for, as the last play shows in which he beat him"
        ],
        "287": [
            1654.26,
            1661.1,
            "Gerard Piqué Tomás enters the field of play, the ball is already playing, Barcelona is ordering that"
        ],
        "288": [
            1661.1,
            1669.06,
            "Davis Fernández repeats the throw volvalán ball in play 27 of the second ball for Andrés"
        ],
        "289": [
            1669.06,
            1674.4199999999998,
            "iniesta in front of tomás plays to encourage nor mar that faces comes to the wall takes out luis suárez plays"
        ],
        "290": [
            1674.42,
            1681.38,
            "the ball for jordi alba appears andrés iniesta leaves with an ease of tomás delivers for"
        ],
        "291": [
            1681.38,
            1685.74,
            "jordi alba looks for the corona center of the area the ball for luis suárez he hits it it doesn't open the"
        ],
        "292": [
            1685.74,
            1693.1000000000001,
            "The ball continues the game if the foul is going to be called, the foul is called because it has a very important position"
        ],
        "293": [
            1693.1000000000001,
            1699.22,
            "danger demanding the card from the fans of davis fernández volvalán"
        ],
        "294": [
            1699.5,
            1705.26,
            "And it's another one for his work to hit there, well, it's also in the sea."
        ],
        "295": [
            1705.26,
            1711.7,
            "and the sea becán if more than sea they are not placing it seems that they place it in the sea"
        ],
        "296": [
            1717.34,
            1718.42,
            "The fall of Luis Suárez"
        ],
        "297": [
            1720.34,
            1723.78,
            "And the foul is difficult for Atlético de Madrid, there is a doubt because it is not close to anyone else"
        ],
        "298": [
            1724.74,
            1732.5,
            "Neymar was going to pay attention because he can't be there any more from the start"
        ],
        "299": [
            1734.58,
            1737.8999999999999,
            "on the crown axis of the area"
        ],
        "300": [
            1740.46,
            1744.62,
            "or white locating a very populated barrier to which players also join"
        ],
        "301": [
            1744.62,
            1747.54,
            "Barcelona football club attention to launch"
        ],
        "302": [
            1748.1,
            1755.46,
            "The men open the field so Barça is going to hit Neymar or Black under the sticks"
        ],
        "303": [
            1755.46,
            1759.54,
            "Neymar with a couple of meters of running against the barrier corner kick"
        ],
        "304": [
            1761.58,
            1768.26,
            "And a couple of steps Neymar hit the ball against the barrier and Sábitz headed it out"
        ],
        "305": [
            1768.26,
            1776.3,
            "By the way, it is imperial in the axis of the defense of the Madrid law to take Neymar out of the corner"
        ],
        "306": [
            1776.3,
            1780.5,
            "They make short delivery of the ball to Andrés Iniesta and he doesn't even look for the center of the ball to hit it"
        ],
        "307": [
            1780.5,
            1784.7,
            "You take it, the ball remains loose for Luis Suárez, who is the most active player to play against Sergio"
        ],
        "308": [
            1784.7,
            1789.3799999999999,
            "Roberto places it again in the finishing area, this time he takes the ball, Godín insists"
        ],
        "309": [
            1789.3799999999999,
            1793.46,
            "Barcelona with Andrés Iniesta changed direction from above looking for Neymar to jump"
        ],
        "310": [
            1793.46,
            1798.34,
            "with juanfran on the jump now luis suárez appears and touches griezmann who claimed a foul"
        ],
        "311": [
            1799.34,
            1803.22,
            "The referee is now wrong because he has an option to conduct athletics if he clears it"
        ],
        "312": [
            1803.22,
            1808.3,
            "opportunity to mount the counter of the belt, belt and towers were falated precisely because"
        ],
        "313": [
            1808.3,
            1813.1799999999998,
            "The circumstance is the jump with the lack of Andrés Iniesta Griezmann"
        ],
        "314": [
            1817.1399999999999,
            1823.4199999999998,
            "that Luis Enrique did not claim that fault but rather some other decision because the decision of"
        ],
        "315": [
            1823.4199999999998,
            1827.54,
            "hernández volvala actually favored them if there was no foul what there was was a counterattack"
        ],
        "316": [
            1827.54,
            1833.1,
            "Franco to strap ball for Andrés Iniesta and not even this one who is driving on the band"
        ],
        "317": [
            1833.1,
            1837.3799999999999,
            "He stays on the line, he ends up losing it, he takes it out. Gaby is coming, Tomas is leaving."
        ],
        "318": [
            1837.3799999999999,
            1841.62,
            "In speed, Yordi Alba touched the ball and the throw-in for Atlético de Madrid"
        ],
        "319": [
            1845.54,
            1853.34,
            "To Juanfran's face, the game enters the last quarter of an hour, then the goal will be left to serve"
        ],
        "320": [
            1853.5,
            1854.8999999999999,
            "To Juanfran Torres"
        ],
        "321": [
            1858.82,
            1863.5,
            "Andrés Gómez and Tomás trust the space for the ball for Griezmann, Griezmann takes it back"
        ],
        "322": [
            1863.5,
            1867.5,
            "Nice coke maneuver because Andrés Iniesta is leaving now, he endures the foul"
        ],
        "323": [
            1869.22,
            1873.26,
            "The referee Clara de Andrés Iniesta who hooked up with Coke who comes to hold the ball"
        ],
        "324": [
            1873.26,
            1877.62,
            "Coke also makes it magnificent, it has been growing during the game as well"
        ],
        "325": [
            1877.62,
            1881.34,
            "hit the ball gaby"
        ],
        "326": [
            1883.06,
            1889.1399999999999,
            "Lower the ball, Atlético de Madrid Fernández Borbalán looks for Gaby inside the area, El Desmarque"
        ],
        "327": [
            1889.1399999999999,
            1893.6599999999999,
            "I don't even know how Fernando Torres managed to touch Macerano's back there, he said."
        ],
        "328": [
            1893.6599999999999,
            1900.6999999999998,
            "Teres Teguen Arda Turán closed due to coke resurrection ball back for Iván Raquitich"
        ],
        "329": [
            1900.6999999999998,
            1905.7399999999998,
            "raquitich to the crescent to the middle to the central circle gave the ball to Andrés Iniesta"
        ],
        "330": [
            1905.74,
            1911.38,
            "Yordi Alba Yordi Alba is coming for Neymar Neymar who faces Griezmann who helps Juan"
        ],
        "331": [
            1911.38,
            1916.7,
            "Frank to look for the delivery on the second line, I wanted to reach Raquitich when he took the ball"
        ],
        "332": [
            1916.7,
            1924.82,
            "belt the rejection for macerano macerano sergi roberto joins piqué feints in front of"
        ],
        "333": [
            1924.82,
            1929.9,
            "fernando torres opening the band comes the side playing with arda turán has played"
        ],
        "334": [
            1929.9,
            1957.1000000000001,
            "Barcelona football club in the fall of Atlético de Madrid's belt"
        ],
        "335": [
            1957.34,
            1962.1,
            "And now the set-piece actions when Godín takes a long shot, he's not going to reach the ball"
        ],
        "336": [
            1962.1,
            1967.82,
            "Fernando Torres to serve near the corner flag for Barcelona and he also continues to lean a"
        ],
        "337": [
            1967.82,
            1971.6999999999998,
            "A little on the left is not trying to be now that he is not there"
        ],
        "338": [
            1971.6999999999998,
            1979.3799999999999,
            "Barça's leader and I think I like that is Andrés Iniesta and he's not even like that but he has shown"
        ],
        "339": [
            1979.3799999999999,
            1984.06,
            "Being able to do it because he has done well and was suckling for three months and yes"
        ],
        "340": [
            1987.1,
            1993.6599999999999,
            "suarez raki racket neither bad nor bad that he is going to shoot nor bad or black has taken the ball"
        ],
        "341": [
            1993.6599999999999,
            2001.58,
            "Juan Fran Neymar, who lightly touches the last Griezmann and the throw-in for him"
        ],
        "342": [
            2001.58,
            2007.2199999999998,
            "Barcelona asks for it again, encouraged by the last bad play for Andrés Iniesta and neither"
        ],
        "343": [
            2007.2199999999998,
            2010.82,
            "He is in front of Tomas, he delivers the ball to Jordi Alma, Tomas also puts his leg in and Gaby"
        ],
        "344": [
            2010.82,
            2016.06,
            "Atlético recovers, wants to leave, takes, they make it short, it's time for Griezmann's opening with coke"
        ],
        "345": [
            2016.06,
            2020.34,
            "Filipe Luís, who has not given much effort in the last ten minutes, has ground ahead"
        ],
        "346": [
            2020.34,
            2024.58,
            "Ahead of the belt, the scorer of Atlético de Madrid's goal stops and to play on the belt the"
        ],
        "347": [
            2024.58,
            2029.22,
            "Let it run, it has cut perfectly, andré Gómez appears more calm to take it more calmly"
        ],
        "348": [
            2029.22,
            2033.62,
            "Giving the ball to Jordi Alba he wants to run but he receives it at his foot, Neymar holds on"
        ],
        "349": [
            2033.62,
            2039.3799999999999,
            "Juan Franc continues and Mar Neymar with the ball controlled in his face on shots there he will hold"
        ],
        "350": [
            2039.3799999999999,
            2045.54,
            "The first inning and a second foul is the play and he asks for calm where the first take lasted."
        ],
        "351": [
            2045.54,
            2051.46,
            "Duran and Mar, who tried to recover the ball as quickly as possible, col Barcelona receives"
        ],
        "352": [
            2051.46,
            2057.74,
            "Gerard Piqué enters the field of Atlético de Madrid Sergi Roberto Sergi Roberto for André"
        ],
        "353": [
            2057.74,
            2063.82,
            "gómez andré gómez behind gerard piqué piqué delivers the ball for más serano más serano"
        ],
        "354": [
            2063.82,
            2069.7799999999997,
            "He has Tomas feints in front of him for the center, andré Gómez receives the ball inside andré Gómez"
        ],
        "355": [
            2070.6200000000003,
            2076.38,
            "In the attack zone to play on Andrés Iniesta receives again André Gómez opens on"
        ],
        "356": [
            2076.38,
            2082.26,
            "jordi alba the two former valencia players touching the ball for more serano good ball"
        ],
        "357": [
            2082.26,
            2087.2200000000003,
            "Inside for racket he put his leg in and managed to steal Atlético de Madrid's attention at the start"
        ],
        "358": [
            2087.2200000000003,
            2091.86,
            "Griezmann wants to get to that ball, he's not going to get a throw-in for Barcelona"
        ],
        "359": [
            2091.86,
            2096.6600000000003,
            "The game could fall from any side, on the one hand, Barça tries to manage it"
        ],
        "360": [
            2096.66,
            2101.98,
            "ball without vertigo again and the athletic feeling that it can also against some"
        ],
        "361": [
            2101.98,
            2108.8599999999997,
            "Having his opportunities passed, he looks closer to the area, the ball is slow and gives less sensation"
        ],
        "362": [
            2108.8599999999997,
            2112.1,
            "Even the first half and Atlético will see that they can hunt down a counterattack in any play"
        ],
        "363": [
            2112.1,
            2117.2599999999998,
            "serano more serano for jordi alba jordi alba delivers the ball looking back again"
        ],
        "364": [
            2117.2599999999998,
            2122.94,
            "For more serano Tomas try to close the exit open quickly on Gerard Piqué all the"
        ],
        "365": [
            2122.94,
            2126.94,
            "Atlético de Madrid defends the most advanced man behind the line of the ball"
        ],
        "366": [
            2126.94,
            2132.7000000000003,
            "Fernando Torres is barely 15 meters ahead of the front of his own area and André Gómez plays"
        ],
        "367": [
            2132.7000000000003,
            2138.46,
            "for more serano a serano towards the position of gerard piqué piqué who can open the ball to"
        ],
        "368": [
            2138.46,
            2142.66,
            "The band in front of Coca Resurrección playing for Sergi Roberto who threatens with a pass that doesn't"
        ],
        "369": [
            2142.66,
            2148.46,
            "he wants to score, he touches the ball back here again playing on gerard piqué piqué three touches the"
        ],
        "370": [
            2148.46,
            2152.9,
            "ball for andré gómez central circle has to make sure that iniesta catches it because he is"
        ],
        "371": [
            2152.9,
            2159.5,
            "capable of doing something different, try to reach Juan Fran, the ball goes to Barcelona Jordi"
        ],
        "372": [
            2159.5,
            2164.62,
            "alba knew he had touched him or the atlético de madrid player gave the ball to him"
        ],
        "373": [
            2164.62,
            2173.3,
            "Barcelona Neymar with Tomás gives it back, go take the yellow card, the entrance is fair"
        ],
        "374": [
            2173.38,
            2178.34,
            "justly punished punished with yellow cardboard is caused by a shooting error that"
        ],
        "375": [
            2178.34,
            2184.94,
            "He can't stop taking the step forward that Neymar takes, but he can get on and then it's hard for him to react"
        ],
        "376": [
            2184.94,
            2191.78,
            "A clear yellow card set piece for Barcelona, ​​opportunity for Gerard to go up the center"
        ],
        "377": [
            2191.78,
            2199.2200000000003,
            "piqué with rickets with andré gómez with more serano and with luis suárez the possible finishers of the"
        ],
        "378": [
            2199.22,
            2205.7799999999997,
            "I send what Neymar is going to put, place the barrier with a couple of men and it's ready, it's next to it"
        ],
        "379": [
            2205.7799999999997,
            2216.3799999999997,
            "Unmarked, he hesitates to put it in three and neither this nor the mark is going to gain distance up to five"
        ],
        "380": [
            2216.3799999999997,
            2225.02,
            "meters there is no bad hit, Piqué who manages to touch and does not score the goal, he touched the ball in the air, Piqué"
        ],
        "381": [
            2225.02,
            2233.2599999999998,
            "Something past the position made a foreshortening to delay the head touched slightly but"
        ],
        "382": [
            2233.2599999999998,
            2239.78,
            "It is not well defended from these things that surely make the choro quite angry, said Felipe Luis."
        ],
        "383": [
            2239.78,
            2244.02,
            "Because I was with him on the mark but there was absolutely everything between everyone there in that fight"
        ],
        "384": [
            2244.02,
            2255.94,
            "For winning the goal kick position, this was almost a squeeze and Leo Messi's face was not unusual either"
        ],
        "385": [
            2255.94,
            2261.06,
            "Juan Franc has touched it on the bench, it is very loose, very divided, it seems forceful, you know"
        ],
        "386": [
            2261.06,
            2266.58,
            "You can reach the strap, you anticipated more serano, you won the ball, you touched it for rickets, rickets, delivering."
        ],
        "387": [
            2266.58,
            2271.78,
            "The ball back on Sergi Roberto's position with the ball going to start Filipe Turán"
        ],
        "388": [
            2271.78,
            2276.6200000000003,
            "Luis who insists on the pressure plays backwards, it was Piqué who continues Filipe Luis insisting with"
        ],
        "389": [
            2276.6200000000003,
            2282.5,
            "Calm down for Teres Teguen, Piqué continues to pressure Filipe Luis, he put his body into it"
        ],
        "390": [
            2282.5,
            2287.5800000000004,
            "Gerard Piqué tries to take advantage of the fact that Filipe Luis's band has been left unguarded"
        ],
        "391": [
            2287.5800000000004,
            2291.82,
            "Barcelona associating players on that side will portray that they are looking for Luis Suérez in the center"
        ],
        "392": [
            2291.82,
            2297.2200000000003,
            "He kills it with his calf, then he goes with the ball again with his thigh he hits the ball"
        ],
        "393": [
            2297.22,
            2304.66,
            "With forcefulness, Filipe Luis is released, Luis Suárez is whistled for a foul, he is going to show the card"
        ],
        "394": [
            2306.62,
            2314.62,
            "I didn't notice the foul, it didn't go in hard, there was a ball in the middle, I didn't see Peluis on the ground for 38 minutes"
        ],
        "395": [
            2314.62,
            2322.58,
            "That's what Neymar is missing from the second half."
        ],
        "396": [
            2322.58,
            2333.1,
            "surely just good without a doubt the gesture is good and also on top of the ball with his leg"
        ],
        "397": [
            2333.1,
            2339.02,
            "That's very ugly, very dangerous for himself, yes, David saw it perfectly."
        ],
        "398": [
            2339.02,
            2343.62,
            "hernández volvalán who stopped and pointed to the yellow card for luis suárez"
        ],
        "399": [
            2343.62,
            2356.7799999999997,
            "Filipe Luis picking up very clearly because he has a tremendous team with his heels"
        ],
        "400": [
            2356.7799999999997,
            2362.66,
            "Attention that Grisman touched the ball, looking for Fernando Torres, he won the ball"
        ],
        "401": [
            2362.66,
            2369.62,
            "Teres Teguen attentive with the ball Gerard Piqué plays Piqué short the ball towards the position"
        ],
        "402": [
            2369.8599999999997,
            2376.8599999999997,
            "Geordie Alba uncertainty on the scoreboard in El Cano, Neymar holds on, Juanfran plays the game"
        ],
        "403": [
            2376.8599999999997,
            2382.8199999999997,
            "Neymar keeps stepping on the ball, he wants to leave, they are going to whistle a foul on Atlético de Madrid, the defender"
        ],
        "404": [
            2382.8199999999997,
            2389.8599999999997,
            "Barcelona André has been very good with Fran on the right wing defending here quickly"
        ],
        "405": [
            2389.8599999999997,
            2395.98,
            "Gómez, the ball for Gerard Piqué, Piqué looking for Arda Turán, has touched Filipe Luis, pay attention to"
        ],
        "406": [
            2395.98,
            2400.7400000000002,
            "Corona Correa who goes alone but has four opponents, the company comes to the"
        ],
        "407": [
            2400.7400000000002,
            2408.66,
            "belt delivery gave the ball to gerard piqué what a fantastic game piqué made for the"
        ],
        "408": [
            2408.66,
            2412.98,
            "Band Sergi Roberto goes to the ground arriving very late, they are going to write down Filipe's license plate"
        ],
        "409": [
            2412.98,
            2416.82,
            "luis barça continues in attack law of advantage ball from luis suárez to the wing to encourage"
        ],
        "410": [
            2416.82,
            2422.1,
            "Neymar who faces Juanfran there rises up inside and knocks Tomas down on the frontal raquiti"
        ],
        "411": [
            2422.1,
            2425.06,
            "What does the crescent do, there is a game for Jordi Alba up"
        ],
        "412": [
            2427.46,
            2431.42,
            "And now the yellow cardboard for Filipe Luis is looking for Fernando"
        ],
        "413": [
            2431.42,
            2436.38,
            "They will come back with their eyes, the Brazilian knows it, that yellow card for that play."
        ],
        "414": [
            2437.2999999999997,
            2438.66,
            "Filipe Luis accepts"
        ],
        "415": [
            2441.66,
            2446.18,
            "It wasn't for anyone else because that entrance is also extremely dangerous, very similar to the one."
        ],
        "416": [
            2447.18,
            2453.66,
            "Luis Suárez himself takes Barcelona out of a corner, trying to make a big difference"
        ],
        "417": [
            2453.66,
            2459.2999999999997,
            "An encouragement to Luis Enrique's players 40 minutes second half"
        ],
        "418": [
            2459.2999999999997,
            2466.2599999999998,
            "fight for the centimeter in the area gerard piqué the reference to filipe luis there trying"
        ],
        "419": [
            2466.2599999999998,
            2471.98,
            "Grabbing the ball at the near post, the more mountainous the ball goes, the more mountainous it is"
        ],
        "420": [
            2471.98,
            2476.78,
            "after the rebound he plays with neymar and puts it at the far post, gerard piqué rises in"
        ],
        "421": [
            2476.78,
            2480.22,
            "The jump with godín held godín ball for o black"
        ],
        "422": [
            2483.06,
            2487.82,
            "Godín from above in the aerial game is impressive, I know that in a couple of"
        ],
        "423": [
            2487.82,
            2491.3,
            "Since this one is not easy against piqué but it is tremendous, there should be no bad memories"
        ],
        "424": [
            2491.3,
            2497.82,
            "Aerial game not on this field Diego Godín ball up Fernando Torres takes that"
        ],
        "425": [
            2497.82,
            2502.98,
            "control the game to strap strap to gavi gavi who tries to organize the attack"
        ],
        "426": [
            2502.98,
            2507.34,
            "Atlético's Fernando Torres plays short on Antonio Griezmann, he doubles up on Juanfran"
        ],
        "427": [
            2507.34,
            2515.1000000000004,
            "with the ball in static attack, cholo simeone's team ball for juanfran juanfran on"
        ],
        "428": [
            2515.1000000000004,
            2520.7400000000002,
            "gavi gavi who feints before the committed luis suárez touched fernando torres takes it in the crown of the"
        ],
        "429": [
            2520.7400000000002,
            2527.2200000000003,
            "Gerard Piqué's extraordinary control of Coque's area is played by Savage, the ball is left on the wing"
        ],
        "430": [
            2527.22,
            2536.8199999999997,
            "juanfran clear foul by andré gómez extraordinary also the game was very good very good and firm for"
        ],
        "431": [
            2536.8199999999997,
            2545.18,
            "part of juanfran torres well yes and also savage very well also prepares to put it on"
        ],
        "432": [
            2545.18,
            2552.9399999999996,
            "On the move, Atlético de Madrid spent practically two minutes on the last possession"
        ],
        "433": [
            2552.94,
            2559.3,
            "Cholo Simeone's team is going to put Gavi, he's going to do it quickly, deliver the ball to coke coke"
        ],
        "434": [
            2559.3,
            2567.06,
            "When he puts it in the area, it's going to be interesting to talk about Gobi and Gobi's game in that one."
        ],
        "435": [
            2567.06,
            2573.3,
            "This goal is impressive, not the championship, not Godín's shot, and it's very good."
        ],
        "436": [
            2573.3,
            2579.06,
            "Intervention again by Teres Tegué and a young man who could do absolutely nothing because anything else"
        ],
        "437": [
            2579.06,
            2584.54,
            "We couldn't put a strap on the angle but everything else about this thing has been very very good"
        ],
        "438": [
            2584.54,
            2592.62,
            "Lucky, very happy, very effective, ball that Gavi puts in the first post, ball that is loose in the"
        ],
        "439": [
            2592.62,
            2596.82,
            "frontal play strap advantage for teres teguén that control is going to look for the counter"
        ],
        "440": [
            2598.38,
            2604.2999999999997,
            "Inside Fernando Torre makes it difficult for Javier to get out on the counter"
        ],
        "441": [
            2604.3,
            2609.54,
            "mascherano mascherano andré gómez in front of the belt asks him for an effort, cholo simeone plays"
        ],
        "442": [
            2609.54,
            2615.1800000000003,
            "the ball andré andré sinister back on the position of mascherano mascherano central circle"
        ],
        "443": [
            2615.1800000000003,
            2621.98,
            "Iván Raquet and 43 minutes of ball that he can play for Arda Turán decides to change his mind and return"
        ],
        "444": [
            2621.98,
            2626.78,
            "The ball to the center for Javier Mascherano Fernando Torres the first man of the red and white defense"
        ],
        "445": [
            2626.78,
            2632.1000000000004,
            "ball for gerard piqué who is another midfielder in these last moments of the match"
        ],
        "446": [
            2632.1,
            2637.14,
            "Between the lines the racquet ball made a pipe, looking for a kind of chusque center almost"
        ],
        "447": [
            2637.14,
            2644.8199999999997,
            "They end the throw-in, the goal kick for Atlético de Madrid has said everything well until"
        ],
        "448": [
            2644.8199999999997,
            2653.8199999999997,
            "He shot what a shot he put into Godín, then he hit a horrible goal kick, he prepared himself"
        ],
        "449": [
            2653.82,
            2654.7000000000003,
            " to play"
        ],
        "450": [
            2657.38,
            2662.38,
            "black takes his time there goes the goalkeeper hits the long shot looking up fernando torres"
        ],
        "451": [
            2662.38,
            2667.6600000000003,
            "When you jump, you take the drop, you pay attention to the strap, the strap that opens the ball to the Griezmann band"
        ],
        "452": [
            2667.6600000000003,
            2672.5800000000004,
            "Fernando Torres arrives, waits for the center, Piqué clears the front and coke falls"
        ],
        "453": [
            2672.5800000000004,
            2676.5,
            "Bad goal kick volley is piqué again"
        ],
        "454": [
            2676.86,
            2686.46,
            "Let's get Ter Stegen out, the game reaches the final stretch, we'll see right away, I still don't know"
        ],
        "455": [
            2686.46,
            2691.58,
            "Ricardo knows what Ricardo is going to discount, not with the fourth referee ready to show it shortly"
        ],
        "456": [
            2691.58,
            2698.14,
            "There is Filipe Luís who controls the ball, plays it for Coke Coke in short for Gaby"
        ],
        "457": [
            2698.14,
            2705.46,
            "Gaby opens the ball three minutes three, that's the game left, how frank in shots, shots, it slows down"
        ],
        "458": [
            2705.46,
            2711.06,
            "and delivers the ball again to the side in the face on jordi alba, he touches the ball back to"
        ],
        "459": [
            2711.06,
            2716.5,
            "You take shots for coke coke who insists with juan franco of the game he was in the wrong position"
        ],
        "460": [
            2716.5,
            2721.34,
            "ball for the Barcelona football club that puts its hand on Cholo Simeone's head for losing that one"
        ],
        "461": [
            2721.34,
            2725.86,
            "The ball that way, in these minutes of injury time, asks Correa to put pressure on it."
        ],
        "462": [
            2725.86,
            2731.58,
            "Barcelona's departure does not have the forcefulness that Simeone alone demands of him"
        ],
        "463": [
            2731.58,
            2739.2599999999998,
            "A Correa takes the ball, Pique delivers the ball on the wing to Sergi Roberto, who has it inside"
        ],
        "464": [
            2739.2599999999998,
            2744.06,
            "arda turán changes the game again for the left with jordi alba bascula tomas delivery"
        ],
        "465": [
            2744.06,
            2748.38,
            "The ball to encourage that he faces against Juan Franco has beaten him in almost all of them but it is also true"
        ],
        "466": [
            2748.38,
            2754.1,
            "Andrés Iniesta can define the game with his character once."
        ],
        "467": [
            2754.1,
            2759.98,
            "On the same line, Gaby pressured that ball for Atlético de Madrid the last time he tried"
        ]
    }
}