{
    "input": "\n    Chelsea 2 - 2 West\n\nFirst Half:\n\n0:0 Comment: 38 years since West Bromwich Arby and last won a match at Stamford Bridge, September 1978\n0:7 Comment: This their 10th attempt in the Premier League era\n0:17 Comment: Brunt who started on the right hand side for West Brom\n0:21 Comment: That wonderful left foot he possesses\n0:24 Comment: Olsen\n0:26 Comment: Johnny Evans playing at left back so no surprises from West Brom\n0:30 Comment: Effectively playing at the back, Tony with four centre halves\n0:33 Comment: Yeah, Johnny Evans and Olsen played their best days I think at centre back\n0:39 Comment: But it adds up to a really big and strong back four with two sitting in front of them\n0:43 Comment: Fletcher and Yakov, generally it's going to be the Chelsea to break down that six that\n0:48 Comment: Really sort of get forward and they leave the rest to get on with it up front\n0:52 Comment: Willian, a standout performer for Chelsea this season without a question of a doubt\n0:59 Comment: Pedro\n1:2 Comment: Fabregas\n1:6 Comment: Into Costa\n1:10 Comment: Good work from Costa\n1:12 Comment: And he plays his just over\n1:15 Comment: Just dropped off him a little bit too far there Olsen, he was found in the gap and you can see\n1:20 Comment: Zipped into him, Olsen drops off, don't drop off you can afford to get tight\n1:24 Comment: There's the little nutmeg on Johnny Evans and just misses that near post as he goes for it\n1:29 Comment: But there's the first floor from Olsen, lets him turn and run\n1:33 Comment: And then you're going to be 50s whether you're going to get the shot in, he did but it was wide\n1:37 Comment: Scorer against West Bromwich Arby and away this season and he got the first in a\n1:42 Comment: Very comfortable 2-0 win here when they met at Stamford Bridge\n1:46 Comment: Last year, Chelsea at the peak of their powers that afternoon, Claudio Yakov\n1:51 Comment: Sent off after just about half an hour for a very crude challenge on Diego Costa\n1:58 Comment: Interesting to see how much support they're going to get to Rondon tonight\n2:3 Comment: Morrison's playing in the three behind with as you said Bill, Runt\n2:7 Comment: On this right hand side, left footed and McLean on the left, another left footer\n2:11 Comment: So Runt will be looking to cut in and get some one-twos off the striker and maybe get his shots away\n2:16 Comment: The goalkeeper's got to be a bit more aggressive, he's got to be a bit more aggressive\n2:20 Comment: And he's got to be a bit more aggressive, he's got to be a bit more aggressive\n2:23 Comment: Get some one-twos off the striker and maybe get his shots away\n2:26 Comment: Ivanovic invited forward, perhaps a little bit too much on that for Costa to do too much with straight away\n2:32 Comment: He does keep it in though, Diego Costa\n2:38 Comment: That's twice Olsen's allowed in the turn, he's got to get a little bit tighter to that\n2:42 Comment: Plenty of insurance with players in front and behind, got to get tighter to Costa\n2:47 Comment: Suma and Rondon locking horns on the halfway line, Suma clearing away\n3:3 Comment: One of the problems that Tony Pulasz and West Brom have had away from home this season is scoring goals\n3:8 Comment: They've only managed six in the nine games they've played away from the Hawthorns this season\n3:13 Comment: That is the second worst record in the whole of the Premier League behind Newcastle\n3:32 Comment: Costa packing into Olsen\n3:35 Comment: And Myhill, one of the three Premier League ever presents in this West Brom side\n3:40 Comment: Along with Darren Fletcher and Craig Dawson in the right back position\n3:48 Comment: Brunt\n3:51 Comment: Fletcher, two in the middle here for West Brom\n3:54 Comment: Rondon was one of them\n3:58 Comment: McLean was the other one, Rondon seemed to be getting McLean's way because he's got a bit of a\n4:3 Comment: clear header at goal, good little ball from Fletcher, he stood this one up\n4:7 Comment: Very rarely do they get forward from that centre of midfield but\n4:10 Comment: Made him wider positions with Man United and there you can see good cross but he mistimes that leak McLean\n4:16 Comment: As he gets in behind you can see Rondon takes Suma under the flight of the ball\n4:20 Comment: Then he's there, in front of Ivanovic, that should have been better, good chance\n4:25 Comment: Good shots\n4:30 Comment: By the way Chelsea defence situations like that will be key today, West Brom have scored the majority of their goals from headers\n4:36 Comment: Nine of the twenty they've scored in the Premier League so far this season\n4:40 Comment: No one in the division has scored more than that\n4:43 Comment: Chelsea have been vulnerable in that department, strangely so when you consider how miserly they were last season\n4:56 Comment: Just a little isolated point like that Bill and it gives you that little bit of hope you know\n5:1 Comment: They're going to be on the back foot for most of tonight but\n5:3 Comment: Seen it time and time again this season, lesser sides upsetting Chelsea here\n5:7 Comment: They're not where they were and there will be a wobble if they can get at them\n5:18 Comment: William\n5:21 Comment: Trying to find Costa, McCauley was there\n5:26 Comment: Out by Fletcher and Morrison is down, he'll get some treatment here\n5:35 Comment: Well that one seemed out of nowhere for James Morrison going down\n5:40 Comment: Didn't seem to be any kind of contact with anyone\n5:43 Comment: That's one\n5:46 Comment: Pulling his injuries like this happening at the moment, you can see maybe stopped a little bit suddenly there\n5:53 Comment: Feeling his hamstring, we've had quite a few of them going this season with players and\n5:58 Comment: With the Christmas period and don't really understand the fuss of the Christmas period actually because it was over one week\n6:4 Comment: Saturday, Tuesday, Saturday this year so it shouldn't have really affected players\n6:8 Comment: But it looks like his hammy's gone\n6:11 Comment: Aaron Tatt\n6:13 Comment: Taking his toll at this time of year\n6:15 Comment: It's a chilly afternoon or evening rather in West London and\n6:19 Comment: An early change in force on West Bromwich Albion, Morrison will depart and\n6:24 Comment: Craig Gardner\n6:26 Comment: Will replace him\n6:36 Comment: It'll be a like for like swap in terms of position by the look of things but he doesn't quite possess the creativity\n6:42 Comment: Gardner that Morrison does\n6:45 Comment: Well he does possess, Bill is a really good shot on him Gardner\n6:48 Comment: He really does get that dipping ball going when he gets in those positions\n6:52 Comment: 20 to 30 yards out he can get his shots away\n6:55 Comment: But you're right probably not the flair of Morrison\n6:59 Comment: Rondon, Fabregas\n7:4 Comment: Oscar\n7:6 Comment: Mikel\n7:10 Comment: And Ivanovic\n7:13 Comment: Costa\n7:16 Comment: Strong challenge on him by Evans\n7:18 Comment: Chelsea will carry on through, Willian here\n7:21 Comment: Willian\n7:24 Comment: Well got a nice change of pace there Willian like he has all season\n7:27 Comment: The one standout player from the season everybody's\n7:31 Comment: Identified that now\n7:32 Comment: You can see again it's Olsen a little bit slow here because he comes inside and then outside again\n7:37 Comment: But that's too easy\n7:39 Comment: Just a little shimmy and he's two yards away from him that's too easy\n7:43 Comment: Gotta keep showing him on his weaker foot and into players if he come in like that\n7:48 Comment: Unlucky\n7:50 Comment: Scored a wonderful goal against Crystal Palace when he blasted it in from range\n7:55 Comment: Still just the third he's scored in the Premier League this season, 18 all competitions he has, the Brazilian\n8:9 Comment: Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea, Chelsea\n9:39 Comment: Speaking of McCauley, it's he who upends Oscar. Chelsea free kick.\n9:46 Comment: Anthony Taylor, the referee here at Stamford Bridge tonight, by the way.\n10:9 Comment: I think if you've got a game plan with West Brom, they won't mind Zouma and Mikel on the ball.\n10:22 Comment: John Terry's got a little bit more of a passing range on him from centre back than Zouma and Mikel tends to really not look for the incisive passes.\n10:31 Comment: Tony's game plan is normally spot on. His game plan will be maybe leaving Zouma on it.\n10:36 Comment: If you're going to go into midfield, then you've got to leave Mikel on the ball.\n10:40 Comment: Slightly muted atmosphere around Stamford Bridge. That'll suit West Bromwich Albion.\n11:2 Comment: It's full of nervousness in the air here. Four defeats already this season.\n11:7 Comment: Chelsea looking to avoid going into double figures for Premier League defeats.\n11:17 Comment: It's a nervousness that teams have fed on here at times this season.\n11:24 Comment: It's good for West Brom. It's a slow start from Chelsea.\n11:30 Comment: Normally Chelsea at their best, they really get off quickly here.\n11:34 Comment: You just thought maybe to break this Albion side down and make them come out. They need that early goal.\n11:39 Comment: They had a couple of early sighters through Costa and Willian.\n11:43 Comment: McLean. High hoisted ball, Brunson underneath it though. Read it rather better than Azpilicueta.\n11:49 Comment: Pedro can hack it out.\n11:52 Comment: Good break. Left hand side, McLean. Maybe a bit high on the cross but early signs that West Brom do believe in themselves when they're getting forward.\n12:4 Comment: They do come into this having done something that Chelsea have failed to do this season and that is win back-to-back games.\n12:8 Comment: They won at home against Newcastle thanks to Darren Fletcher's late winner.\n12:12 Comment: It's he who stabs to Olsen here.\n12:15 Comment: Johnny Evans won it against Stoke in injury time.\n12:19 Comment: Two big home wins because Chelsea have been a bit of a sore loser.\n12:23 Comment: They've been a bit of a sore loser.\n12:32 Comment: Two big home wins because Chelsea have been a bit of a sore loser.\n12:35 Comment: They've been a bit of a sore loser.\n12:38 Comment: Could be chance here for Fletcher.\n12:41 Comment: Azpilicueta comes across to block it.\n12:44 Comment: Well, Limrode's on that left hand side again and you have to be asking the questions about Ivanovic this season.\n12:48 Comment: Look, ganging up on that left hand side. Good ball in Gardner.\n12:51 Comment: Fletcher coming up making the extra man. Good block.\n12:54 Comment: Azpilicueta, because he was goal bound,\n12:57 Comment: although there was two Chelsea players retreating to the goal line.\n13:0 Comment: Another good sniff of a chance for Albion.\n13:4 Comment: And their first corner.\n13:9 Comment: Brunt will take it.\n13:14 Comment: Saptise is always a strength there, that Tony Pula side.\n13:17 Comment: He's been a weakness of Chelsea this season.\n13:20 Comment: In at the near post, allowed to bounce all the way through.\n13:24 Comment: Well, again, Chelsea a little bit susceptible.\n13:27 Comment: There's no way ball should be bouncing in and around that six yard area.\n13:30 Comment: If the ball bounces in there, it's poor defending.\n13:54 Comment: Another opening.\n13:57 Comment: Trey Gardner firing wide of Thibaut Courtois' goal,\n14:0 Comment: but Chelsea looking a little bit nervy.\n14:3 Comment: Well, in the absence of the hamstrung Morris, and that's his job.\n14:6 Comment: He's got to support Rondon and try and get his shots away from distance.\n14:10 Comment: 74 is a good strike by the ball, Gardner.\n14:18 Comment: He's been in favour recently as well, before today's game.\n14:22 Comment: He's been in the best part of 90 minutes here because of that early injury to Morrison.\n14:35 Comment: Terry.\n14:38 Comment: Deceptive by Dawson, here's Fletcher.\n14:41 Comment: That's from a Albion captain.\n14:44 Comment: He takes it away from Gardner.\n14:47 Comment: Fletcher there to break it up.\n14:51 Comment: Free kick for Albion as Willian tried to wrestle it back.\n14:56 Comment: Good play by Fletcher. He was always the stronger of the two there.\n14:59 Comment: As soon as the race become even, it was a matter of body strength.\n15:2 Comment: Fletcher was too strong.\n15:5 Comment: Takes the short line and cuts Willian off at the pass.\n15:20 Comment: This is where they normally go for Dawson, Bill.\n15:23 Comment: Although he's a full-back, he's obviously a centre-back turn full-back.\n15:26 Comment: They tend to try and get him in on these moves.\n15:31 Comment: He's angled up, exactly as Tony was saying.\n15:34 Comment: Dawson gets his head to it.\n15:37 Comment: If Tony Gale is wise to it, Chelsea should be as well.\n15:40 Comment: I've done my homework, I'm not sure about Chelsea.\n15:43 Comment: But Mikel gets isolated. There's only one winner here.\n15:46 Comment: Poor defending. Really should have been a better header.\n15:49 Comment: He's got to go back across Courtois.\n15:52 Comment: Never going to beat him on that near post.\n15:55 Comment: That's from a Javier on top at the moment.\n15:58 Comment: That's Stamford Bridge. Could have been our play.\n16:4 Comment: Another brunt corner. Costa stoops to clear.\n16:7 Comment: Willian. No way out for Chelsea.\n16:15 Comment: Rondon. Mikel back to cover.\n16:20 Comment: Again Albion sends Sharper to the bike.\n16:23 Comment: But Chelsea have a chance to get out here.\n16:25 Comment: Costa does well to find Willian.\n16:29 Comment: Willian off the heels of Olsen.\n16:32 Comment: Well done. Johnny Evans. Olsen was backing off.\n16:35 Comment: Praying that Willian weren't going to run him.\n16:38 Comment: Johnny Evans done really well to get back.\n16:42 Comment: Mikel breaks it up.\n16:45 Comment: Fabregas looking for Costa. Nearly finding him.\n16:50 Comment: Well played, Nicoli. If you want to have a battle,\n16:53 Comment: we won't have any of the Costa antics tonight.\n16:56 Comment: He was struggling to get goal side in the first place.\n16:59 Comment: Good little pass from Fabregas.\n17:1 Comment: But if you want to start messing about with those two,\n17:4 Comment: I think it's the wrong two to mess about with tonight.\n17:7 Comment: Temporarily gets stuck wrong side there.\n17:9 Comment: But defends properly in the end.\n17:15 Comment: What's only to the said in the build up to this game,\n17:18 Comment: if they were going to get anything out of their visit to\n17:21 Comment: Stamford Bridge.\n17:23 Comment: Ten out of the 11 players needed to be playing at the very top\n17:27 Comment: of their game.\n17:31 Comment: The early signs are promising.\n17:35 Comment: Chelsea being off their game as well as always helping\n17:38 Comment: to keep the game going.\n17:42 Comment: Chelsea being off their game as well as always helpful.\n17:45 Comment: They haven't quite hit any sort of form just yet.\n17:51 Comment: Fabregas, time to take a look.\n17:54 Comment: And find Costa.\n17:57 Comment: Olsen timed his challenge well.\n18:3 Comment: Clearance by Perrantes, Oscar, Pedro.\n18:8 Comment: Gardner up to Rondon.\n18:11 Comment: Who touches and peels away.\n18:27 Comment: They're composed defending.\n18:29 Comment: You can see Jakob and Fletcher really moving from in front of\n18:32 Comment: that back four.\n18:34 Comment: Need to move it a lot quicker Chelsea if they're going to break\n18:37 Comment: Albion down tonight.\n18:38 Comment: Need to get in between the lines to do that.\n18:40 Comment: You've got to move the ball quickly.\n18:42 Comment: They're so well set up as we know with Tony Sides that pattern\n18:45 Comment: of play is the order of training most all of the week.\n18:50 Comment: Very difficult to break down.\n18:53 Comment: Costa.\n18:56 Comment: He's got Macaulay touch tight.\n18:59 Comment: Costa slipped but he did find Pedro.\n19:2 Comment: Showed too much to Darren Fletcher.\n19:6 Comment: McLean.\n19:9 Comment: Penses his chances against Savanovic.\n19:12 Comment: Not this time.\n19:15 Comment: Just tried to stick it past him from too far away.\n19:18 Comment: Get a little bit closer.\n19:22 Comment: I think he may have to run on him.\n19:25 Comment: Costa combo.\n19:28 Comment: He's off a little better this time.\n19:31 Comment: Ivanovic.\n19:34 Comment: Tries to get there.\n19:37 Comment: And Chelsea open the scoring.\n19:40 Comment: Cesar Azpilicueta.\n19:43 Comment: Whose only Premier League goal before tonight came against\n19:46 Comment: West Bromwich Albion.\n19:49 Comment: Has done it again against the Buggies.\n19:52 Comment: Well as soon as Diego Costa held it up from this lovely Fabregas pass\n19:55 Comment: it was trouble as it broke the lines by going a little bit longer.\n19:58 Comment: It comes wide from Willian to Ivanovic.\n20:1 Comment: He fizzes in the cross from one full back to another.\n20:4 Comment: There's Azpilicueta on the end of it.\n20:7 Comment: Very good from Chelsea. Both full backs involved in the goal.\n20:10 Comment: Assists from Ivanovic and finish from Azpilicueta.\n20:13 Comment: And that's quite a rarity.\n20:17 Comment: Good goal from Chelsea.\n20:20 Comment: Good build up. Sometimes you go a little bit longer.\n20:23 Comment: Breaks the lines quicker.\n20:26 Comment: The man in the mask delivers the telling goal for Chelsea.\n20:29 Comment: Full back to full back and 1-0 they lead West Bromwich Albion.\n20:33 Comment: The feeling of relief around Stamford Bridge in terms of the supporters is tangible.\n20:36 Comment: It's actually been a good start from Albion rather than Chelsea.\n20:39 Comment: A little bit against the run of play.\n20:42 Comment: Because Albion have had the better half chances.\n20:45 Comment: But that's a little bit of quality that Chelsea have got.\n20:48 Comment: Well it's a good start for Chelsea.\n20:51 Comment: It's a good start for Chelsea.\n21:0 Comment: It's a little bit of quality that Chelsea have got.\n21:3 Comment: And it was Fabregas and with a longer ball and Costa with a hold up play\n21:6 Comment: who really provided that chance.\n21:24 Comment: Oscar.\n21:27 Comment: Good move by Fletcher at the first attempt but Chelsea still have it.\n21:30 Comment: Through John Terry now.\n21:49 Comment: That's not the West Bromwich Albion don't win here in the Premier League.\n21:52 Comment: They very rarely score.\n21:56 Comment: Chelsea looking to double their advantage here as Petro\n21:59 Comment: finds the goal scorer as Piliqueta.\n22:2 Comment: Fabregas.\n22:5 Comment: Oscar.\n22:17 Comment: Well Cesc Fabregas is really finding his range tonight.\n22:20 Comment: I think they're very conscious of it Chelsea that they want to play the longer balls.\n22:23 Comment: And you can see again from this last one we saw the goal\n22:26 Comment: and this is another one Pedro goes in checks out\n22:29 Comment: and again look landed on a six points from Fabregas.\n22:32 Comment: Chelsea very aware I think tonight Bill\n22:35 Comment: that they want to play the longer game as well as the short one\n22:38 Comment: and Fabregas is the expert at it.\n22:41 Comment: It was a combination Fabregas to Costa\n22:44 Comment: that was so important to the early season success of Chelsea\n22:47 Comment: last season assist after assist\n22:50 Comment: coming Fabregas his way.\n22:53 Comment: I think particularly there was a goal here against Arsenal\n22:56 Comment: when Fabregas played it over the top and Costa got in behind.\n22:59 Comment: It's a two nil win towards the start of last season.\n23:2 Comment: Karma just clipped by Mikel.\n23:5 Comment: Free kick in a promising position here for Albion.\n23:8 Comment: Just got on the wrong side here Gardner and Mikel\n23:11 Comment: we normally screen in that back four. Loses the first header\n23:14 Comment: tries to have a nibble back and yeah just catches the foot of Gardner.\n23:17 Comment: No problem there has to be a foul.\n23:20 Comment: Chris Brunt I'm sure be licking his lips at this sort of position\n23:23 Comment: if he was to be able to play it would be pretty much where he would.\n23:26 Comment: Well we see a few fabulous free kicks\n23:29 Comment: last night from round about this range. I wonder\n23:32 Comment: if Brunt can\n23:35 Comment: emulate that. Do a Payet.\n23:38 Comment: Payet or Valencia.\n23:41 Comment: Two fabulous strikes last night for the Hammers and\n23:45 Comment: It's a good range this Bill as well for\n23:48 Comment: Brunt particularly on this left foot because it's far enough out\n23:51 Comment: to get it up and down in time but he'll take some\n23:54 Comment: beating Courtois from this range.\n24:3 Comment: Claudio Jacob has come to stand over the ball.\n24:6 Comment: Tried under West Bromwich Albion players involved here.\n24:14 Comment: Brunt to clip it up in the direction of Olsen.\n24:17 Comment: McLean's header saved by Courtois.\n24:20 Comment: Nice little free kick wasn't it everybody including me\n24:23 Comment: anticipating the strike but clips out to the back and\n24:26 Comment: that's what Albion are doing trying to get it up to the back stick and\n24:29 Comment: get it across. There's two free kicks now we've seen\n24:32 Comment: over to that far post.\n24:38 Comment: And there's a free kick.\n24:41 Comment: Olsen first time ball\n24:44 Comment: striking Costa. Could be trouble here.\n24:47 Comment: Costa felled off the ball by Olsen.\n24:50 Comment: Anthony Taylor's going to pull it back.\n24:53 Comment: There's two in one there Bill. I think you've got Olsen\n24:56 Comment: and Jacob. Could be a couple of\n24:59 Comment: fouls. The referee I think had waived play on.\n25:2 Comment: So it could be two fouls\n25:5 Comment: and I think Costa's trying to point that out\n25:8 Comment: Two for the price of one.\n25:14 Comment: Well you can see Olsen's poor ball gets\n25:17 Comment: charged down. This is Jacob with the first foul.\n25:20 Comment: That's definitely a yellow card but I think Olsen's\n25:23 Comment: the recipient for the foul on Costa but\n25:26 Comment: definitely should have been a yellow on Jacob here because\n25:29 Comment: Willian gets the other side. That's a clear foul.\n25:32 Comment: Yellow card. It looks like Olsen's the only one\n25:35 Comment: They've got a yellow card but they've got away with one.\n25:44 Comment: Oscar.\n25:47 Comment: Aspila Cuerta.\n25:54 Comment: Fabregas.\n26:0 Comment: And it's a foul.\n26:4 Comment: Willian.\n26:7 Comment: Slip it through to Costa. Falls kindly for Willian.\n26:10 Comment: Ivanovic applauds the intention\n26:13 Comment: that he was never going to get that.\n26:16 Comment: Just trying to open his body up.\n26:19 Comment: Just trying to get it out wide to Ivanovic but miscued.\n26:26 Comment: Good lead there from Curzuma.\n26:29 Comment: Appreciated by the Stamford Bridge crowd.\n26:33 Comment: Costa.\n26:36 Comment: Fouled it out by Jacob.\n26:39 Comment: Fletcher first on the scene.\n26:42 Comment: Getting through two challenges for a moment but Oscar\n26:45 Comment: behind Costa now.\n26:48 Comment: Fabregas wants it.\n26:54 Comment: Ivanovic.\n26:57 Comment: He's got it.\n27:1 Comment: Ivanovic.\n27:4 Comment: Nearly intercepted by Rondon but finding its intended target.\n27:8 Comment: Aspila Cuerta.\n27:11 Comment: Fabregas. Oscar.\n27:15 Comment: Fabregas.\n27:18 Comment: McCauley didn't take the bait that time.\n27:21 Comment: Evans.\n27:24 Comment: And Olsen.\n27:27 Comment: They're going to play their way out of the back.\n27:30 Comment: Here's McClain losing out to Ivanovic.\n27:33 Comment: Zuma.\n27:36 Comment: Ivanovic.\n27:39 Comment: Mikkel.\n27:42 Comment: Fabregas.\n27:45 Comment: Oscar.\n27:48 Comment: And Olsen.\n27:54 Comment: Oscar.\n28:6 Comment: Willian. Costa. Fabregas.\n28:9 Comment: Beautiful build up. The last ball just a little wayward.\n28:12 Comment: And that's the way to open them up.\n28:15 Comment: Yeah, really tight in there.\n28:18 Comment: It's very difficult to get a precise pass to Costa\n28:21 Comment: in those really tight areas.\n28:24 Comment: That's why I think going long now and again like Fabregas has\n28:27 Comment: just keeps that back forward, I'll be honest,\n28:30 Comment: so they can't push up.\n28:39 Comment: Chelsea have their first corner of the evening\n28:42 Comment: as we approach the half hour mark.\n28:51 Comment: Willian's corner.\n28:54 Comment: Just too high for Zuma.\n28:57 Comment: Yakov met it. Fletcher away.\n29:0 Comment: Here's Azpilicueta.\n29:7 Comment: Mikkel.\n29:10 Comment: Yakov's challenge.\n29:13 Comment: And it's a goal.\n29:19 Comment: Niklas' challenge.\n29:26 Comment: Willian.\n29:36 Comment: Fabregas.\n29:40 Comment: Oscar.\n29:43 Comment: Tried a bit of trickery. Tripped over the ball.\n29:46 Comment: Rondon.\n29:49 Comment: Fletcher. Gardner.\n29:52 Comment: It was a great goal from Fletcher.\n29:57 Comment: Chelsea were able to get men back here.\n30:7 Comment: Willian to Ivanovic. He's got open water ahead of him.\n30:17 Comment: Hudsonfield here, Ivanovic finds Fabregas.\n30:20 Comment: Blocked by Fletcher.\n30:25 Comment: Rondon the only target.\n30:28 Comment: Tari dealing with the threat.\n30:31 Comment: He didn't have much chance there, Rondon.\n30:34 Comment: There's no one within 30 yards of him.\n30:38 Comment: Oscar and Costa combining delightfully\n30:41 Comment: but he's offside for the return ball. Diego Costa.\n30:46 Comment: This is good movement and it's been better movement\n30:49 Comment: in these positions.\n30:52 Comment: He's going from in to out rather than what he was doing earlier\n30:55 Comment: in the season when he was on the outside going in.\n30:58 Comment: So he really needs to start centrally\n31:1 Comment: as he's been doing lately.\n31:4 Comment: An early couple of incidents a moment ago\n31:7 Comment: which involved a challenge by Yakov and one by Olsen.\n31:10 Comment: We can clarify what the referee meted out\n31:13 Comment: in terms of punishment. It was one yellow card\n31:16 Comment: and it was for Yakov, not for Jonas Olsen.\n31:19 Comment: Garner could be in here. Zouma at full stretch.\n31:22 Comment: Recovered well after finding himself all at sea.\n31:25 Comment: Now Oscar as Chelsea get on the front foot.\n31:30 Comment: Diego Costa.\n31:34 Comment: Matauli closes it all for now.\n31:37 Comment: That was a great tackle, Bill.\n31:40 Comment: Just soothe one up each end.\n31:43 Comment: Costa!\n31:46 Comment: He was gliding through the Albion defence\n31:49 Comment: and then when it came to the finish he was lacking.\n31:52 Comment: Just got stuck under his feet but it's a lot better again\n31:55 Comment: from Costa isn't it? Looking to get down the side of central defenders.\n31:58 Comment: Look, operating in this area where he's best\n32:1 Comment: and couldn't quite get his shot away.\n32:4 Comment: Just stumbling over the ball. Lovely little back heel from Oscar\n32:7 Comment: sets him up. Couldn't quite get his balance.\n32:37 Comment: Garner pounces on the loose ball.\n32:40 Comment: What a strike that is!\n32:43 Comment: Craig Garner's first Premier League goal of the season\n32:46 Comment: and it's a beauty!\n32:49 Comment: You give this lad a chance from that range\n32:52 Comment: and he normally takes it. He is a great striker.\n32:55 Comment: Yeah, I've done my homework again, Bill.\n32:58 Comment: 25 yards out, 30 yards out.\n33:1 Comment: He really cuts across the ball brilliantly.\n33:5 Comment: Gets himself in this space again. It's a nick.\n33:8 Comment: They nick the ball, Albion. Finds him, Garner.\n33:11 Comment: Zuma sits off and that's arrow-like into the corner.\n33:14 Comment: Courtois has got no chance.\n33:17 Comment: Zuma comes across, he goes around him.\n33:20 Comment: Great cut on the ball. Brilliant finish.\n33:23 Comment: Really quality striking of a football this Bill.\n33:26 Comment: Watch this. Zuma comes, he uses him as a target\n33:29 Comment: to get it round and finds the corner.\n33:32 Comment: Great strike, great cut on the ball.\n33:35 Comment: Courtois has got no chance. Super strike.\n33:40 Comment: That's a moment to save for West Bromwich Albion\n33:43 Comment: but there is a cloud to that silver lining\n33:46 Comment: and it's a return of a hamstring injury\n33:49 Comment: by the look of things to Jonas Olsen.\n33:52 Comment: He's come across on this near side. He's had some treatment.\n33:55 Comment: That's a situation to watch.\n33:58 Comment: He's getting back in position as Chelsea come forward\n34:1 Comment: and they slam Ivanovic.\n34:10 Comment: I think he's been struggling from the start, Olsen, Bill.\n34:13 Comment: The movement's not been very quick at all\n34:16 Comment: and don't surprise me if he still goes off.\n34:20 Comment: Running a little bit flat-footed.\n34:26 Comment: Ivanovic.\n34:31 Comment: Mikel.\n34:37 Comment: As Pilipeta.\n34:40 Comment: Fabregas.\n34:44 Comment: Oscar.\n34:50 Comment: The ebb and flow of this match has been strange.\n34:53 Comment: Both goals coming when the\n34:56 Comment: goalkeeper is not in the position to make the save.\n34:59 Comment: It's been strange, both goals coming when the other side have been on top.\n35:2 Comment: Chelsea on the back foot when they got the opening goal\n35:5 Comment: for As Pilipeta and West Bromwich Albion under the cost rather.\n35:8 Comment: And Craig Gardner got them level.\n35:14 Comment: Have a great long ball. You can see Chelsea looking to stretch\n35:17 Comment: that game again and beautiful long pass\n35:20 Comment: and Costa back to his best with those runs\n35:23 Comment: playing on the shoulder of the central defenders\n35:26 Comment: trying to get him behind.\n35:36 Comment: Ten points this season, Chelsea have thrown away\n35:39 Comment: from winning positions, one of many problems they've had.\n35:42 Comment: Long way to go in this one, still ten minutes to play on the first half.\n35:50 Comment: But old problems from previous regimes\n35:53 Comment: still far from banished.\n35:56 Comment: Ronda.\n35:59 Comment: Fabregas with the challenge.\n36:2 Comment: But here's Fletcher now.\n36:5 Comment: Searching away from Mikhail.\n36:8 Comment: Trying to find Rondon but Terry broke it up.\n36:11 Comment: Fabregas, a bit of a challenge.\n36:14 Comment: And the goalkeeper is in the position to make the save.\n36:17 Comment: And it's a goal.\n36:26 Comment: Trying to find Rondon but Terry broke it up.\n36:29 Comment: Fabregas to Oscar.\n36:32 Comment: He's got away from Yakov who can't afford another bad challenge.\n36:35 Comment: He has already been booked, remember Yakov\n36:38 Comment: sent off here last season and it's close to a repeat\n36:41 Comment: in that respect, surely.\n36:44 Comment: Well, he thought about it, Bill. As soon as Oscar turned him and got behind him\n36:47 Comment: he thought about bringing him down and changed his mind\n36:50 Comment: and then stumbled into him. He thought about it there.\n36:53 Comment: He knows he's behind. I think he really gets a little bit lucky here.\n36:56 Comment: If he hadn't have had a yellow card I feel sure that this would have been one.\n37:2 Comment: Away by Mikhail but not convincingly.\n37:5 Comment: Falls kindly to Johnny Evans.\n37:8 Comment: Yakov gives it to Cez Fabregas.\n37:11 Comment: Oscar, lovely first touch.\n37:14 Comment: Olsen blocks the shot.\n37:17 Comment: Well played Mikhail on the first count. He really dealt with a\n37:20 Comment: really great cross really well.\n37:23 Comment: Losing the ball in and around these areas like Chelsea did\n37:26 Comment: but their goal always causes you danger but Olsen gets the block in.\n37:35 Comment: Lovely Williams corner. Plenty of pushing and shoving in there.\n37:38 Comment: Anthony Taylor wants to have a word with Olsen and\n37:41 Comment: Ibanovic in particular.\n37:51 Comment: Rondon.\n37:54 Comment: Unconventional but effective.\n37:57 Comment: March in the back. Pedro but not enough to give away a free kick.\n38:2 Comment: It's not the first time Pedro's been bullied off the ball.\n38:5 Comment: Quite a few occasions including the goal this evening.\n38:10 Comment: Brunt. He wants his left foot.\n38:13 Comment: Lets him down and he gives it to Fabregas.\n38:17 Comment: Brunt makes some ends by tracking Oscar.\n38:20 Comment: McCauley now.\n38:26 Comment: Just overhitted there McCauley but there's been plenty to\n38:29 Comment: feel for Albion fans\n38:32 Comment: and obviously the team and manager that there's a\n38:35 Comment: real chance here whilst Chelsea still look good going forward.\n38:38 Comment: Albion are breaking pretty quickly.\n38:47 Comment: Albion are a number above Chelsea in the Barclays Premier League table.\n38:50 Comment: Chelsea need the win to draw level with them on points.\n38:53 Comment: Go above them on goal difference.\n39:1 Comment: Cattrall.\n39:4 Comment: I think he's a bit short on confidence tonight Bill.\n39:8 Comment: I think he had a first one or two games here he's done well but\n39:11 Comment: not since.\n39:15 Comment: Rondon's done well here to shake off Mikel.\n39:18 Comment: Brunt. McClain's in space at the far post.\n39:21 Comment: Blocked well by a combination of Terry and Azpilicueta.\n39:25 Comment: Went the wrong way Rondon Bill.\n39:28 Comment: Obvious break on the other side there.\n39:38 Comment: It looked like he'd hit the ground running Pedro when he\n39:41 Comment: scored that goal just minutes into his Chelsea debut\n39:44 Comment: up at the Hawthorns.\n39:47 Comment: Only scored in one of 15 Premier League games since then.\n39:53 Comment: Fletcher finding Rondon who can turn and shoot.\n39:58 Comment: Really got away from John Terry easily here.\n40:1 Comment: Great little let letting the ball run across his body look\n40:4 Comment: a good no touch you call this.\n40:7 Comment: Look at that no touches of the ball lets it run across.\n40:10 Comment: It's nearly over. Should be working as a pair there the\n40:13 Comment: central defenders.\n40:16 Comment: Does John Terry easy with that little roll across the body but\n40:19 Comment: Zunar should be closing. That's not far wide. Great effort.\n40:32 Comment: It looks to be moving okay for now after that earlier injury\n40:35 Comment: scare.\n40:39 Comment: Again there from Yakov Bill but could tackle it so easily could\n40:42 Comment: have gone wrong again. He's got to be really careful.\n40:45 Comment: He's had that yellow card and then obviously\n40:48 Comment: a little bit fortunate not to get a second\n40:51 Comment: and a red but I think he's got to\n40:54 Comment: could simply near to half time be very careful.\n41:0 Comment: Discipline let them down recently their home defeat against\n41:3 Comment: Bournemouth. They went down to nine men.\n41:7 Comment: Rondon getting red cards.\n41:10 Comment: Just back from their bands today.\n41:13 Comment: William\n41:16 Comment: Fabregas\n41:19 Comment: looking for Costa very nearly finding him might come for Ivanovic.\n41:25 Comment: He'll settle for the corner.\n41:28 Comment: Much better.\n41:31 Comment: Just a glimpse of the understanding that they had at the beginning of\n41:34 Comment: the game.\n41:37 Comment: They've got a way through it as well but\n41:40 Comment: these cost is looking to get in behind and be threatening.\n41:49 Comment: It's a William delivery. It's a Rondon thumping\n41:52 Comment: clearance.\n42:5 Comment: McLean\n42:8 Comment: squeezing between William and Fabregas William charging back\n42:11 Comment: doing superbly well.\n42:18 Comment: McLean\n42:21 Comment: to Gardner back to McLean\n42:25 Comment: as Pellicotta away.\n42:28 Comment: Not the best of all in the end for McLean\n42:32 Comment: but great tracking back William. He lost the ball originally and\n42:35 Comment: got back 20 30 yards in a sprint and got his tackling and\n42:38 Comment: that's what's endeared him to the Chelsea fans this season even if\n42:41 Comment: it's not going particularly well there's been plenty of effort.\n42:44 Comment: I don't think that can be said of a lot of the others.\n42:47 Comment: Clearly their standout player.\n42:51 Comment: The trouble is when you've got one player putting in such a shift\n42:54 Comment: the others do pale in comparison sometimes.\n43:2 Comment: Rondon too strong for Zouma\n43:5 Comment: and Zouma recovered.\n43:8 Comment: Oscar now.\n43:11 Comment: Fabregas\n43:14 Comment: William makes the run.\n43:17 Comment: Evans does enough to shepherd it behind.\n43:20 Comment: Well played Johnny Evans. Right back left back centre back\n43:23 Comment: holding midfield player he's played in all the positions this season\n43:26 Comment: but again he's always knowing what\n43:29 Comment: Fabregas is going to try with William here and he really\n43:32 Comment: defends very well.\n43:37 Comment: He was on his feet applauding when Ruben Loftus-Cheek\n43:40 Comment: got his first goal for the club. A youth product\n43:43 Comment: scoring. Ruben Loftus-Cheek among the Chelsea substitutes\n43:46 Comment: today. Slightly more measured look on the face\n43:49 Comment: of the Chelsea owner as we approach half time with the scores\n43:52 Comment: level. Well I don't think he'd have dreamed\n43:55 Comment: that he'd have been having to make the decision that he made\n43:58 Comment: after last season in Chelsea\n44:1 Comment: winning the Premier League at a canter. Who could have foreseen\n44:4 Comment: the problems that they would have had and the decisions that he\n44:7 Comment: had to make with his manager.\n44:10 Comment: The immediate decision he made at the end of last season was to\n44:13 Comment: give Jose Mourinho a new four year contract.\n44:23 Comment: Diego Costa recently has been among the goals\n44:26 Comment: again. He's also been steering clear of shenanigans\n44:29 Comment: such as that.\n44:34 Comment: Well watch this space but there you can see\n44:37 Comment: look Costa just trying to wind Olsen up again and then\n44:40 Comment: when Olsen reacted he was pointing it out to the referee.\n44:43 Comment: And the referee doing well to call him over.\n44:46 Comment: Nip this in the bud because he's a little bit schoolgirl stuff I think.\n44:49 Comment: It's like it really is\n44:52 Comment: just a little bit. You can see what Costa tries to do. He tries to\n44:55 Comment: intimidate. Little push into the side of Olsen.\n44:58 Comment: Olsen pushes back and then he looks around.\n\nSecond Half:\n0:0 Comment: Hard to know which way this one is going to go.\n0:4 Comment: West Brom clearly coming here with a positive mindset, with a genuine belief that they can get their first ever\n0:9 Comment: Barclays Premier League win on this ground.\n0:13 Comment: Nothing we've really seen in this first half, Tony, would suggest otherwise.\n0:17 Comment: I think Albion had a good first half, Bill. I mean, they've attacked far more than we thought they would\n0:23 Comment: when they've lined up with that four at the back and two in front.\n0:26 Comment: But Fletcher's broken from the middle of midfield and joined the attack.\n0:29 Comment: Gardner hasn't really...\n0:32 Comment: They haven't sort of diminished their chances by him coming on.\n0:35 Comment: A great strike for the goal, but they deserved it, really did.\n0:37 Comment: And Chelsea, I think, have got to lift it.\n0:42 Comment: Well, the introduction of Kennedy may just do that. What do you make of that change?\n0:46 Comment: Well, I think it was the right one to make.\n0:48 Comment: I think since the first couple of games of the season, Pedro's been ineffective.\n0:51 Comment: When at Barca, he was in and around some great players.\n0:55 Comment: He's expected to do a little bit more here at Chelsea.\n0:57 Comment: He hasn't really done it as yet.\n1:0 Comment: Maybe second season he'll be a little bit stronger and used to it,\n1:3 Comment: but he's been a little bit weak in the Chelsea shirt, I think.\n1:10 Comment: Fabregas.\n1:13 Comment: Willian.\n1:17 Comment: Taking on Yakov.\n1:19 Comment: Driving run from Willian, trying to squeeze it through.\n1:21 Comment: Appeals for handball against Yakov.\n1:22 Comment: Waved away by Anthony Taylor, the referee.\n1:27 Comment: Ivanovic.\n1:30 Comment: Corner.\n1:31 Comment: Well, Willian was trying to get his shot away,\n1:33 Comment: and again, I think Yakov thought about bringing him down here, Bill,\n1:37 Comment: on the edge of the area, and then pulled away from the challenge.\n1:39 Comment: And it's actually McLean, it just flicked up on his arm,\n1:42 Comment: but would have been a harsh one to give.\n1:45 Comment: You can see, just flicked up on his arm.\n1:47 Comment: He's outside the area, but could have been a harsh one.\n1:53 Comment: That makes you f*****g proud.\n1:55 Comment: Second minute of the second half.\n1:57 Comment: Willian's corner for Chelsea.\n2:0 Comment: Yakov there patrolling that near post area.\n2:2 Comment: Willian can reload.\n2:5 Comment: There's Olsen finding himself on the deck again.\n2:8 Comment: This time with Ivanovic.\n2:14 Comment: Very difficult for the referee to spot all these little coming togethers in the...\n2:19 Comment: in the penalty area.\n2:20 Comment: You see Yakov just trying to wrestle Oscar out of it.\n2:29 Comment: Well, some of the near post should be miles, it is.\n2:33 Comment: And it was fouled by Oscar.\n2:35 Comment: Bit of a physical mismatch, but the offense was committed nonetheless.\n2:38 Comment: Well, Oscar lost his marker.\n2:42 Comment: And that was Yakov, and there's a little bit of a flick on there.\n2:44 Comment: Goes up in the air, he's already lost Yakov.\n2:46 Comment: He's five yards behind him in a block off, but charges into Myhill.\n2:52 Comment: One of Chelsea's raging bulls, if you believe Hussitin's version of events.\n2:57 Comment: Of a recent training ground fracas between Oscar and Diego Costa that was quite well publicized.\n3:4 Comment: Not a punch thrown, but still made headlines.\n3:10 Comment: It's been that sort of season at Chelsea, hasn't it?\n3:12 Comment: Hey!\n3:14 Comment: Well, everybody's looking for just little things, aren't they now?\n3:17 Comment: But you can see clearly even though Mourinho's gone, it isn't right.\n3:21 Comment: So not all the blame was at Mourinho's feet.\n3:24 Comment: These players have got a lot to answer for.\n3:28 Comment: Time!\n3:30 Comment: Costa.\n3:36 Comment: Oh, he's gone in with a wild lunge, having lost possession.\n3:38 Comment: Now he'll go into the book.\n3:43 Comment: And he accepts it as well.\n3:47 Comment: Well, it was his own poor touch coming out of a couple of challenges here.\n3:50 Comment: Just spun around, come out of a couple of challenges, and then he lunges...\n3:55 Comment: ...in on the gardener and deserved his yellow card.\n4:2 Comment: Now two of the players with, shall we say, shorter fuses both in the referee's notebook.\n4:7 Comment: Yakov for West Bromwich Albion, now Costa for Chelsea.\n4:12 Comment: Do you think it's going to come off a bit like this,\n4:14 Comment: though, this matching in between the DFV building and the current忭Banks.\n4:18 Comment: Because...\n4:24 Comment: F careers?\n4:29 Comment: Yeah...\n4:34 Comment: It doesn't go into defence, but it penetrates the plotting,\n4:37 Comment: you have to cut off with your念 a part.\n4:39 Comment: Yeah.\n4:40 Comment: And again, what he did there wasn't a good option.\n4:42 Comment: Kennedy losing out to Dawson.\n4:51 Comment: Kennedy gifting it back to Westphalm as Pilecueta outmanoeuvred.\n4:57 Comment: Brunt will look to work it onto his left, it's Dawson, good cross in!\n5:1 Comment: And Zuma defended that near post well.\n5:3 Comment: Great ball in from Dawson, just rolled back to him by Brunt, onto his right foot, look.\n5:8 Comment: Just slide it in nicely like this and you can just whip it in, great ball in.\n5:12 Comment: Zuma defends well but that was a terrific ball from the fullback.\n5:18 Comment: And Chelsea who had a couple of early corners themselves are forced to defend the first from West Bromwich Arby in this second period.\n5:34 Comment: Not the best Brunt delivery that you will see.\n5:38 Comment: It's so annoying when you've got such a good striker at the ball in Chris Brunt, when they hit that front man.\n5:43 Comment: Sometimes they try to do too much with the ball, too much pace.\n5:47 Comment: First and foremost, just missed that front man.\n5:50 Comment: He's frustrated with himself as you can see by the way he bounced the ball down there.\n5:56 Comment: Rondon, he's manoeuvred that situation well and Courtois forced to save from McLean.\n6:3 Comment: Well, easy slip John Terry there Rondon, that was from a throw in.\n6:6 Comment: Just went one side then the other to collect it and then flicked it over his head.\n6:10 Comment: And then a volley on the other side, that's all too easy.\n6:13 Comment: McLean with a header but hard to get any power on it.\n6:27 Comment: Ball already out of play before Ivanovic could head it on.\n6:33 Comment: 16 points Chelsea have dropped at home already this season.\n6:43 Comment: Already double what they did in the hole of last.\n6:49 Comment: In every single department Chelsea's season this year pales by comparison to the last.\n6:54 Comment: Rain falling over a pretty chilly Stamford Bridge.\n6:57 Comment: The temperature not far above freezing here tonight.\n7:0 Comment: Winter finally arriving in the capital.\n7:5 Comment: I think the players are welcome a little bit of drizzle on the pitch.\n7:8 Comment: It'll speed the game up a little.\n7:10 Comment: Just adds a little bit of zip to the surface.\n7:14 Comment: McCall, competing well, coming away with it, finding Costa.\n7:20 Comment: McCauley argues his case but it's going to be a Chelsea free kick.\n7:23 Comment: Well Costa's an accident waiting to happen.\n7:25 Comment: He's back in that bad frame of mind that we've seen from him so often.\n7:30 Comment: Well, two centre backs are not having any of him tonight.\n7:33 Comment: And he's got a chance to get a free kick.\n7:35 Comment: But he's got to be careful.\n7:37 Comment: Oscar to Costa.\n7:40 Comment: That's Pili Cueta.\n7:43 Comment: Oscar.\n7:47 Comment: Oscar to Costa.\n7:50 Comment: Oscar to Cueta.\n7:56 Comment: Oscar to Costa.\n8:6 Comment: Fabregas.\n8:10 Comment: They're biting for Costa but just too close for Mayerle.\n8:13 Comment: And Costa has gone in late on Poe's Meyerle.\n8:15 Comment: It's going to be a free kick.\n8:18 Comment: Well as soon as it's going into the keeper's arms, he's just not got to go in.\n8:22 Comment: And now the Albion players are on it as well.\n8:25 Comment: And surely the referee's going to be looking for it and thinking,\n8:28 Comment: one more.\n8:29 Comment: One more.\n8:33 Comment: Here you go, look.\n8:34 Comment: Comes into the keeper and again, as it comes into his arms,\n8:38 Comment: he just continues the run where he's not going to get it.\n8:40 Comment: Just a little clip but just enough to wind everyone up, isn't it?\n8:44 Comment: All the time.\n8:54 Comment: Other players play on it as well.\n8:56 Comment: There was a bit of motion from Meyerle towards him as well,\n8:59 Comment: knowing that Costa wouldn't be able to resist the urge to get into a confrontation.\n9:5 Comment: Well I think the players are looking at the games now and they're not silly\n9:9 Comment: and they're just giving as good as they're getting with the kind of antics.\n9:16 Comment: They just can't do it, it's easy.\n9:21 Comment: McLean.\n9:22 Comment: He'll have his moment of disciplinary madness recently against Bournemouth\n9:26 Comment: as he's learned his lesson from that.\n9:29 Comment: I say his manager had a few words to say to him.\n9:33 Comment: Evans.\n9:36 Comment: Terry away.\n9:39 Comment: It was a good header from John Terry because he was going backwards onto that.\n9:43 Comment: Always difficult when you're going backwards and then trying to get a little bit of power away from the danger area.\n9:52 Comment: He's got a lot of power.\n10:4 Comment: Rondon.\n10:6 Comment: Yacob.\n10:14 Comment: McLean.\n10:18 Comment: Mikel.\n10:22 Comment: He's got him to run at West Brom.\n10:23 Comment: Finds Oscar.\n10:29 Comment: Kennedy.\n10:30 Comment: Deflected.\n10:31 Comment: Myle doesn't take any chances.\n10:36 Comment: It's a chance to impress for Kennedy.\n10:37 Comment: I've seen him playing left back for Chelsea this season when they've made an effort to get further forward.\n10:42 Comment: So he'll be keen to impress.\n10:44 Comment: Get on that ball and strike up a little bit of a relationship with Aspen Equesta on that left hand side.\n10:52 Comment: Premier League goal.\n10:53 Comment: He did get one in the League Cup win at Walsall earlier on this season.\n11:8 Comment: Fletcher.\n11:23 Comment: Oscar.\n11:25 Comment: It's a lovely ball for Kennedy.\n11:27 Comment: Willian tanking forward in the middle.\n11:28 Comment: Costa.\n11:29 Comment: Getting in a mix there with Yacob.\n11:31 Comment: The referee will have some work to do here when he's pulled it back.\n11:36 Comment: And Costa saying that Yacob should be sent off.\n11:38 Comment: Whether the referee agrees with him we shall see.\n11:42 Comment: Having given the free kick he's acknowledged there was a foul by Yacob.\n11:46 Comment: Well they're trying to get Yacob sent off.\n11:49 Comment: Without a doubt.\n11:50 Comment: And Costa's over there in the centre of the action again.\n11:52 Comment: And the referee's got to keep his calm.\n11:55 Comment: It's off the ball again.\n11:56 Comment: Costa's making the run.\n11:57 Comment: Yacob comes across him.\n11:59 Comment: Little bit of a flick out.\n12:1 Comment: I think it's an inadvertent clip of the heels in the end.\n12:5 Comment: As he's gone past him there he just flicks at him.\n12:7 Comment: Not enough to get him off the ball.\n12:9 Comment: And he's got to be careful.\n12:10 Comment: He's got to be careful.\n12:13 Comment: He's gone past him there.\n12:14 Comment: He's just flicked at him.\n12:15 Comment: Not enough to get him.\n12:16 Comment: And then he's just clipped him.\n12:18 Comment: Again it's similar to the second one.\n12:20 Comment: Where he could have got a yellow card.\n12:21 Comment: And again he's fortunate.\n12:23 Comment: He's Yacob.\n12:26 Comment: You don't like the actions of Costa.\n12:27 Comment: He's straight over in the face of the referee again.\n12:30 Comment: But Yacob's a lucky boy to be on the pitch at the moment.\n12:33 Comment: As Tony said there was that incident in the first half.\n12:35 Comment: Which on another day might have been a yellow card.\n12:37 Comment: That one there.\n12:39 Comment: Which also could have been seen on a different occasion.\n12:41 Comment: By a different referee in a different way.\n12:43 Comment: This one Anthony Taylor.\n12:45 Comment: Diffusing the situation by keeping the cards in his pocket.\n12:48 Comment: That's the intent anyway.\n12:49 Comment: Giving Chelsea the free kick.\n12:52 Comment: It's Willian territory that's for sure.\n12:54 Comment: Could be an option for Zouma.\n12:56 Comment: To put his considerable bulk behind one.\n13:0 Comment: I think it's a substitution about to be made as well Bill.\n13:3 Comment: And you wouldn't be surprised if it was Yacob.\n13:8 Comment: Masato Berrejino.\n13:10 Comment: It's going to come on in a moment for West Brom.\n13:12 Comment: But not before Chelsea have taken this.\n13:16 Comment: Willian takes and Willian fires over.\n13:19 Comment: Into the lower tier of the Matthew Harding stand.\n13:25 Comment: Well over the top from Willian.\n13:27 Comment: Been good this season but not on this occasion.\n13:30 Comment: And there's the substitution.\n13:32 Comment: A little bit of an admittance of guilt from Tony Pulis.\n13:36 Comment: That maybe he's a little bit fortunate to still be on the pitch Yacob.\n13:40 Comment: So Tony makes the wise decision.\n13:43 Comment: To bring him off, bring Berrejino on.\n13:45 Comment: And maybe drop Gardner a little bit deeper.\n13:50 Comment: Oh good hitting.\n13:51 Comment: Might be tempted to withdraw his man as well.\n13:55 Comment: Diego Costa stays on.\n13:56 Comment: Yacob comes off.\n13:58 Comment: For the right reasons if you know what I mean.\n13:59 Comment: And on comes.\n14:0 Comment: Sedo Berrejino.\n14:6 Comment: Sixth game in a row he's come off the bench.\n14:10 Comment: Still Albion's top scorer in all competitions with five to his name.\n14:14 Comment: Still the subject of considerable transfer speculation.\n14:19 Comment: Berrejino is going to go into that role that Gardner was playing.\n14:21 Comment: And Gardner will go into the role that Yacob was playing.\n14:23 Comment: So that's not a foreign position for Gardner.\n14:25 Comment: He's normally there anyway.\n14:26 Comment: So Berrejino's got to do the same kind of job getting back.\n14:29 Comment: And he's got to be able to get back to the top of the table.\n14:43 Comment: He's normally there anyway.\n14:44 Comment: So Berrejino's got to do the same kind of job getting back.\n14:48 Comment: That Gardner was doing.\n14:49 Comment: No doubt of his abilities going forward.\n15:14 Comment: Kennedy.\n15:17 Comment: Oscar.\n15:26 Comment: Fabregas.\n15:33 Comment: London.\n15:34 Comment: Seeking Berrejino.\n15:36 Comment: Zuma lost his bearings temporarily.\n15:39 Comment: Covered well enough.\n15:43 Comment: Mikael.\n15:48 Comment: Mikael floating it delightfully up towards Costa.\n15:50 Comment: Now Oscar.\n15:53 Comment: Kennedy.\n15:54 Comment: Thought about the shot.\n15:58 Comment: Ivanovic.\n16:4 Comment: Willian.\n16:9 Comment: Put into an excellent area.\n16:10 Comment: Catch alive by Oscar as En-Noah would have gone behind.\n16:14 Comment: Well it's exactly that Bill.\n16:15 Comment: Good area.\n16:16 Comment: But no one had thought about that area.\n16:17 Comment: They're all wanting the ball to feet.\n16:19 Comment: Look they're all coming short.\n16:20 Comment: Rather than looking to get in that dangerous area.\n16:23 Comment: Nothing wrong with these type of balls.\n16:25 Comment: Spun in behind back fours.\n16:26 Comment: In front of keepers.\n16:28 Comment: But someone has to commit themselves to that area.\n16:41 Comment: Won by Rondon.\n16:44 Comment: Culture touch from Terry towards Filiqueta.\n16:47 Comment: Worked well.\n16:49 Comment: Now Mikael.\n16:50 Comment: Costa.\n16:51 Comment: Shrunked off McCauley for now.\n16:54 Comment: Still Diego Costa.\n16:55 Comment: Corner.\n16:59 Comment: I think Dawson's trying to appeal that maybe the last touch\n17:1 Comment: come up at Costa there as he just angled his leg out.\n17:5 Comment: But Chelsea get the decision.\n17:11 Comment: Mikael.\n17:13 Comment: Well that's a strange one isn't it.\n17:15 Comment: Of all the people on a short corner kick routine.\n17:17 Comment: You don't want John Ovee Mikael.\n17:20 Comment: Defending midfield player.\n17:21 Comment: You really want one of your flare players out there with William.\n17:29 Comment: Kennedy would probably come in.\n17:31 Comment: But he's not going to.\n17:33 Comment: He's not going to.\n17:39 Comment: Kennedy would probably come into that category.\n17:43 Comment: That's a little bit of luck there with the ricochet.\n17:54 Comment: At least come over to this right hand side Kennedy.\n17:56 Comment: William left.\n17:58 Comment: Try and get out the full backs by coming inside\n18:0 Comment: rather than going on the outside.\n18:2 Comment: Oscar taking away from Fletcher.\n18:4 Comment: Kennedy to run Johnny Evans who had a head start enough\n18:7 Comment: to get back but it's all good for Milo.\n18:11 Comment: Oscar.\n18:12 Comment: Olsen.\n18:14 Comment: Up comes McLean but he's given it to Mikael.\n18:17 Comment: Now William.\n18:19 Comment: Chelsea can get it West Brom here.\n18:22 Comment: William Costa.\n18:24 Comment: Still Costa.\n18:25 Comment: Side netting.\n18:27 Comment: And it's a goal.\n18:28 Comment: William Costa.\n18:29 Comment: Still Costa.\n18:30 Comment: Side netting.\n18:34 Comment: Quick enough reaction from McCauley there to maybe get a little bit of a block in.\n18:39 Comment: Better from Chelsea.\n18:40 Comment: Quicker football.\n18:41 Comment: And again they take a quick corner.\n18:43 Comment: They get it back to William this time though.\n18:44 Comment: Out by Rondon.\n18:45 Comment: Patrolling that near post area.\n18:50 Comment: Berrugino.\n18:51 Comment: Leading this break for West Brom Italian.\n18:53 Comment: Rondon's made ground through the middle but\n18:55 Comment: disappointing delivery from\n18:56 Comment: Saido Berrugino.\n18:58 Comment: Well he only had to put that in front of Rondon and he was in on goal.\n19:2 Comment: Poor ball by Berrugino on the break.\n19:10 Comment: Mikael.\n19:11 Comment: Kennedy.\n19:12 Comment: Oscar.\n19:17 Comment: McCauley brings it up.\n19:21 Comment: Berrugino.\n19:23 Comment: Well that was well played McCauley.\n19:24 Comment: I mean he could have just panicked and punted that forward there but\n19:28 Comment: came out and kept composed on the ball and\n19:31 Comment: played it into one of his own midfield men.\n19:32 Comment: That was good defending.\n19:46 Comment: The rain tumbling down over Stamford Bridge now as Tony Pulas\n19:50 Comment: prepares to make what would be his final substitution.\n19:53 Comment: Not even at the halfway point of the second half yet.\n19:58 Comment: Stephane Cessignon getting stripped and ready for action.\n20:1 Comment: Scored his first Premier League goal of the season.\n20:3 Comment: A cracker it was against Stoke as well.\n20:5 Comment: In the last home match.\n20:13 Comment: And Albion who come here not having won in their last four away\n20:16 Comment: are right in this.\n20:17 Comment: Here's Berrugino.\n20:20 Comment: Well he tried to curl it beyond quarter and hit his own man.\n20:24 Comment: Yeah McLean come right across in there.\n20:25 Comment: All he had to do was go wide.\n20:27 Comment: I think Berrugino is right here.\n20:29 Comment: Just confuses the situation.\n20:30 Comment: Good break.\n20:31 Comment: London finds Berrugino.\n20:32 Comment: Look and he just comes in and complicates it McLean.\n20:36 Comment: Really.\n20:37 Comment: Berrugino leaving to get out that last defender.\n20:58 Comment: Mikel.\n21:0 Comment: Kennedy's gone back to that left.\n21:2 Comment: But again no change out of Dawson.\n21:4 Comment: Who's lost a boot.\n21:7 Comment: And it's Kennedy who loses the battle.\n21:11 Comment: Underrated player Dawson.\n21:13 Comment: Really gone to this right back spot.\n21:15 Comment: And fitted him with ease.\n21:16 Comment: He was a good centre back now.\n21:18 Comment: He's a good right back as well.\n21:20 Comment: He's got a good back foot.\n21:25 Comment: He's got a good centre back now.\n21:26 Comment: He's a good right back as well.\n21:28 Comment: Sessignon about to come on.\n21:29 Comment: Join Berrugino.\n21:30 Comment: The old strike force.\n21:35 Comment: And Salomon Rondon.\n21:39 Comment: Stuck on just the three Premier League goals for the season.\n21:43 Comment: A record signing from Zenit St Petersburg.\n21:47 Comment: I think Tony Pulis doesn't see this as a negative move.\n21:49 Comment: It's a positive one.\n21:52 Comment: I think Sessignon probably.\n21:54 Comment: He's better off dropping a little bit deeper now Bill.\n21:56 Comment: We can play that role better.\n21:58 Comment: Berrugino can maybe play on the last shoulder of John Sarri.\n22:2 Comment: The two strikers have got a little bit of pace here.\n22:4 Comment: And may catch Chiosi out in the latter stages.\n22:11 Comment: Well you mentioned the unsung hero nature of Craig Dawson.\n22:14 Comment: He's getting plenty of attention here for the amount of time he's taking.\n22:17 Comment: To put his boot back on.\n22:18 Comment: And the yellow card.\n22:37 Comment: Aaron Fletcher has plenty to say.\n22:38 Comment: The Albion captain.\n22:40 Comment: It's been a busy old night for Anthony Taylor one way or another.\n22:43 Comment: Still a quarter of it remains at Stamford Bridge.\n22:55 Comment: And Ljubanovic penalised this time.\n23:14 Comment: It's a long way out this one for a shot on goal.\n23:16 Comment: But in Gardner and Brunt they have some who can do that.\n23:18 Comment: But it's clipped up.\n23:22 Comment: Kennedy trying to get away from Fletcher.\n23:23 Comment: But he's lost out here.\n23:25 Comment: Zuma vital header one.\n23:27 Comment: And there was a push.\n23:29 Comment: And it's a penalty.\n23:40 Comment: Zuma vital header one.\n23:42 Comment: And there was a push as well by Saido Barahino.\n23:45 Comment: And Chelsea can breathe easy again.\n23:47 Comment: A little bit of a set two between Thibaut Courtois and McLean.\n23:51 Comment: As McLean tried to keep hold of the ball.\n23:53 Comment: Again McLean has just got a habit of this.\n23:56 Comment: He's just got to get away.\n23:59 Comment: He's complaining that he's pushed away.\n24:1 Comment: He seemingly doesn't want to back down.\n24:3 Comment: But both players get the yellow card.\n24:5 Comment: And rightfully so of the referee.\n24:11 Comment: I think Tony Pulis will be hoping that his players don't get wound up too much.\n24:15 Comment: Good defending Ed Azuma.\n24:17 Comment: Clearly a foul on him.\n24:19 Comment: And after this there's a...\n24:21 Comment: Just little... As he pokes the ball away a little push.\n24:23 Comment: I'm not having any of that.\n24:25 Comment: Can't walk away from anything McLean can he?\n24:40 Comment: And it's a goal.\n24:46 Comment: Ivanovic, Willian.\n24:49 Comment: Mikel.\n24:57 Comment: Terry.\n25:10 Comment: Willian.\n25:11 Comment: Good movement by Costa.\n25:19 Comment: Ivanovic.\n25:22 Comment: McLean away.\n25:23 Comment: Tarazuma.\n25:31 Comment: He puts the pressure on and Chelsea will need to go all the way back to Courtois.\n25:40 Comment: Overhead by Oscar.\n25:42 Comment: Mikel can sort out the situation just about.\n25:54 Comment: Costa.\n25:55 Comment: Fabregas.\n25:56 Comment: Kennedy.\n26:1 Comment: Costa.\n26:2 Comment: Worked that well.\n26:4 Comment: Still Diego Costa.\n26:6 Comment: In lunges front.\n26:7 Comment: Might be back to Diego Costa.\n26:9 Comment: As well to keep it alive.\n26:13 Comment: As Piliqueta.\n26:15 Comment: Kennedy.\n26:22 Comment: McLean thought he could steal that in goes Ivanovic.\n26:24 Comment: That's a great challenge there by Gardner to break it up.\n26:28 Comment: Evans.\n26:32 Comment: Berrugino.\n26:34 Comment: Blocked by Zuma.\n26:35 Comment: West Brom have the corner.\n26:37 Comment: That's good defending by Zuma.\n26:38 Comment: That's what he's good at in a one-on-one situation.\n26:40 Comment: Staying on his feet.\n26:41 Comment: Being very difficult to beat.\n26:43 Comment: Good defending that was from Johnny Evans.\n26:45 Comment: Great tackle on Ivanovic.\n26:47 Comment: And then it ended up using the ball as very well as well.\n26:50 Comment: But you would have expected Chelsea to go on from that one-nil build.\n26:54 Comment: But it's been the other way hasn't it?\n26:56 Comment: I think.\n26:57 Comment: It's been the other way.\n27:27 Comment: It wasn't the best of balls back in again from McLean.\n27:32 Comment: Thibaut Coursoir, he's been a little bit flustered tonight.\n27:35 Comment: Header goes right up in the air.\n27:36 Comment: Look, he gets underneath it.\n27:37 Comment: Doesn't get anything on it.\n27:39 Comment: McLean has a stab at it.\n27:40 Comment: It's not too hard.\n27:50 Comment: Fabregas.\n27:51 Comment: Willian.\n27:56 Comment: Willian, great ball and they've scored.\n28:1 Comment: Chelsea back in front and it's Kennedy with his first Premier League goal for Chelsea.\n28:8 Comment: Well, it's his first goal when he's said a president for Kennedy.\n28:12 Comment: Maybe he can go on from there.\n28:14 Comment: And that's delighted.\n28:17 Comment: Abramovich up there.\n28:18 Comment: It's the first time Johnny Evans has got isolated.\n28:21 Comment: Great ball again from Fabregas.\n28:23 Comment: It's a longer ball.\n28:24 Comment: Slides it in.\n28:26 Comment: Willian gets one on one.\n28:28 Comment: Goes on the outside of Johnny Evans and Costa gets across his marker.\n28:31 Comment: That's a good finish.\n28:33 Comment: Because you think he's gone too far there.\n28:34 Comment: Once you go past that near post, very difficult.\n28:39 Comment: Kennedy gets that touch.\n28:40 Comment: May have just, did it come off a McCauley though, I think, Bill?\n28:43 Comment: Did look like it could have been a McCauley own goal.\n28:46 Comment: Kennedy slides in.\n28:48 Comment: Looks like it comes off the knee of McCauley.\n28:52 Comment: Maybe off a McCauley.\n29:0 Comment: Great run from Kennedy to make up the extra man in the air.\n29:3 Comment: And as we said, Willian, one on one.\n29:6 Comment: He's very difficult to stop.\n29:7 Comment: But, unlucky on McCauley.\n29:15 Comment: No conspiracy theories, but it looks like Kennedy will be denied.\n29:22 Comment: Chelsea won't though.\n29:25 Comment: They lead.\n29:26 Comment: Port of an out of play.\n29:28 Comment: West Brom have come from behind once.\n29:29 Comment: Can they do it again?\n29:34 Comment: It's always a difficult one when you get beyond that near post\n29:37 Comment: to divert it on target.\n29:38 Comment: He's just had the feeling that the last touch was from McCauley.\n29:42 Comment: As it's squeezed past May on the near post.\n29:44 Comment: He gets a little bit unlucky there.\n29:51 Comment: It's a good one.\n30:13 Comment: Ceseno.\n30:19 Comment: Fletcher.\n30:22 Comment: Dawson.\n30:25 Comment: Great move by Ceseno.\n30:27 Comment: Halsuma digs it out.\n30:29 Comment: Needed to as well because Berrugino was right behind him.\n30:36 Comment: Willian, dropping it in for Kennedy.\n30:38 Comment: Leave it to me, says Costa.\n30:42 Comment: Diego Costa!\n30:43 Comment: Fine save by Myles.\n30:44 Comment: Got down really well.\n30:46 Comment: Chelsea haven't finished yet though.\n30:47 Comment: Here's Kennedy.\n30:52 Comment: That was a great save from Myles.\n30:53 Comment: Not only did he save it, he got it away from the danger area.\n30:56 Comment: Really good stop.\n31:0 Comment: A save to keep West Brom in it.\n31:6 Comment: One end, West Brom were breaking away.\n31:8 Comment: Got the dead ball line.\n31:9 Comment: Great clearance from Zuma.\n31:11 Comment: Then straight up the other end and Chelsea get a good chance.\n31:21 Comment: Costa.\n31:55 Comment: Got down by McAuley.\n32:0 Comment: Yeah, he's just got away from him.\n32:2 Comment: I think Costa, aside from his arguing tonight, he's had a good game.\n32:6 Comment: Really had his hands full with the two central defenders, but he's been a handful.\n32:12 Comment: It was a great chance for Chelsea.\n32:13 Comment: Chelsea broke.\n32:14 Comment: Diego Costa came into this right-hand side.\n32:16 Comment: Gets an angled shot across Myhill.\n32:18 Comment: This is a great stop.\n32:21 Comment: That could have easily fallen for a Chelsea striker,\n32:24 Comment: but he gets it right away from the danger area with a good step hand on it.\n32:32 Comment: And here's Chelsea's effort to win this game.\n32:36 Comment: Kocinic thinks that maybe that's enough and Macic, another defending midfield player,\n32:42 Comment: comes on for Fabregas.\n32:45 Comment: Significantly, Sass Fabregas, who was booed recently here at Stamford Bridge,\n32:49 Comment: got a standing ovation as he made his way off there.\n32:56 Comment: Willian to tee it up for Zouma.\n32:59 Comment: Power, but no precision.\n33:3 Comment: Nearly got it in the tops here.\n33:5 Comment: Right at the back of the bottoms here, Zouma.\n33:8 Comment: Lined up for a thud, but really high and wide.\n33:20 Comment: Well, McCauley's been riding the thick of the action recently, Tony.\n33:25 Comment: Well, it looks like it comes off the knee of McCauley.\n33:28 Comment: Just goes through the legs of Kennedy and just gets a touch on it.\n33:32 Comment: I think this is more conclusive than this angle.\n33:34 Comment: Willian zips it in, misses it there, and just comes off the thigh maybe of McCauley.\n33:39 Comment: That totally froze the keeper.\n33:41 Comment: Kennedy celebrated like it was his.\n33:44 Comment: Don't think he'll get it, though.\n33:53 Comment: Who's going to tell Roman Abramovich?\n34:3 Comment: Cezinho.\n34:12 Comment: Dawson.\n34:14 Comment: Landy in the box here for Albion, Zouma.\n34:16 Comment: Met it, McClain back in.\n34:20 Comment: Very important challenge by Matic.\n34:22 Comment: And out by Oscar.\n34:25 Comment: Got to applaud Albion, though, Bill.\n34:27 Comment: I know Chelsea are ahead and look good going forward,\n34:29 Comment: but Albion have really played their part in this game\n34:32 Comment: and been far from negative and really giving it a go tonight.\n34:36 Comment: And they may yet get something out of it.\n34:37 Comment: Barrachino routine for Thibaut Courtois there.\n34:43 Comment: Not really any power in that one\n34:45 Comment: and no chance of chipping the 6'7 keeper.\n35:7 Comment: Willian.\n35:10 Comment: Evans coming out on top.\n35:14 Comment: Gardner.\n35:16 Comment: Cut out by Ivanovic.\n35:18 Comment: McCal, Kennedy.\n35:23 Comment: Stryking the ball.\n35:25 Comment: And it's in.\n35:35 Comment: Stryking away here, Kennedy.\n35:38 Comment: Very nearly got a goal that was most definitely his.\n35:41 Comment: Well, nice and strong from the youngster\n35:43 Comment: and looking a little bit stronger than Pedro.\n35:45 Comment: Getting in between the lines and he's got a good left foot\n35:48 Comment: and this one goes across Myhill as he escapes the challenges.\n35:53 Comment: In all fairness to Myhill, I think he's got it covered,\n35:55 Comment: but plenty of promise from Kennedy.\n35:59 Comment: And plenty of strength and willingness to take the shot on.\n36:4 Comment: William.\n36:23 Comment: Willian.\n36:32 Comment: Well, this is the midst of a testing time for Albion on the road\n36:35 Comment: after four of their last five in all competitions at home\n36:39 Comment: and they travel to Southampton on Saturday\n36:41 Comment: and then they've got an F.A. Cup replay of Championship Bristol City\n36:45 Comment: up and coming next Tuesday.\n36:48 Comment: Willian.\n36:52 Comment: Ulsan.\n37:0 Comment: referee took a good look at it, no hand in use in his opinion.\n37:4 Comment: Zouma did have a hand on his back from Barahino.\n37:9 Comment: Chelsea will have the free kick.\n37:11 Comment: Well he's good in the chase Zouma.\n37:14 Comment: Against the likes of Sessinian and Barahino now, he's got to be quick in the chase.\n37:19 Comment: He's very quick across the floor and strong.\n37:22 Comment: He's written you're quick across the floor, here's Kennedy.\n37:28 Comment: We've had a good game here tonight Bill, haven't we?\n37:30 Comment: We've still got eight minutes or so left and a bit of time added on but\n37:34 Comment: everybody is anticipating maybe Albin sitting behind the ball, maybe being a bit cautious but\n37:39 Comment: they've opened it up tonight and had a go at Chelsea. It's been a good game because of it.\n37:44 Comment: We still couldn't call it.\n37:49 Comment: Dawson.\n37:56 Comment: Fletcher.\n37:58 Comment: The fine McLean.\n38:2 Comment: Great ball from Fletcher. I think he's been excellent tonight, Fletcher, in the middle of that midfield.\n38:6 Comment: Showed all his experience.\n38:8 Comment: Playing in the holding midfield role, he's even bombed on at times more in that first half but\n38:12 Comment: real quality on the ball and looks to pass forward.\n38:16 Comment: Class act here, hasn't played more games than this in a season since 2011.\n38:20 Comment: This will come up towards Azpilicueta.\n38:22 Comment: Now Fletcher.\n38:24 Comment: Mikel out to him quickly.\n38:31 Comment: Sessignon.\n38:36 Comment: Dawson.\n38:38 Comment: Terry at full stretch.\n38:40 Comment: Straight to Sessignon.\n38:42 Comment: No one at the far post. Ivanovic didn't know that. He's put it out for the corner.\n38:46 Comment: Well, good pressure from Albion and Gardner.\n38:49 Comment: Sotsova take the corner in front of their away support.\n38:53 Comment: They'll be really pleased with the performance tonight and maybe the performance deserves a point.\n39:6 Comment: Courtois.\n39:9 Comment: Courtois can claim.\n39:11 Comment: And Chelsea can come forward. Costa carrying out.\n39:14 Comment: Thought about it there, Johnny Evans, but didn't bring him down.\n39:17 Comment: Still going, Costa.\n39:20 Comment: Just ran out of steam and Evans in the end prevailed.\n39:23 Comment: He's run his socks off tonight.\n39:25 Comment: Absolutely worked himself to a standstill.\n39:30 Comment: And that's a foul for Azpilicueta.\n39:33 Comment: Real block off.\n39:35 Comment: Yellow card.\n39:38 Comment: Costa from one end of the pitch to the other.\n39:40 Comment: Albion on the break.\n39:42 Comment: That's a clear block off from Azpilicueta there.\n39:49 Comment: Taken quickly.\n39:52 Comment: Cut out by Kennedy.\n39:56 Comment: Back in by Gardner.\n39:57 Comment: Quite a bit of trickery there.\n39:59 Comment: Oh, and we found the bottom corner.\n40:2 Comment: James McLean has levelled it up for West Brom.\n40:5 Comment: They've come from behind again.\n40:7 Comment: Chelsea 2, West Brom 2.\n40:10 Comment: Well, and who can say they don't deserve it?\n40:12 Comment: And it's on his swinger, James McLean.\n40:15 Comment: A rather light Gardner in the first half.\n40:17 Comment: Finds the corner of the net.\n40:19 Comment: Tried to work the quick free kick. Gardner gets it blocked.\n40:22 Comment: But this is a great clip back in here by Gardner.\n40:25 Comment: Look, on the volley and it gets, just comes out to McLean.\n40:29 Comment: And look, that's a lovely strike.\n40:31 Comment: Edge of the area.\n40:32 Comment: He's looking for the corner and finds it.\n40:34 Comment: And again, caught to our no chance.\n40:37 Comment: Brilliant strike.\n40:39 Comment: Comes out a little bit of fortuitousness, but there you go.\n40:41 Comment: What a finish on his swinger, James McLean.\n40:44 Comment: 2-2.\n40:48 Comment: Well, he was the villain of the piece for Albion last time out\n40:51 Comment: in the Premier League that he played when he was sent off against Bournemouth.\n40:55 Comment: Here, he might just have salvaged something.\n40:57 Comment: Only a second Premier League point that West Brom have ever got on this ground.\n41:2 Comment: Still time to play. Who knows? It could be more.\n41:5 Comment: It's really been strange for these fans to take at the bridge this season.\n41:33 Comment: It was a mistake by Zouma, that technique I was talking about letting him down there.\n41:37 Comment: But, it's strange, half of them to take after the successes and the great home record\n41:43 Comment: and the fortress that Stamford Bridge was.\n41:46 Comment: Hardly given a point away, let alone all three.\n41:48 Comment: And on some occasions they've given away this season.\n41:51 Comment: But everyone fancies their chances against them this season.\n41:57 Comment: It's not as easy as it was for that man up there.\n42:3 Comment: And if it stays like this, it'll go up to 18 points dropped\n42:8 Comment: for Chelsea at home this season.\n42:11 Comment: That's an incredible haul for someone, or some team that had such a magnificent home record\n42:17 Comment: particularly for such a long time under Mourinho.\n42:33 Comment: Out by Matic.\n42:38 Comment: McLean hoists it forward.\n42:40 Comment: Sessignor might get that ahead of Diego Costa.\n42:48 Comment: Diego Costa back there defending now.\n42:51 Comment: Take away all his tantrums and he's had a good game tonight and tried his socks off, hasn't he?\n42:57 Comment: Well, as the saying goes, he has certainly put a shift in.\n43:1 Comment: Certainly has.\n43:7 Comment: With a side of shenanigans.\n43:15 Comment: Oh dear.\n43:18 Comment: Zouma giving it the eyes there.\n43:26 Comment: It's not just the supporters here in shock.\n43:29 Comment: Here's another one gets away for Chelsea.\n43:34 Comment: Kocidinki certainly was being on the optimistic side when he said the Champions League,\n43:39 Comment: a top four finish was still a possibility.\n43:43 Comment: More drop points here.\n43:45 Comment: Well, they're surely gone now.\n43:59 Comment: As we touched on earlier, Tony, this is the lie of the land at the moment.\n44:2 Comment: Teams come here genuinely believing that they'll get something and more often than not, they do.\n44:9 Comment: More often than not, the next one on the agenda, they all think exactly the same, Bill.\n44:15 Comment: And it's Everton here at the weekend, I'll be here at the weekend.\n44:18 Comment: Everton are such an unpredictable side themselves.\n44:21 Comment: Such a good football inside.\n44:23 Comment: But the way Chelsea are playing at the moment, they certainly give you a chance.\n44:26 Comment: And that will be a fantastic game on offer, I think.\n44:43 Comment: A sick draw of the season.\n44:46 Comment: It's 31 goals conceded now in 21 games.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The highly-anticipated Premier League match between Chelsea and West Bromwich Albion concluded in an enthralling 2-2 draw at Stamford Bridge. The fixture was rife with action, intensity, and moments of brilliance from both sides, spanning both halves of the game, to culminate in a fair yet hard-fought draw.\n\nThe build-up to the game was laced with historical context. It had been 38 years since West Bromwich Albion last achieved a victory at Stamford Bridge, dating back to September 1978, and this encounter marked Albion's 10th attempt to break the drought during the Premier League era.\n\nAs the match commenced, West Bromwich Albion lined up in a sturdy and disciplined formation. Tony Pulis, a manager known for his tactical acumen, had arranged his side with a resilient back four comprising centre-back regulars like Johnny Evans, usually a central figure but taking the left-back duty, and Jonas Olsson anchoring the defense. The defensive midfield duo of Darren Fletcher and Claudio Yacob sat steadfastly in front of them, designed to be the shield against Chelsea's attacking forays. \n\nOn the other hand, Chelsea's attack was spearheaded by Diego Costa, supported ably by the likes of Willian—Chelsea’s standout performer for the season—Pedro, and Cesc Fabregas, who orchestrated the midfield. The early exchanges saw Chelsea taking the initiative with direct passes into Costa, who managed to create the first real threat. Costa’s clever turn away from Olsson resulted in a narrow miss as his shot aimed for the near post went wide.\n\nWest Bromwich Albion had spells of their own, looking to Rondon as their primary attacking outlet. Despite showing promise, Albion's first significant chance came rather fortuitously as a lofted ball from Fletcher met McClean, whose header lacked the necessary power and accuracy to trouble Thibaut Courtois.\n\nChelsea’s defensive frailties, especially in dealing with aerial threats, were highlighted again when a subsequent cross caused havoc in their box. West Brom’s proficiency in scoring from headers was evident—they had already netted nine goals via headers this season, more than any other team in the division. Everton’s direct approach with crosses and corners kept Chelsea’s previously impervious defense on their toes.\n\nThe game’s first goal arrived in a classic Chelsea fashion. A splendid passage of play starting with a long ball from Fabregas found Costa, who held off his marker before passing it to Ivanovic. The Serbian right-back’s cross zipped into the box, and there was Cesar Azpilicueta at the back, slotting it calmly to give Chelsea a much-needed lead. The Spaniard, whose last Premier League goal was coincidentally against West Brom, once again proved decisive.\n\nHowever, West Brom’s response was swift and emphatic. Craig Gardner, brought in early to replace the injured James Morrison, struck a powerful and precise long-range effort. After a slight miscontrol from a Chelsea defender, Gardner pounced on the loose ball and arrowed a shot past Courtois into the bottom corner, leveling the score to 1-1. It was a deserving equalizer for Albion, who had shown resilience and tenacity in the first half.\n\nThe second half commenced with similar intensity. Chelsea introduced Kennedy to bring more dynamism to their attack, replacing Pedro, who had struggled to make a significant impact. Willian continued to be the catalyst for most of Chelsea’s offensive moves. He engaged in numerous tussles with Yacob and McClean, demonstrating his quick feet and direct running to win corners and free kicks.\n\nThe game's physicality did not wane, and Chelsea's Diego Costa, who was already on a yellow card, found himself at the heart of numerous confrontations, invoking the referee's attention frequently. One such moment saw Costa receive a booking for a reckless lunge. Both teams exhibited a robust approach, and West Brom faced their own disciplinary worries with Yacob walking a tightrope after his yellow card.\n\nChelsea managed to regain their lead mid-way through the second half. Once again, Willian was instrumental. The Brazilian delivered a superb cross into the box amid a slick Chelsea move. Kennedy’s charging effort toward the goal placed enough pressure for Gareth McCauley to inadvertently divert the ball past his own goalkeeper, earning Chelsea’s second goal. The hard work bore fruit, and Chelsea were back in the driver's seat.\n\nHowever, West Brom were far from disheartened. They remained vigilant, pressing forward at every opportunity. The introduction of Saido Berahino and Stephane Sessegnon injected fresh energy into their ranks. Both substitutes played pivotal roles in pushing the game into Chelsea’s half and sustaining the pressure on their defense.\n\nThe equalizer came in dramatic fashion. A speculative ball into the Chelsea area saw the Blues fail to clear their lines adequately. It fell to James McClean, who, from the edge of the box, struck a precise and curling effort into the bottom corner. The goal echoed Gardner’s earlier strike, leaving Courtois no chance and restoring parity at 2-2.\n\nThe final minutes of the game saw a frantic search for the winner from both sides. Chelsea continued to press with Costa coming close, but Myhill in West Brom’s goal stood firm with timely saves. The visitors too had their moments, keeping Chelsea’s defense alert with several probing runs and crosses.\n\nAs the match drew to a close, both managers were involved in making strategic changes to either hold on or seek that decisive goal. Chelsea's interim manager Hiddink brought on Matic to solidify the midfield, recognizing the need to guard against Albion's counter-attacks.\n\nDespite the late efforts, the game culminated in a 2-2 draw, a fair reflection of a tightly contested, action-packed Premier League clash. Chelsea’s mixed season continued with more points dropped at home, while West Bromwich Albion’s spirited performance earned them a commendable and vital point away from home. Both teams displayed moments of individual brilliance and collective effort, ensuring a memorable spectacle for the fans in attendance at Stamford Bridge."
}