{
    "input": "\n    Dyn. Kiev 1 - 2 Napoli\n\nFirst Half:\n\n0:0 Comment: Dynamo, it would have been possible to go to a stronger European championship, but on the other hand, we saw how another leader of the Ukrainian national team, Evgenia Konoplyanka, moved to Seville, she didn’t do very well there, and now we have to restart her European career again in Germany , let's see what happens.\n0:18 Comment: Well, for now, while Dynamo Kiev begins possession of the ball in their half of the field, Shavkovsky kicks the ball far away, Erbolenko's direction, well, Marais fails to catch on to this ball.\n0:32 Comment: So, quickly now with the team numbers, Dynamo Kyiv, number one Shavkovsky, he is in the goal, then a shot from the center of the field, an interesting shot from under the crossbar, Pepe Reina pulls out this ball, Fedorchuk, please.\n0:48 Comment: Well, something similar, even from a further distance, yes, the interception was unexpected, well done Reina, look, he still ran back in time, if he had not done this at the moment of the loss, then, probably, this ball would have already I wouldn't pull it out.\n1:10 Comment: It will be possible to take a corner from the right flank, no, it’s more like a cross, and Napoleon has to.\n1:18 Comment: Killed by the Kyiv attacks at the very beginning of this match, I think that Sergey Rebrov, at a minimum, should be pleased with the settings of his guys in the first minute and a half, and what here is a shot on goal performed by Sidorchuk, the ball flies too far, I To be honest, you can’t tell right away whether he went beyond the goal line or was it a shaft.\n1:41 Comment: If it’s a shaft, then this is a good option for Dynamo, because you can immediately harness your opponent.\n1:46 Comment: Well, let's look at it some more.\n1:48 Comment: An excellent shot, and the ball dived right under the crossbar, in general, the trajectory turned out to be ideal, it’s a shame that Sidorchuk was unable to score such a goal.\n2:8 Comment: Napoleon switches to the other half, but still the lineups are quick, number one Shavkovsky, then Antonish fifth, Ermolenko tenth, Damaraev eleventh, Tsygankov fifteenth, Sidorchuk sixteenth.\n2:18 Comment: Seventeenth Rybalko, nineteenth Garmash, twenty-fourth Vida, twenty-seventh Makarenko and thirty-fourth Khacherity.\n2:26 Comment: There was no connection to the positions here, at this level of composition.\n2:30 Comment: And Napoleon in the gate, twenty-fifth Reina, further into the field the second Hysaj, the fifth Allan, the seventh Calvijon, the eighth Jorginho, the fourteenth Mertens, the seventeenth Hamsheks, the twenty-sixth Coulibaly, the thirty-first Yulyam, the thirty-third Albioli, the ninety-ninth Milnik.\n2:48 Comment: Well, we are probably waiting for something interesting from Napoleon.\n2:52 Comment: Of course, a team is not obligated to create a scoring chance in the first five to seven minutes,\n2:58 Comment: interject an opponent or even their coach, grab their heads and, nevertheless, all Italians, in theory, should respond.\n3:6 Comment: Such is the courage of Dynamo Kyiv.\n3:13 Comment: Vida with the ball. By the way, he scored in the first two matches of this season in the championship.\n3:18 Comment: Both times in the 79th minute.\n3:23 Comment: Let's remember and try to pay attention to what will happen at the end of this match and where Napoleon will be at this moment, looking like a brownie.\n3:35 Comment: An interesting pass to Ermolin, but the ball does not reach the Kyiv top ten.\n3:41 Comment: Interception after this IFO.\n3:42 Comment: On the other hand, the people of Kiev. Koulibaly will probably play for Albioli.\n3:48 Comment: Or one of the defensive midfielders.\n3:57 Comment: Albioli to the right.\n3:59 Comment: Bite.\n4:4 Comment: Due to possession of the ball, through short passes, without rushing, Napoleon moves to the other half of the field.\n4:10 Comment: And here Hamshik plays in touch to Mertens’s address.\n4:14 Comment: And there was a touch from the defender.\n4:17 Comment: There will be a corner.\n4:18 Comment: Hit.\n4:19 Comment: Well, Evgeniy Khacheridi also shows us a chance.\n4:22 Comment: The ball went out of bounds from him.\n4:24 Comment: But on the other hand, a tall central defender should naturally be one of the main characters when serving.\n4:33 Comment: Colvijo.\n4:34 Comment: And immediately showed a thumbs up.\n4:37 Comment: His partner came to him to play a prank.\n4:38 Comment: But, apparently, there will be a supply.\n4:40 Comment: Ermolin.\n4:41 Comment: Note.\n4:44 Comment: Against the lowest.\n4:45 Comment: Against Mertens' address.\n4:47 Comment: Hit.\n4:48 Comment: Profs 35.\n4:49 Comment: Well, everything turned out not dangerous here at all.\n4:52 Comment: Well, you need to kick the ball even further.\n4:56 Comment: Makarenko found himself out of position.\n4:58 Comment: He's actually a right back.\n5:0 Comment: Now he was on the left.\n5:1 Comment: Got it pretty well.\n5:3 Comment: And now he has the opportunity to reach his own eyebrow.\n5:6 Comment: By the way, he doesn’t have time to do this.\n5:7 Comment: Khacheridi is here.\n5:8 Comment: He is forced to play against Gyulam.\n5:13 Comment: Innings.\n5:14 Comment: The bottom of which is exactly in the hands of Shavkovsky.\n5:17 Comment: Comes.\n5:18 Comment: Well, Napoleon is slowly coming to life.\n5:22 Comment: We naturally assumed that sooner or later this would happen.\n5:28 Comment: Long cast from Antunis.\n5:31 Comment: But Gyulyam had already reached his half of the field.\n5:35 Comment: It is this left back who throws the ball to his goalkeeper.\n5:48 Comment: Gyulyam.\n5:52 Comment: Gulibali.\n5:52 Comment: Many people like it.\n5:54 Comment: Arab lands, let's say so.\n5:57 Comment: Defense of Napoleon.\n5:57 Comment: Gyulyam and Nayfusa.\n6:0 Comment: Algerian and Maracanian.\n6:4 Comment: But this can turn out to be very dangerous.\n6:5 Comment: Discount to the center for Milik from Callejon.\n6:8 Comment: But the referee raises the flag.\n6:12 Comment: Let's see.\n6:13 Comment: Here at the moment of transfer.\n6:16 Comment: Yes.\n6:17 Comment: Afside.\n6:18 Comment: It was a bit.\n6:21 Comment: A split second was not enough for Jorginio to deliver this pass in time.\n6:25 Comment: Well, it’s clear that everything should come together perfectly here.\n6:28 Comment: So that there is no offside.\n6:31 Comment: Two or three steps are enough for Callejon.\n6:34 Comment: In order to gain speed.\n6:36 Comment: Accordingly, the football player giving the pass.\n6:40 Comment: Notice the jerk very quickly.\n6:43 Comment: Well, and, accordingly, send the ball exactly to the Spaniard’s move.\n6:46 Comment: Vido.\n6:48 Comment: Plays in the center.\n6:50 Comment: Fishing.\n6:52 Comment: Vido again.\n6:54 Comment: Khacharidi on the right edge.\n7:0 Comment: Ermolenko is here.\n7:2 Comment: Well, with his left he moves the ball to the opposite edge.\n7:6 Comment: Not very successful.\n7:7 Comment: Callejon manages to return.\n7:9 Comment: Not an easy ball.\n7:10 Comment: A graduate of Real Madrid handles it technically.\n7:14 Comment: Well, then full Khacharidi.\n7:15 Comment: Well, here it is.\n7:16 Comment: There's probably a match in the first quarter.\n7:26 Comment: So the people of Kiev need to be more careful.\n7:28 Comment: Fast Neapolitans are used to earning a lot of falls.\n7:32 Comment: Well, in such a situation it is advisable to do without warning.\n7:37 Comment: That he has the ability to play relatively hard during this fight.\n7:43 Comment: Khacharidi from the center.\n7:45 Comment: The penalty ball is cleared.\n7:47 Comment: Get it from Coulibaly.\n7:49 Comment: Hysai.\n7:51 Comment: More precisely Gulyant.\n7:53 Comment: I'm sorry.\n7:55 Comment: Does not work.\n7:56 Comment: He has a pass.\n7:57 Comment: Well, apparently now the game pattern is taking exactly the shape that we will see throughout most of this match.\n8:13 Comment: Napoleon will have a little more possession of the ball.\n8:17 Comment: Maybe play a little slower.\n8:19 Comment: Well, the people of Kiev will rely on high-speed attacks.\n8:23 Comment: Well, here you go.\n8:27 Comment: Sidorchuk was not very careful.\n8:30 Comment: Will there be a yellow card in the end?\n8:32 Comment: Yes it will be.\n8:33 Comment: Already in the ninth minute.\n8:34 Comment: The player in the central zone receives it.\n8:38 Comment: A midfielder who combines the quality of both holding and ball control.\n8:41 Comment: Those same box-to-box.\n8:46 Comment: Well indeed.\n8:48 Comment: Hit.\n8:49 Comment: Dries Mertens hit him in the leg.\n8:50 Comment: The Belgian was really in pain.\n8:52 Comment: And Sergei Ryaborov worries about this.\n8:57 Comment: Well, here we go.\n9:1 Comment: If Sidorchuk is against Mertens.\n9:3 Comment: We know how Dries can also start from a standing start.\n9:5 Comment: How he knows how to play.\n9:6 Comment: And it will no longer be possible to fall.\n9:8 Comment: Well, here we go.\n9:9 Comment: Sidorchuk.\n9:11 Comment: Saria is said to be an experienced trainer.\n9:13 Comment: And he will probably pay attention to this soon.\n9:17 Comment: What could happen exactly through Sidorchuk’s zone.\n9:20 Comment: It's worth building your attacks more often.\n9:24 Comment: The ball goes over the sideline from Antonisha.\n9:27 Comment: It will be thrown onto the field.\n9:29 Comment: Sidorchuk.\n10:6 Comment: And most importantly, he is alone.\n10:9 Comment: It’s almost impossible to even give anyone a discount when Dynamo, with 9 field players, is actually defending in their own penalty area.\n10:18 Comment: The hammock goes down quite low.\n10:21 Comment: From here he tries to conduct attacks.\n10:24 Comment: Now Slovak has to play back against Albiol.\n10:27 Comment: They're trying to move forward.\n10:32 Comment: The Kievans do this to their opponents somehow not very confidently, with doubt.\n10:38 Comment: But in the end it was not in vain.\n10:40 Comment: Still, the long forward pass is no longer accurate.\n10:43 Comment: And the hosts have the ball.\n10:45 Comment: Queue.\n10:48 Comment: This is not the first time Shavkovsky has done this.\n10:51 Comment: He has to kick the ball forward.\n10:54 Comment: Can't accurately throw the ball to Garmash.\n10:58 Comment: Tsygankov's direction.\n11:0 Comment: And again the game is defensive.\n11:3 Comment: Performed by Belogolub.\n11:11 Comment: Albiol.\n11:12 Comment: Huli-bali.\n11:18 Comment: Yulyam plays Gamshik.\n11:21 Comment: That one doesn't give a very accurate pass.\n11:23 Comment: Although he is almost mistaken here.\n11:25 Comment: Antonezh.\n11:27 Comment: The discount on Shavkovsky might seem sloppy.\n11:31 Comment: Let's say...\n11:32 Comment: So, nevertheless, Alexander still manages to knock the ball out.\n11:35 Comment: But Amelik, accordingly, does not have time to touch him.\n11:38 Comment: Maybe strike on touch.\n11:41 Comment: Nevertheless, I had to worry.\n11:43 Comment: Well, now let's listen to the audience, which begins to whistle.\n11:46 Comment: She doesn't like that Napoleon takes the ball for himself.\n11:49 Comment: And more and more often he begins to dig deep in the other half of the field.\n11:56 Comment: Reina.\n11:57 Comment: Right.\n11:58 Comment: Albiol finds Alan.\n12:1 Comment: This is Calihon.\n12:2 Comment: Fusai.\n12:6 Comment: And finally to Lech.\n12:7 Comment: The ball reaches Gulyan.\n12:9 Comment: Mertens is quite fast.\n12:11 Comment: The ball reaches the Belgian.\n12:13 Comment: Mertens rolls to the center.\n12:15 Comment: Milik.\n12:16 Comment: But the Pole failed to handle the ball.\n12:22 Comment: Ermolenko.\n12:23 Comment: And Andrey doesn’t have enough centimeters to leave the ball in the field.\n12:27 Comment: Close!\n12:29 Comment: Close, Zhunin!\n12:32 Comment: The ball hit Milik in the knee.\n12:35 Comment: Many people really got to know this forward at the European Championships.\n12:40 Comment: Indeed, he turned out to be quite a capable partner for Liwandowski.\n12:48 Comment: On the one side.\n12:49 Comment: With another.\n12:50 Comment: Many remember precisely that his mistakes from advantageous positions,\n12:54 Comment: which in many ways prevented the Poles from achieving more.\n13:2 Comment: Collejo.\n13:4 Comment: Decides to stop.\n13:6 Comment: Plays through Alan.\n13:8 Comment: Alan, it seems to me, wanted to pass to the sidelines, but it turns out well.\n13:12 Comment: Gamshik!\n13:13 Comment: I aimed from my left foot in the direction of the far nine.\n13:16 Comment: Well, it could have been a mirror blow.\n13:19 Comment: Remember, he was in goal for the Russian national team at the same Euro.\n13:22 Comment: From the left corner of the penalty area, from the right foot into the far corner.\n13:27 Comment: Here it’s about the same thing, only on the left.\n13:29 Comment: I tried to perform Mark.\n13:31 Comment: Not everything worked out.\n13:32 Comment: Well, of course, it was possible to pass the ball to a running partner.\n13:36 Comment: Only this should have been done a little earlier.\n13:38 Comment: While there the ball was handled by Slovak.\n13:40 Comment: While I was turning around.\n13:42 Comment: The moment was already lost.\n13:44 Comment: But it's corner. This is also a good option for Naples.\n13:51 Comment: It's still a pen, not a cigarette.\n13:53 Comment: In Sarri's art, as I understand it.\n14:2 Comment: Albiol came running. The ball flew higher.\n14:9 Comment: Second corner in a row.\n14:11 Comment: In general, this is the third time in the match for Naples.\n14:14 Comment: Good presentation. Well done Khacharidi.\n14:19 Comment: He took his position wisely.\n14:21 Comment: Well, you didn’t even have to move in the direction of the ball to play the head.\n14:26 Comment: On the other hand, there was no space around.\n14:30 Comment: The ball didn't hit that very head.\n14:32 Comment: There were already rivals behind him.\n14:35 Comment: Moving in the cramped space, again, was quite difficult.\n14:39 Comment: Kulebali tried himself as a flanker.\n14:45 Comment: Not everything worked out.\n14:47 Comment: But here too, Gulyam’s performance is complete.\n14:50 Comment: Will it be yellow?\n14:52 Comment: No, for the first time the Scottish referee forgives the Algerian.\n14:57 Comment: Well, the full was not so rude after all.\n15:0 Comment: As performed by Sidorchuk.\n15:2 Comment: You can understand.\n15:8 Comment: William Kalam.\n15:10 Comment: Khacharidi.\n15:18 Comment: Of course, the people of Kiev need to hold the ball.\n15:20 Comment: Calm down the game a little.\n15:22 Comment: Now there were several dangerous attacks on their goal.\n15:26 Comment: Well, here's a short transfer.\n15:28 Comment: There is no cost to fighting.\n15:30 Comment: It will be very difficult for Sagankov.\n15:32 Comment: Albiol even helps in some places.\n15:34 Comment: Kicks the ball out.\n15:36 Comment: And Antonish runs there to throw it away.\n15:38 Comment: Antonish came to Kyiv Tinabur with Spain.\n15:42 Comment: Played for Malaga.\n15:44 Comment: By the standards of examples, he was considered a strong left back.\n15:48 Comment: In the Ukrainian Championship, of course, he should be one of the brightest players in this position.\n15:52 Comment: But, of course, he was not the strongest.\n15:54 Comment: But, of course, he was the strongest.\n15:56 Comment: Players in this position.\n16:0 Comment: From Antonis the ball goes out of bounds.\n16:2 Comment: Well, he, in general, fought to prevent this ball from going over the goal line.\n16:12 Comment: Well, he didn’t lead, yes, but he left Antonish.\n16:15 Comment: This is clearly visible on the replay.\n16:26 Comment: Pepe Reina.\n16:32 Comment: He doesn't just kick the ball forward.\n16:34 Comment: I looked and saw a free Gulyam.\n16:36 Comment: And it hit him right in the chest.\n16:38 Comment: Coulibaly.\n16:40 Comment: The burning was not allowed to unfold.\n16:48 Comment: And again, looking at the trade unionist, he received the ball.\n16:52 Comment: And in the end, the gamble went further.\n16:54 Comment: Touch pass. Not a point.\n16:56 Comment: Powerful.\n16:57 Comment: They will strain Shavkovsky.\n16:59 Comment: Well done.\n17:0 Comment: Still, he does it so that it doesn’t fall apart.\n17:2 Comment: Knock the ball out here.\n17:3 Comment: Kyiv veteran.\n17:5 Comment: Gamshik.\n17:6 Comment: And again in touch.\n17:7 Comment: Not an accurate transfer.\n17:8 Comment: The people of Kiev have a chance to run away.\n17:10 Comment: This is Ermolenko.\n17:11 Comment: Coulibaly is against him.\n17:13 Comment: But like this...\n17:15 Comment: Andrey minced and minced.\n17:17 Comment: But he couldn’t come up with any trick.\n17:20 Comment: Powerful.\n17:21 Comment: Again, a very experienced and skilled Coulibaly.\n17:24 Comment: Play it extremely.\n17:26 Comment: Very difficult.\n17:40 Comment: Good pass.\n17:44 Comment: I had to slow down Sidorchuko a little.\n17:46 Comment: This is Ermolenko.\n17:47 Comment: Didn't come up with a pass or a shot.\n17:49 Comment: And here there is a ricochet.\n17:51 Comment: Where is the ball going?\n17:52 Comment: Still past the gate.\n17:53 Comment: Fishing.\n17:54 Comment: Sergei Rybalka shot on goal.\n17:55 Comment: Who did he communicate with later?\n17:56 Comment: With partners or with a judge?\n17:57 Comment: If with the referee, then maybe about the ball being hit\n17:58 Comment: in the hand.\n17:59 Comment: Yes, that's what happened.\n18:0 Comment: There would be no kicking anyway.\n18:1 Comment: But the Scot could have awarded a free kick.\n18:2 Comment: He shows that the hand was pressed to the body.\n18:3 Comment: In principle, there really was something similar.\n18:4 Comment: However, the moment is not obvious.\n18:5 Comment: Ermolenko.\n18:6 Comment: Innings.\n18:7 Comment: There will be no impact.\n18:8 Comment: On selection is still the same Fishing.\n18:9 Comment: Again, like last time, first of all, first of all\n18:10 Comment: first of all, in the first place, in the first place, in the first place\n18:11 Comment: first of all, first of all.\n18:12 Comment: Ermolenko again.\n18:13 Comment: It is convenient to twist on the left.\n18:14 Comment: The ball flies a little far.\n18:15 Comment: Pepperey comes out on the bend.\n18:16 Comment: And what?\n18:17 Comment: Counterattack.\n18:18 Comment: Will Napah organize it?\n18:19 Comment: It seems that no longer.\n18:20 Comment: But this was a good segment performed by the hosts.\n18:21 Comment: Moreover, here, first of all, in my opinion, we have\n18:22 Comment: there would be no chance if there were no such chances.\n18:23 Comment: But, of course, it would be very convenient.\n18:24 Comment: Well, here's what I think we're seeing that isn't the case.\n18:25 Comment: But of course this is not true.\n18:26 Comment: This is, of course, not true.\n18:27 Comment: This is wrong.\n18:30 Comment: Moreover, here, first of all, in my opinion, we have\n18:31 Comment: there were no such chances.\n18:32 Comment: But of course this is not true.\n18:33 Comment: And what?\n18:34 Comment: Counterattack.\n18:35 Comment: Will Napah organize it?\n18:36 Comment: It seems that no longer.\n18:37 Comment: But this was a good segment performed by the hosts.\n18:38 Comment: Coulibaly.\n18:39 Comment: Gulya.\n18:40 Comment: Mertens.\n18:41 Comment: The unsuccessful ball worked an extra 10 cm, but was released\n18:42 Comment: him from himself.\n18:43 Comment: And that wasn't enough.\n18:44 Comment: Makarenko.\n18:45 Comment: Before he withdrew, he did not become guilty.\n18:46 Comment: And, of course, this is not true.\n18:47 Comment: But of course this is not true.\n18:48 Comment: Moreover, here, first of all, in my opinion, we have\n18:49 Comment: there were no such chances.\n19:0 Comment: And, of course, this is not true.\n19:1 Comment: Moreover, to take the ball away.\n19:2 Comment: Vido.\n19:3 Comment: Queue.\n19:4 Comment: The ball goes to the left.\n19:5 Comment: Marajes didn't have enough to get ahead\n19:17 Comment: Coulibaly.\n19:18 Comment: Yes, and here, in honesty, Hamshak is wrong again.\n19:23 Comment: All his touch passes in the last 3-4 minutes turn out to be\n19:26 Comment: inaccurate.\n19:27 Comment: But here, back, he still gives the pass.\n19:30 Comment: Gulyam is already mistaken.\n19:31 Comment: And there will be a penalty.\n19:35 Comment: The whistle was delayed after the Kievans\n19:38 Comment: the ball was lost on the lawn of Andrei Ermolenko.\n19:41 Comment: In principle, the position for striking is not ideal, of course,\n19:48 Comment: in terms of distance to the goal.\n19:49 Comment: Yes, Ghulyam played tough.\n19:52 Comment: Ermolenko hit the back of the head with his elbow.\n19:59 Comment: Played.\n20:0 Comment: We need to act here when the whistle blows.\n20:30 Comment: Well, will Ermolenko hit with the left or will he\n20:35 Comment: there are central defenders here whose heads\n20:38 Comment: can I hang it?\n20:39 Comment: Ermolenko!\n20:40 Comment: And this is a blow!\n20:41 Comment: A blow to the wall.\n20:42 Comment: And the wall, by the way, crumbled.\n20:45 Comment: And that is why Pepperine makes claims to those\n20:48 Comment: who stood in it.\n20:49 Comment: Look, three people, and at the moment of impact, well, essentially,\n20:53 Comment: two.\n20:54 Comment: And besides, they were no longer standing next to each other, yes, not\n20:57 Comment: near.\n20:58 Comment: And there were plenty of cracks.\n20:59 Comment: Perhaps for a rebound.\n21:1 Comment: In general, somewhere, the Neapolitans are probably lucky now.\n21:4 Comment: We are in the middle of the first half.\n21:7 Comment: Well, so far it’s 0-0 on the scoreboard.\n21:10 Comment: Well, Reyna is starting to worry.\n21:13 Comment: Kicks the ball out.\n21:15 Comment: Naturally, not on purpose.\n21:16 Comment: He still tried to find some partners.\n21:18 Comment: Well, we see that the people of Kiev are no longer huddling towards their gates,\n21:22 Comment: and yet, dispersed across the field, playing precisely against\n21:28 Comment: every opponent.\n21:29 Comment: And so, as you see, they try this way\n21:32 Comment: cover the development of attacks.\n21:33 Comment: In those moments when Reina comes out with the ball.\n21:36 Comment: But, apparently, it has become completely clear\n21:41 Comment: what Napoli prefer when moving the ball away from goal is short\n21:47 Comment: passes to defenders.\n21:48 Comment: Well, there are a few more passes.\n21:51 Comment: And only then does the ball go to the other side of the field.\n21:54 Comment: Well, with such high pressure.\n21:56 Comment: Well, as you can see, this is not so.\n21:57 Comment: This is wrong.\n22:0 Comment: Each of the mobilizations is held against precisely this\n22:1 Comment: Dynamo option and plays.\n22:2 Comment: The pass goes to the left and Tsygankov bursts into the penalty area.\n22:3 Comment: Well, the pass from the left is not perfect.\n22:4 Comment: And again an attempt at selection.\n22:5 Comment: The fact that it’s in someone else’s half of the field, someone else’s penalty area.\n22:6 Comment: Well, in general, the attempt was successful, yes, several times later\n22:7 Comment: seconds, even if the ball is already in the center of the field\n22:12 Comment: at the owner's.\n22:13 Comment: Ermolenko.\n22:14 Comment: Well, as you can see, this is not so.\n22:15 Comment: This is wrong.\n22:22 Comment: Now the WhatsApp camera will run through the center and take a look\n22:28 Comment: palabras to its core.\n22:35 Comment: The ball remains in the field, a good discount.\n22:40 Comment: Tsygankov passed to the flank, served... Well, definitely to the head\n22:47 Comment: Hustoğlu.\n22:49 Comment: Well, sue and coverings.\n22:52 Comment: Well, the Neapolitans may quickly attack,\n23:1 Comment: Mertens.\n23:2 Comment: But here it is already offside.\n23:4 Comment: Callejon was offside, the same case, but\n23:8 Comment: everything was even more obvious than in the case of\n23:12 Comment: Jorgini's assist early in this match.\n23:14 Comment: Callejon accelerated, Mertens saw him at that moment,\n23:20 Comment: when behind the defenders, behind the line of defenders there was\n23:25 Comment: Hispanic.\n23:26 Comment: Cast to Ermolenko.\n23:31 Comment: Ermolenko, wasn’t there a dangerous game here?\n23:33 Comment: Coulibaly is right at the level of Andrei's head.\n23:38 Comment: He raised his leg.\n23:40 Comment: The judge was greeted completely calmly.\n23:44 Comment: Hamshek lacks some kind of creativity now.\n23:50 Comment: In the actions of the central defenders of Naples, to whom\n23:55 Comment: we include Hamshek, the two-bearded women, and Jorgini.\n24:0 Comment: Well, through a long attack, an unexpected pass to the center, or maybe\n24:5 Comment: turn out to be very dangerous.\n24:6 Comment: Mertens free kick.\n24:7 Comment: But he didn’t handle the ball in the best way, with his right foot.\n24:11 Comment: Here he had a maximum of time for two touches.\n24:15 Comment: You process first, you hit second.\n24:17 Comment: All this had to be done at speed.\n24:19 Comment: Well, in the end the Belgians dispersed.\n24:24 Comment: However, he did not get the ball under his control.\n24:26 Comment: But it was dangerous, right?\n24:27 Comment: And it was as if this attack came out of nowhere.\n24:30 Comment: Gyulyam made a risky pass to the center.\n24:35 Comment: There's a mini-touch there.\n24:36 Comment: In the end, the Italians were lucky somewhere.\n24:40 Comment: Shavkovsky.\n24:41 Comment: Makarenko.\n24:42 Comment: Takes the ball well on his chest.\n24:44 Comment: Someone has to have the ball.\n24:45 Comment: Well, as you can see, not very much.\n24:46 Comment: But in the end, not very much.\n24:48 Comment: Someone should help him.\n24:50 Comment: Khacheridi.\n24:51 Comment: Vida.\n24:52 Comment: On the left there is Antonyas.\n24:53 Comment: Vida.\n24:54 Comment: He doesn't make a long pass himself.\n25:5 Comment: Well, Shavkovsky has no other option, essentially.\n25:8 Comment: Although there is.\n25:9 Comment: Makarenko alone.\n25:10 Comment: However, he already has to throw the ball far.\n25:15 Comment: But in the end, not very much.\n25:18 Comment: Koulibaly kicks him into touch.\n25:19 Comment: Not bad.\n25:20 Comment: Sidorchuk.\n25:21 Comment: Ermolenko.\n25:22 Comment: Good pass on the left.\n25:23 Comment: Discount to the center.\n25:24 Comment: AND!\n25:25 Comment: And one zero...\n25:26 Comment: Dynamo Kiev is ahead.\n25:27 Comment: This is a roundhouse shot.\n25:28 Comment: It hits the very corner.\n25:31 Comment: Great goal.\n25:33 Comment: Great combination.\n25:35 Comment: It seemed that the last transmission was no longer the most\n25:39 Comment: convenient for the enemy.\n25:41 Comment: These are the dynamic moments.\n25:44 Comment: Someone took it.\n25:45 Comment: Money.\n25:46 Comment: The most convenient for hitting.\n25:48 Comment: But what is Denis Garmash like?\n25:51 Comment: Turned around and hit.\n25:53 Comment: 26th minute.\n25:55 Comment: Dynamo is ahead 1-0.\n25:57 Comment: Well, what else could you dream of?\n25:59 Comment: Yes, one goal and one shot at once.\n26:3 Comment: And immediately a goal scored by Garmash.\n26:7 Comment: Well, let's look again.\n26:8 Comment: Yes, Sidorchuk put up a great fight.\n26:10 Comment: Calmed down the attack.\n26:11 Comment: Well, Ermolenko.\n26:12 Comment: They expected him to play the game.\n26:14 Comment: It was a great pitch.\n26:17 Comment: Not tall.\n26:18 Comment: And right in the head.\n26:21 Comment: Who was here?\n26:23 Comment: Tsygankov or Antonish?\n26:24 Comment: Some of them.\n26:26 Comment: Well, we'll see from this replay.\n26:29 Comment: Yes, this is Tsygankov.\n26:31 Comment: In the end, he scored a goal.\n26:34 Comment: Well, Garmash.\n26:35 Comment: Look, yes.\n26:38 Comment: Well, perfect execution.\n26:39 Comment: A very beautiful goal.\n26:43 Comment: Very worthy.\n26:44 Comment: He is met by Sergei Rebrov.\n26:50 Comment: I would say that Denis Garmash shot in the style of Ibrahimovic.\n26:54 Comment: Agree.\n26:57 Comment: The ball will be sent into the very corner, with your back to the goal at the moment of swing.\n27:3 Comment: This is truly top class.\n27:7 Comment: Well, the Champions League pleases us with beautiful goals.\n27:11 Comment: And, of course, Dynamo Kiev.\n27:14 Comment: Coulibaly, Dynamo Kiev of their own.\n27:15 Comment: And Kyiv “Dynamo” of their own.\n27:15 Comment: Pleased with a good game in the first half.\n27:18 Comment: The game, however, is wavy.\n27:20 Comment: Yes, there was still a segment.\n27:21 Comment: Somewhere from the eighth, probably to the twentieth minute,\n27:24 Comment: when Napoleon had the advantage.\n27:27 Comment: And it seemed that now the Italians would create chances.\n27:30 Comment: And in the end Dynamo scores.\n27:32 Comment: And Ermolenko again runs forward on his flank.\n27:35 Comment: This time he decided to beat Coulibaly,\n27:37 Comment: which very often turns out to be against him.\n27:42 Comment: The defender knocked the ball out.\n27:44 Comment: So, what does this confrontation between Ermolenko and Coulibaly mean?\n27:48 Comment: Just about the fact that against Gyulyam, the left back,\n27:54 Comment: Napoleon Ermolenko acts successfully.\n27:57 Comment: I regularly manage to either lose it, like now, yes,\n28:1 Comment: due to one touch and good speed,\n28:4 Comment: or now the partners send the ball behind their back.\n28:7 Comment: And accordingly, Coulibaly is forced to insure the false defender.\n28:13 Comment: This is a good option, because if we manage to beat Koulibaly,\n28:16 Comment: then Dynamo’s numerical advantage will inevitably arise there.\n28:21 Comment: It should appear in the center of the opponent's defense, and this can be used.\n28:26 Comment: Well, as another option, these are similar British programs,\n28:32 Comment: what do they call them when the ball flies into the penalty area,\n28:37 Comment: at a low height, but very dense,\n28:39 Comment: you never know at what point it will go down.\n28:42 Comment: Down to whom? From the players to the head.\n28:47 Comment: Well, in the scoring episode everything worked out very well.\n28:50 Comment: Vida kicks the ball forward.\n28:52 Comment: It is unlikely that he will reach Ermolenko.\n28:57 Comment: Error. Another party.\n29:2 Comment: This is a mistake that does not completely lead to the loss of the ball.\n29:7 Comment: Butayer throw away.\n29:9 Comment: pathways\n29:15 Comment: ff7\n29:23 Comment: Translation record\n29:27 Comment: Napoleon chant\n29:37 Comment: Black on the line\n29:37 Comment: On the opposing side of the field, Hysaj plays backwards.\n29:40 Comment: Albiol.\n29:42 Comment: As before, I think that Sari's main complaints should be addressed specifically to Allan, Georgin and Hamsik.\n29:52 Comment: This is Gamshik's loss.\n29:53 Comment: Look how dangerous it can get.\n29:55 Comment: 2v2 attack.\n29:55 Comment: And what’s more, the people of Kiev have an advantage.\n29:58 Comment: There's a free kick on the way.\n30:0 Comment: A rather complicated option.\n30:1 Comment: The ball remains in the field.\n30:2 Comment: You can play.\n30:3 Comment: Sidorchuk.\n30:5 Comment: We have to fall back already.\n30:7 Comment: Ah, it was not possible to use this particular interception.\n30:12 Comment: Probably, we should have played a little to the right and left.\n30:16 Comment: Ermolik and do not slow down.\n30:17 Comment: Here again, there are 4 in 2, 4 in 3.\n30:19 Comment: There could have been an attack.\n30:20 Comment: Breaking the rules.\n30:22 Comment: Recorded by William Hallan.\n30:37 Comment: B blog\n30:42 Comment: Zakonkov.\n30:44 Comment: Well done, very brave game.\n30:47 Comment: The referee saw the fall and it is impossible to say\n30:48 Comment: that it was completely obvious.\n30:51 Comment: Agree.\n30:56 Comment: At first, the number 15 of Dynamo Kyiv was not very noticeable.\n31:2 Comment: Goal units, think out.\n31:5 Comment: ▪▪▪ Nee.\n31:6 Comment: Young football player Viktor Tsygankov, born in 1997,\n31:20 Comment: 19 years old, plays in the Champions League.\n31:36 Comment: Gamševik shoots towards the goal, but Slovak is offside.\n32:6 Comment: Viktor Tsygankov, 2018, plays in the Champions League.\n32:36 Comment: In Israel.\n32:41 Comment: An attack by Naples could be very dangerous.\n32:44 Comment: Great read Vida.\n32:47 Comment: Kalifon was running there and, of course, a pass was asking for him.\n32:50 Comment: It was necessary to stop in time.\n32:53 Comment: Well, so, having calculated the steps exactly, calculated exactly when the pass will be made,\n32:58 Comment: Vida's opponent did everything great.\n33:1 Comment: Well, meanwhile, Ermolenko earns a corner at someone else’s goal.\n33:6 Comment: Viktor Tsygankov, 2018, plays in the Champions League.\n33:15 Comment: Son of Vitaly Tsygankov, Victor Tsygankov.\n33:18 Comment: Well, let's talk about this football player later,\n33:22 Comment: whom we don’t know very well yet, but who, apparently, is very talented.\n33:27 Comment: We'll tell you more about the 18th, he's playing against Naples.\n33:30 Comment: Moreover, today he scored an assist.\n33:32 Comment: Ermolenko.\n33:34 Comment: Back.\n33:36 Comment: Beam.\n33:37 Comment: So what's here?\n33:38 Comment: Well, there was a similar moment for Tsygankov to make a discount to the center.\n33:43 Comment: But not now.\n34:4 Comment: Artulevich.\n34:6 Comment: Murderer.\n34:9 Comment: So far, Marajes, the center forward of Dynamo Kyiv, has noticed.\n34:14 Comment: Well, somehow yes, the game is going in such a way that his help is needed mainly when pressing,\n34:21 Comment: when fighting for the ball during a long pass.\n34:24 Comment: That's when Dynamo attacks from below, most often this is done through the flanks,\n34:28 Comment: Well, in theory, he should run there, into the penalty area.\n34:33 Comment: Close if a transfer follows.\n34:36 Comment: Not yet.\n34:39 Comment: If you don't, the ball remains in the police's hands.\n34:41 Comment: Gonkov.\n34:42 Comment: And here we managed to catch the ball right on the edge.\n34:48 Comment: Albiol can't make mistakes.\n34:49 Comment: Kulebali plays carefully.\n34:54 Comment: 4-3.\n34:55 Comment: Shots on goal in favor of Dynamo.\n34:57 Comment: Only the Kiev team also hit the target.\n35:0 Comment: Well...\n35:3 Comment: And now the first shot is on target for the Neapolitans.\n35:7 Comment: And immediately a goal.\n35:8 Comment: 1-1.\n35:8 Comment: This is Arkady Ushmilik.\n35:11 Comment: Well, by and large, the first scoring chance was enough for him to score.\n35:17 Comment: The house look smiles.\n35:18 Comment: Well, he smiles.\n35:19 Comment: Why?\n35:20 Comment: Because he was somehow outplayed too banally.\n35:22 Comment: Yes, we moved on to the second floor.\n35:25 Comment: Andrey Shevchenko.\n35:26 Comment: Naturally, he is watching this match.\n35:32 Comment: Let's figure it out.\n35:35 Comment: Gülyan on the left flank.\n35:37 Comment: From the left leg.\n35:37 Comment: The delivery is perfect.\n35:39 Comment: And Viga, yes, it turns out that Milik lost the fight positionally.\n35:45 Comment: Well, he shot perfectly through Shavkovsky, who came out to meet him.\n35:50 Comment: Somewhere on the opposite move I caught his goalkeeper.\n35:52 Comment: Well, at the last moment it seemed\n35:55 Comment: that the captain of Dynamo Kyiv removed his hand, yes, from the ball.\n35:58 Comment: But it's more out of desperation.\n36:0 Comment: I understood that I wouldn’t make it.\n36:2 Comment: I decided not to touch it again, but suddenly a moment.\n36:5 Comment: Well, it was clear that the ball would fly into the net.\n36:9 Comment: Well, what a productive first half we had.\n36:11 Comment: We have already seen two goals.\n36:13 Comment: There were still moments.\n36:15 Comment: And we have no doubt there will be moments.\n36:17 Comment: It cannot be said that the teams play very compactly.\n36:20 Comment: On the contrary, yes, football players all over the world are very often stretched out.\n36:25 Comment: All over the field.\n36:29 Comment: Gulebali.\n36:31 Comment: Back to Gulyama.\n36:32 Comment: And again he has relative freedom here.\n36:34 Comment: And you can serve again.\n36:35 Comment: Maybe a little later.\n36:36 Comment: He plays Gamshik.\n36:37 Comment: And Gamshik is already in the center.\n36:39 Comment: They don’t allow you to hit a full shot with either the right or the left.\n36:42 Comment: So what?\n36:43 Comment: Launching a counterattack.\n36:44 Comment: Etras Mertens plays against Ermolenko.\n36:47 Comment: Still, Bulfo is considered by the Shantsam referee.\n36:55 Comment: He got it.\n37:0 Comment: Ermolenko then grabbed the shirt.\n37:3 Comment: Well, really.\n37:4 Comment: In the general plan, it was impossible to discern all the subtleties of this martial arts.\n37:8 Comment: It's very noticeable on repeat.\n37:10 Comment: Well, it's a pity.\n37:15 Comment: It’s a pity, of course, that Shavkovsky couldn’t pull it off.\n37:18 Comment: Match to zero.\n37:21 Comment: A game.\n37:23 Comment: Mertens.\n37:25 Comment: Gyulyam's serve.\n37:27 Comment: This time, the Kievans take the ball to the Gila of Kalifon.\n37:30 Comment: And Zagankov.\n37:32 Comment: He could have run ahead.\n37:34 Comment: But he didn't run away.\n37:36 Comment: They left.\n37:38 Comment: A game.\n38:1 Comment: Expert.\n38:2 Comment: Ishemov and Hedzhi.\n38:3 Comment: They were the installation위st.\n38:5 Comment: In texture there is a useful version.\n38:7 Comment: You know, it sucked when people thought of the supercomputer deal as you tendencies of something like 200,000 cats, Cape Toole Ki soldiers.\n38:11 Comment: And this situation completely loops the one who got stuck in what way》sa female wtd nelali are simply invisible and of course the Millennials are their consistent Gregáp.\n38:14 Comment: Then, what kind of partnership has become such traditional things.\n38:15 Comment: Why did they just start talking?\n38:17 Comment: makes a pass to Tsygankov that maybe Gulyam will drop lower,\n38:24 Comment: that he still needs to not run on the attack regularly, but still not forget about defense.\n38:30 Comment: But in the end we see that Gulyam gave his assist.\n38:38 Comment: Fishing.\n38:47 Comment: It is seen. Khacheride.\n38:54 Comment: In my opinion, Dynamo did not control the ball for so long in this match.\n38:59 Comment: Treasured. Now Khacheride is in the center.\n39:5 Comment: Makarenko.\n39:7 Comment: Ermolenko opens closer to the center.\n39:10 Comment: Now he is not tied to the edge in this episode.\n39:15 Comment: But they managed to pin Napoleon against their goal.\n39:17 Comment: Good change.\n39:17 Comment: Spasovka. And here he is.\n39:19 Comment: Maraes. His first chance to do something was a free kick.\n39:23 Comment: Makarenko.\n39:24 Comment: The ball is intercepted from behind, but there was a violation of the rules.\n39:27 Comment: Well, journalist Maraes, apparently, will have little chance to prove himself.\n39:34 Comment: Now, by and large, he dropped the first one in this match.\n39:39 Comment: Missed it.\n39:40 Comment: I handled the ball softly, but I had to be a little harder, I had to place it a little harder,\n39:46 Comment: for the ball to come.\n39:47 Comment: Just to the left, right?\n39:49 Comment: To run a little further to the left.\n39:51 Comment: Then it was possible.\n39:54 Comment: Coulibaly. Merta.\n39:56 Comment: Without looking at his opponent Ermolenko.\n40:0 Comment: Well, will he beat Coulibaly?\n40:1 Comment: Will win this time.\n40:2 Comment: True, Coulibaly’s speed is not inferior.\n40:5 Comment: It is impossible to cut Ermolenko's corner.\n40:7 Comment: Well, you have to earn out, which is what happens.\n40:11 Comment: I should have tried the corner too.\n40:12 Comment: But to do this, we still had to walk three or four meters forward.\n40:17 Comment: Come on, come on!\n40:25 Comment: Khacharidi. Vida.\n40:31 Comment: Garmash ran ahead.\n40:32 Comment: But the transmission was shorter.\n40:34 Comment: And as a result, the ball was intercepted on the field.\n40:37 Comment: Shahnelbyul doesn't play very carefully there.\n40:42 Comment: Allan.\n40:43 Comment: He reached the ball to Ermolenko.\n40:48 Comment: This can be very dangerous.\n40:49 Comment: Partying at Mertens.\n40:51 Comment: Head to head Mertens vs Khacharidi.\n40:54 Comment: He saw Gulyam in the center,\n40:56 Comment: what he did in the position of a central striker.\n41:0 Comment: But nevertheless, after this quick interception\n41:2 Comment: Gulyam went where it seemed necessary to him.\n41:8 Comment: But I didn’t receive the return transmission.\n41:11 Comment: It turns out that Gonkov is hit on the head.\n41:13 Comment: Ghoulam.\n41:34 Comment: Allan.\n41:37 Comment: He turned around and looked.\n41:39 Comment: The trajectory of the transmission is immediately visible.\n41:41 Comment: Not the best, but manages to do it.\n41:43 Comment: Makarenko interrupt her.\n41:45 Comment: Ermolenko is produced quite low.\n42:2 Comment: Bustle. And Dries Mertens breaks out of this bustle in possession of the ball.\n42:7 Comment: It was he who hit the turn into the far nine, probably.\n42:10 Comment: And who, who, but Jose Calijon cannot understand this.\n42:14 Comment: Well, indeed, he ran towards the corner of the goalkeeper to the far post.\n42:18 Comment: Great. He was ahead of his guardian there.\n42:21 Comment: And all that was required was to roll the ball to the Spaniard. Carefully.\n42:26 Comment: Although, of course, on this level we understand that the task was not easy.\n42:30 Comment: There were two players. Shavkovsky, Vida.\n42:34 Comment: Yes.\n42:38 Comment: Well, a master like Mertens, of course, must believe.\n42:40 Comment: Must believe in yourself. He must believe that he will be able to hit the far corner from such a position.\n42:45 Comment: Well, Makarenko shows us an alarming moment, who just lost the fight there.\n42:51 Comment: Apparently, Dries Mertens.\n42:54 Comment: Not only him, by the way.\n43:6 Comment: Well, once again we see Milik scoring a goal.\n43:10 Comment: Well, here is the very case when there can be no questions.\n43:15 Comment: Yes?\n43:16 Comment: Shavkovsky may be communicating with Vida.\n43:19 Comment: It says that such a presentation.\n43:21 Comment: The ball falls from a height. I won't be able to play on the way out.\n43:23 Comment: Yes, and you, guy, I understand.\n43:27 Comment: You seem to be running here. I have to slow down.\n43:31 Comment: Kadyush Milik.\n43:33 Comment: Great. Of course, I calculated everything.\n43:35 Comment: He was in the right place, at the right time.\n43:38 Comment: There is absolutely nothing left to play in the first half.\n43:40 Comment: There is no particular reason to add anything.\n43:45 Comment: Well, except that both teams celebrated the goals.\n43:49 Comment: Garmash, in my opinion, is on the right for the first time in this match.\n44:0 Comment: Shavkovsky.\n44:8 Comment: Fishing.\n44:10 Comment: Makarenko is open.\n44:14 Comment: Well, you can drag the ball forward a few meters.\n44:17 Comment: Ermolenko did not understand that one of the opponents standing, essentially, behind him would not go at him.\n44:25 Comment: I just stayed in the area where Andrei was throwing the ball.\n44:32 Comment: It feels like both teams are waiting for a break.\n44:35 Comment: In these seconds.\n44:37 Comment: Something 1-1.\n44:39 Comment: Napoleon is probably more satisfying.\n44:40 Comment: By this minute.\n44:42 Comment: Because the team bounced back.\n44:45 Comment: Nevertheless, it will be.\n44:46 Comment: The Italians will still have a chance to create some kind of quick attack.\n44:52 Comment: To do this, you need to give me a free kick, probably Callejon.\n44:55 Comment: No, he plays for Zhorzhin.\n44:59 Comment: To Callejon.\n45:0 Comment: So what?\n45:2 Comment: One minute was still added.\n45:4 Comment: So there is time.\n45:5 Comment: Callejon.\n45:7 Comment: Lumbago.\n45:7 Comment: Fishing manages to bring out the ball.\n45:10 Comment: Tsygankov.\n45:14 Comment: Allan.\n45:16 Comment: Continues to drag the ball.\n45:18 Comment: No, there won't be a corner.\n45:20 Comment: Shavkovsky manages to catch the ball.\n45:22 Comment: Well, then Dynamo Kyiv has the last chance to attack.\n45:29 Comment: There's no need to rush.\n45:31 Comment: Khacheridi.\n45:33 Comment: The ball reaches Makarenko.\n45:34 Comment: Makarenko.\n45:36 Comment: It turns out technical.\n45:40 Comment: Garmash.\n45:42 Comment: Garmash forward.\n45:46 Comment: Sidorchuk did not reach the ball.\n45:48 Comment: Coulibaly.\n45:56 Comment: Ganshik.\n45:57 Comment: The last seconds of the first half.\n45:59 Comment: William Culm had already stopped.\n46:0 Comment: As a result, he ran forward.\n46:2 Comment: Callejon.\n46:3 Comment: The minute is up.\n46:5 Comment: Only if you serve it to a Spaniard right now.\n46:7 Comment: Serves.\n46:8 Comment: AND!\n46:8 Comment: And Dead strikes very dangerously.\n46:10 Comment: Constance.\n46:11 Comment: And Khacheridi.\n46:12 Comment: What is going to be there?\n46:13 Comment: Milik.\n46:14 Comment: They pushed it.\n46:14 Comment: God.\n46:16 Comment: How can this be, huh?\n46:18 Comment: They pushed it.\n46:19 Comment: Neapolitans.\n46:20 Comment: The ball is in someone else's goal.\n46:21 Comment: Already in the second added minute.\n46:24 Comment: Just when it seemed like the end of the first half.\n46:28 Comment: Yes, and you can’t say that you somehow lost concentration.\n46:31 Comment: Yes, here you go.\n46:32 Comment: Well, what can you do?\n46:35 Comment: It's a terrible thing, of course.\n46:37 Comment: Such goals.\n46:38 Comment: We didn't finish the game literally for a second.\n46:40 Comment: Yes.\n46:40 Comment: And simply, Callan is ready to whistle.\n46:43 Comment: Naples was allowed to carry out this attack.\n46:46 Comment: Already at this moment the time has expired.\n46:50 Comment: And Callan stopped once again under the devil.\n46:53 Comment: In the center of the field.\n46:54 Comment: And the whistle was already blowing towards art.\n46:57 Comment: But in the end he ran.\n46:58 Comment: Well, what about Milik?\n46:59 Comment: Already doing a double.\n47:0 Comment: The second goal was a header.\n47:2 Comment: And again, it’s hard for Shavkovsky to play on the way out.\n47:4 Comment: And again the ball constantly flies over his head.\n47:7 Comment: Yes, there can be no complaints against Alexander.\n47:10 Comment: Well, protection.\n47:11 Comment: But again there was a view.\n\nSecond Half:\n0:0 Comment: A\n0:58 Comment: And 24 species, and 34 khacherinas.\n1:1 Comment: In the support zone of the 17th Rybalko.\n1:4 Comment: Not far from it are the 16th Sidorchuk and the 19th Garmash.\n1:9 Comment: On the left flank of the 15th midfield is Tsygankov.\n1:12 Comment: On the right is the 10th Ermolenko.\n1:15 Comment: Both of them are fully capable of recording assists for themselves.\n1:19 Comment: When Garmash scored.\n1:23 Comment: Well, in the center of the attack is number 11, Juner Maraz.\n1:28 Comment: Types with a ball.\n1:41 Comment: Moves to someone else's half of the field.\n1:44 Comment: Possession of the ball was quite difficult for Dynamo.\n1:50 Comment: These are the kind of meaningful transitions to someone else’s half of the field.\n1:54 Comment: Attacks on the move turned out to be much more interesting.\n1:57 Comment: Interception into someone else's half of the field.\n1:58 Comment: Here's Tsygankov's free kick.\n2:0 Comment: Tried to turn around Coulibaly.\n2:3 Comment: But in the end he fell.\n2:5 Comment: They did not allow the opponent to make a pass or shoot.\n2:10 Comment: Single pass to Miliko.\n2:12 Comment: Oh, what a tackle.\n2:13 Comment: Califon, of course, is dissatisfied with the fact that they played against him so bravely.\n2:21 Comment: As a result, the Scots do not record a violation of the rules.\n2:24 Comment: But here interception is dangerous.\n2:26 Comment: Dries Mertens.\n2:27 Comment: Milik in the penalty area.\n2:29 Comment: He kicks straight away with his left foot.\n2:30 Comment: The ball hits the target.\n2:31 Comment: Then to Milika.\n2:32 Comment: And rolls out of bounds.\n2:34 Comment: Well, it wasn’t ideal, of course, there was a pass to the Polish striker.\n2:40 Comment: But the main thing here, of course, is that it’s another mistake.\n2:44 Comment: In defense, I quickly won’t even understand who made the sloppy pass.\n2:49 Comment: They showed us the view.\n2:50 Comment: But it’s not a fact that it was him.\n2:53 Comment: Tunesh.\n2:55 Comment: And in five.\n2:57 Comment: Attention.\n2:58 Comment: The Neapolitans attack the opponent in the opposing half of the field.\n3:1 Comment: Very often Shavkovsky has to make such passes.\n3:4 Comment: By the way, they often turn out to be accurate.\n3:7 Comment: Khacheridi.\n3:16 Comment: Garmash played in plain sight.\n3:17 Comment: Antunes.\n3:19 Comment: Yes, and it’s very difficult to get out from under this pressure.\n3:22 Comment: At the same time, as fate would have it, Rebrov asked his team to treasure the ball.\n3:26 Comment: I just took it off like that.\n3:27 Comment: How not to part with him.\n3:28 Comment: Shavkovsky.\n3:29 Comment: And again exactly.\n3:30 Comment: Tsygankov.\n3:33 Comment: There is Garmash nearby.\n3:35 Comment: Antunes picks up speed.\n3:36 Comment: Garmash.\n3:37 Comment: Ermolenko.\n3:42 Comment: It's a free kick.\n3:43 Comment: Makarenko runs in.\n3:45 Comment: Ermolenko himself tries to break through.\n3:47 Comment: Not very successful.\n3:49 Comment: Sidorchuk.\n3:50 Comment: Antunes.\n3:51 Comment: Shavkovsky.\n4:3 Comment: And again a loss out of the blue.\n4:5 Comment: Here, there may not be a truly quick attack.\n4:9 Comment: What Mertens comes up with depends a lot on his actions.\n4:12 Comment: Ghoulam.\n4:13 Comment: Antonesh knocks the ball out.\n4:22 Comment: Vito vs Milik.\n4:25 Comment: Harvard, it was tough.\n4:27 Comment: Place the body.\n4:29 Comment: The result is a violation of the rules.\n4:31 Comment: Exactly in sight.\n4:39 Comment: Germolenko.\n4:49 Comment: Ball possession.\n4:50 Comment: 52 to 48 in favor of Dynamo Kyiv.\n4:53 Comment: You can’t say from the first half that everything was exactly like that.\n4:55 Comment: But on the other hand, pay attention to the number of gears.\n4:58 Comment: Naples have a fairly noticeable advantage here.\n5:5 Comment: This number is a little strange.\n5:7 Comment: They look next to each other.\n5:18 Comment: Albiol.\n5:22 Comment: Fisai.\n5:24 Comment: Six.\n5:25 Comment: Tenochka.\n5:25 Comment: Fisai moves the ball forward.\n5:27 Comment: And watch how it moves.\n5:29 Comment: As before, no one can take it away.\n5:32 Comment: Breaking the rules.\n5:34 Comment: One of the garmash.\n5:37 Comment: Garmash.\n5:38 Comment: Well done Fisai.\n5:40 Comment: In the previous match, we talked more about Gyulyam, who played on the near edge.\n5:46 Comment: He was really noticeable.\n5:52 Comment: And Legue gave it.\n5:53 Comment: But Fisai, basically...\n5:55 Comment: Capable of playing in the same vein.\n5:57 Comment: Kleihon.\n5:58 Comment: Gets the ball back.\n6:0 Comment: The transfer is not very successful.\n6:2 Comment: Allan grabs his head.\n6:4 Comment: Syria Ricochetov and Gamshka gain control of the ball.\n6:16 Comment: What a shot at Mertens!\n6:18 Comment: But Shavkovsky comes out of the gate on time and quickly begins an attack on the Kievites.\n6:23 Comment: Sidorchuk.\n6:24 Comment: The only one.\n6:25 Comment: Will come back up.\n6:27 Comment: And Mernenko.\n6:28 Comment: Let him go.\n6:29 Comment: But not up.\n6:30 Comment: Leave it there.\n6:31 Comment: Absolutely unconventional.\n6:32 Comment: Well, here's Mernenko.\n6:33 Comment: Here is Mernenko.\n6:34 Comment: Antonyas switches off.\n6:35 Comment: Tsygankov.\n6:36 Comment: They don't allow you to serve from the left.\n6:37 Comment: But there will be a corner.\n6:38 Comment: Let us say again that Tsygankov is 19 years old.\n6:39 Comment: Whatever one may say, it is he who, it seems, tentatively\n6:40 Comment: prime candidate for replacement.\n6:41 Comment: Yes?\n6:42 Comment: But it's just illegal.\n6:43 Comment: I didn't expect him to play.\n6:44 Comment: But, in fact, he, of course, plays.\n6:45 Comment: And, in fact, he is not really.\n6:46 Comment: Not really.\n6:47 Comment: And it seems that he is perhaps the first candidate for replacement.\n6:54 Comment: Rebrov will just probably want to release someone more experienced.\n6:57 Comment: Good corner play.\n6:59 Comment: Still can't break through.\n7:1 Comment: Offside here.\n7:3 Comment: The person who was offside in the fight for the ball did not participate.\n7:6 Comment: Therefore, the people of Kiev appeal to the arbitrator.\n7:12 Comment: Well, who's in reserve?\n7:14 Comment: Dynamo Kyiv has a goalkeeper.\n7:17 Comment: Artur Ruchko and field players.\n7:21 Comment: Alexander Gladky, a striker who could just come out.\n7:28 Comment: Nikolay Morozyuk.\n7:35 Comment: Nikita Korzun, Oleg Gusev, Vitaly Buyalsky and Valery Fedorchuk.\n7:47 Comment: Antonyash.\n7:52 Comment: Well, there are substitutes on the field.\n7:54 Comment: Then I'll introduce the goalkeepers.\n7:56 Comment: Louis Giseppe, fielders.\n7:58 Comment: Christian Maggio, Nikolai Nikola, Maksimovich, Peter Zelinsky,\n8:3 Comment: Monologue by Biadini, Lorenzo Incini and Amadou Diawara.\n8:9 Comment: The time for replacement has not yet come.\n8:11 Comment: Less than 10 minutes played in the second half.\n8:17 Comment: Shavkovsky is in sight.\n8:30 Comment: Antonyash.\n8:33 Comment: High pressure again.\n8:34 Comment: And again only through Shavkovsky.\n8:37 Comment: Alexander is so far great, really great at distributing these programs.\n8:41 Comment: And we emphasize once again that we tried to figure it out on replays.\n8:45 Comment: Neither in the first nor in the second goal.\n8:46 Comment: And complaints.\n8:47 Comment: And there can be no complaints against Alexander.\n8:48 Comment: Although, on the other hand, twisting strikes were delivered from close range.\n8:54 Comment: From the second floor, where, in theory, the goalkeeper could use his hands to interfere with the opponent.\n8:59 Comment: But the Neapolitans were too successful in directing the ball over these very hands every time.\n9:6 Comment: Hit.\n9:7 Comment: Fishing from outside the penalty area.\n9:9 Comment: The ball flies past.\n9:12 Comment: But Rebrov will probably like any attack.\n9:15 Comment: If she hits it.\n9:17 Comment: Ends.\n9:18 Comment: In the middle of the first half, the Kiev team had an advantage in the number of shots.\n9:24 Comment: On shots on target.\n9:25 Comment: But I think that advantage dried up towards the end.\n9:28 Comment: Closer to the break.\n9:32 Comment: In the second half, Naples didn’t score a goal yet.\n9:40 Comment: Ermolenko.\n9:40 Comment: Irmolenko.\n9:47 Comment: Vida.\n9:52 Comment: Tunis.\n9:54 Comment: Tsygankov plays very quickly.\n9:56 Comment: But there is a loss here.\n10:9 Comment: Dynamo Kiev won the last two Ukrainian championships.\n10:12 Comment: But in the current one it is still in second place.\n10:16 Comment: Team.\n10:17 Comment: Behind.\n10:19 Comment: Not many matches.\n10:21 Comment: Namely.\n10:22 Comment: Seven rounds.\n10:23 Comment: Well, the Kyivans have sixteen points.\n10:26 Comment: One draw.\n10:27 Comment: One defeat.\n10:28 Comment: Five victories.\n10:29 Comment: At Shakhtar.\n10:32 Comment: Nineteen points.\n10:33 Comment: One draw.\n10:34 Comment: And, as a matter of fact, the people of Kiev parted in peace.\n10:38 Comment: The Donetsk team just last weekend.\n10:42 Comment: And they played one on one in what was probably the most important match.\n10:47 Comment: In the fall in the Ukrainian championship.\n10:49 Comment: Three points by the standards of the Ukrainian championship is a serious advantage.\n10:56 Comment: Both are capable of covering a very long distance without loss.\n11:1 Comment: So, it is possible that the people of Kiev will have to put up with the role of catching up for a decent amount of time.\n11:15 Comment: Antonishko.\n11:47 Comment: Mash. No, it was Sidorchuk.\n11:50 Comment: It was not possible to handle the ball.\n11:52 Comment: And now Napoleon gets a chance for a quick answer.\n11:57 Comment: Gamshik.\n11:59 Comment: For now he does everything himself.\n12:1 Comment: Plays for Mertens.\n12:3 Comment: No, Mertens free kick.\n12:7 Comment: Queues.\n12:8 Comment: Good.\n12:10 Comment: Milik. Gamshik. Error.\n12:13 Comment: Slovak immediately corrects her.\n12:15 Comment: Ermolenko hit the right leg.\n12:17 Comment: Yes, now some emotions are missing.\n12:23 Comment: Perhaps there are not enough viewers in our broadcast.\n12:27 Comment: Yes, songs, chants from the stands that could get the football players excited.\n12:33 Comment: Well, maybe ours is with you.\n12:42 Comment: Zarginho, Hamsik, Albiol.\n12:46 Comment: Corrichov.\n12:47 Comment: Sai.\n12:50 Comment: The ball moves very quickly.\n12:52 Comment: Libali.\n13:5 Comment: We are confident in the team.\n13:7 Comment: The stands are screaming.\n13:8 Comment: Well, just what you need at this moment.\n13:10 Comment: I would like, of course, to be more active, more, more often.\n13:13 Comment: Gamshik.\n13:14 Comment: Turned around.\n13:15 Comment: Good transfer.\n13:16 Comment: Mertens free kick.\n13:17 Comment: So what's here?\n13:18 Comment: Will there be a corner?\n13:21 Comment: Well, apparently, yes.\n13:28 Comment: Bilim.\n13:29 Comment: Who wants to chat with one of the football players.\n13:34 Comment: Yes, there should be a corner.\n13:36 Comment: Wanting, Reedy carefully placed his foot.\n13:38 Comment: There was nothing like that here.\n13:40 Comment: Maybe the Scottish Reuters gave a slightly different number.\n13:43 Comment: Raising your hand up.\n13:45 Comment: He said that we could play.\n13:47 Comment: As a result, some kind of fall.\n13:49 Comment: Ghulyam's serve.\n13:50 Comment: Very strong.\n13:53 Comment: It's amazing to get to this ball.\n13:56 Comment: It's not even Chusaya.\n13:58 Comment: Alan ended up here.\n14:2 Comment: And in the end, to peppercorn.\n14:4 Comment: After a corner kick, the ball lands.\n14:5 Comment: Well, such a presentation.\n14:9 Comment: Alan.\n14:9 Comment: You can play.\n14:13 Comment: Kaliho.\n14:16 Comment: Transfer of direction.\n14:17 Comment: Road.\n14:19 Comment: Want Reedy.\n14:20 Comment: Then the accordion body.\n14:22 Comment: And breaking the rules.\n14:29 Comment: We don't see it.\n14:31 Comment: A replacement is being prepared.\n14:32 Comment: But not in Dynamo, but in Naples.\n14:36 Comment: Marik Hamshik will go into the field.\n14:38 Comment: And Peter Zelinsky will come out.\n14:47 Comment: And so, as soon as he won.\n14:51 Comment: Well, so what, the team moved from Empoli.\n14:53 Comment: Well, I can do it well.\n14:55 Comment: Coach for the Italian championship.\n14:58 Comment: Before that, in general, in Dinez.\n15:1 Comment: In fact, in his homeland he did not win for the youth.\n15:5 Comment: Center field player.\n15:9 Comment: Ermolenko.\n15:11 Comment: Sloppy transmission.\n15:12 Comment: The Italians failed to launch an attack quickly.\n15:15 Comment: But there is still a chance for this.\n15:16 Comment: Faster.\n15:17 Comment: We need to fight here.\n15:19 Comment: Milik for the ball.\n15:20 Comment: The echo of the train is much higher.\n15:23 Comment: They hit the touch.\n15:25 Comment: Into the fight.\n15:26 Comment: And another pass from the central defender.\n15:28 Comment: This time for sure.\n15:31 Comment: What?\n15:31 Comment: The latest actions of the Napoli captain.\n15:33 Comment: Marik Gamshika.\n15:38 Comment: Yusai Kalikhon.\n15:40 Comment: I was ready to accelerate.\n15:43 Comment: But he didn’t receive the pass.\n15:45 Comment: Allah.\n15:46 Comment: Gamshik.\n15:49 Comment: The ball returns to Marik.\n15:50 Comment: And he will hit.\n15:51 Comment: Good right hand.\n15:52 Comment: Well, powerful.\n15:54 Comment: I can't say it's very good.\n15:55 Comment: Because it's not accurate.\n15:57 Comment: Well, replace it right now.\n16:4 Comment: Napoli had a Brazilian-Slovak midfield.\n16:7 Comment: Now there will be a Brazilian-Polish one.\n16:10 Comment: Well, in general, here it is.\n16:12 Comment: Polyakov.\n16:14 Comment: On the field.\n16:16 Comment: As part of the Neapolitan.\n16:16 Comment: Now there will be two at once.\n16:21 Comment: This is Zhilinsky.\n16:31 Comment: Well, just like Gamshik is capable of playing.\n16:34 Comment: Giving a huge amount of work.\n16:37 Comment: Help the defense too.\n16:39 Comment: It's clear.\n16:40 Comment: Attack.\n16:41 Comment: But still, if you take the attack.\n16:43 Comment: Here is Zhilinsky.\n16:45 Comment: In my opinion.\n16:45 Comment: So.\n16:46 Comment: Something bad.\n16:46 Comment: Good like Mark.\n16:48 Comment: In some ways, Napoli may now lose.\n17:1 Comment: I don't think those grimaces are on Mark Hamsik's face\n17:5 Comment: can be considered an injury.\n17:8 Comment: Let anyone just get tired.\n17:11 Comment: Again, almost an hour.\n17:16 Comment: So.\n17:17 Comment: And so.\n17:17 Comment: Third.\n17:18 Comment: Usai.\n17:20 Comment: Alpiol Zhilinsky plays back.\n17:26 Comment: This is Zhorzhinin.\n17:27 Comment: I'm sorry.\n17:31 Comment: Libali.\n17:39 Comment: Yes, playing under pressure.\n17:42 Comment: They say A.\n17:42 Comment: And sometimes the people of Kiev don’t say B.\n17:44 Comment: A.\n17:46 Comment: Yes.\n17:47 Comment: OK.\n17:49 Comment: Sh Dream.\n17:51 Comment: It's a storm.\n17:53 Comment: Terrio Shoals will not end.\n17:54 Comment: It would be okay to put vom Lionel Rink.\n18:2 Comment: But what is this?\n18:3 Comment: Is it meeting your loved ones?\n18:5 Comment: Mスト?\n18:6 Comment: Dmitry but loving the Palestinians I have everything it took people of us approvision\n18:10 Comment: to Yes, well, Philosni.\n18:11 Comment: I wish I could, damn it.\n18:13 Comment: I'm not against Northern.\n18:14 Comment: At least I'm young, obviously.\n18:15 Comment: I am English friends.\n18:16 Comment: Julian came to the right flank\n18:22 Comment: with your left\n18:23 Comment: will already turn towards the gate\n18:25 Comment: too much\n18:28 Comment: Well, no, Shavkovsky comes to play\n18:30 Comment: to prevent Coulibaly from getting the ball\n18:32 Comment: this is not a fact of course\n18:36 Comment: what would happen\n18:39 Comment: from an African\n18:42 Comment: leave the ball in the field\n18:44 Comment: but there was no risk\n18:46 Comment: waiting for Ghulyam\n18:52 Comment: from one flag to another it will reach\n18:54 Comment: Kalihon also came here\n18:55 Comment: whose worker is still on the right leg\n18:59 Comment: and here it’s more convenient to tighten it closer to the gate\n19:1 Comment: feed too high\n19:5 Comment: discounts\n19:7 Comment: there will be a kick from the penalty area\n19:9 Comment: ricochet\n19:10 Comment: Everything is fine\n19:12 Comment: Alexander Shavkovsky takes control of the ball\n19:14 Comment: and so\n19:16 Comment: Garmash\n19:18 Comment: well played\n19:23 Comment: and as a result, a violation of the rules also results in a yellow card\n19:26 Comment: someone's fork\n19:28 Comment: Yes\n19:30 Comment: shows the height to which Arkadyevich raised his leg\n19:36 Comment: shows orbit\n19:39 Comment: Arkadyevich did not raise his leg\n19:44 Comment: and Arkadyevich did not lift up\n19:46 Comment: raised\n19:47 Comment: But\n19:48 Comment: hit my leg\n19:49 Comment: and of course the tackle was sloppy\n19:52 Comment: not the ball, but the player\n19:54 Comment: everything is correct\n19:55 Comment: The teams now have one yellow card each\n19:56 Comment: Let me remind you Sidorchuk\n19:59 Comment: who is now with the ball\n20:0 Comment: started a warning in the ninth minute\n20:3 Comment: Zagonkov\n20:7 Comment: doesn't look into the penalty area\n20:9 Comment: young football player\n20:11 Comment: Garmash\n20:13 Comment: young football player does not look into the penalty area\n20:14 Comment: The merchant is even further to the right.\n20:25 Comment: Antonyash.\n20:33 Comment: Khacheride.\n20:36 Comment: Evgeny himself went forward.\n20:39 Comment: You can't make mistakes, the pass plays reliably.\n20:41 Comment: Exactly on Ermolenko.\n20:44 Comment: Yes, Napoleon is ready to defend in this way.\n20:51 Comment: Let's say it again, especially without clinging to our goal.\n20:54 Comment: Especially without even narrowing the space between our own lines of defense and midfield.\n21:2 Comment: But, nevertheless, everything is quite mobile.\n21:4 Comment: And every player in Kyiv is under control.\n21:10 Comment: At full speed.\n21:11 Comment: Moray, the duty officer, was there.\n21:14 Comment: Well, the problems of the center forward also exist in this match.\n21:18 Comment: Dynamo Kyiv's ball doesn't reach the Brazilian.\n21:22 Comment: It’s as if he himself isn’t even looking for it.\n21:35 Comment: Khacheride.\n21:39 Comment: Vido.\n21:41 Comment: And on the left is Antonyash.\n21:44 Comment: There's no speeding up here anymore.\n21:46 Comment: There is probably no center.\n21:47 Comment: Back through the Defenders.\n21:49 Comment: Well, when such a re-pass occurs, sooner or later the ball reached Shavkovsky.\n21:54 Comment: But, however, now the Neapolitans are already tired.\n21:58 Comment: They are no longer able to push opponents in possession of the ball towards their own penalty area.\n22:6 Comment: That’s why we see Shavkovsky kicking the ball forward less and less on screens.\n22:11 Comment: Garmash.\n22:14 Comment: Vido.\n22:19 Comment: Antonyash.\n22:22 Comment: Someone needs to come help. Tsygankov arrived.\n22:25 Comment: But he alone was not enough.\n22:27 Comment: Sidorchuk is great! So what, a penalty or a simulation?\n22:31 Comment: Second.\n22:33 Comment: And this is deletion. Oh my God, right? Here's one yellow card for the whole team.\n22:38 Comment: And removal.\n22:39 Comment: Well, yes.\n22:41 Comment: Well, we talked and talked about...\n22:43 Comment: An earlier warning received in such a match is precisely fraught with future removal.\n22:50 Comment: But, of course, they could not imagine what kind of simulation Sidorchuk would receive a second yellow card for.\n22:56 Comment: Well, here, of course, it’s important what’s on repeat.\n23:0 Comment: This is truly a simulation. There can be no questions.\n23:4 Comment: Gyulyam avoided this collision. By and large, he let his opponent get behind him.\n23:10 Comment: Sidorchuk hoped for a touch.\n23:13 Comment: This is not Gyulyam, but Albio.\n23:15 Comment: Sidorchuk is nearby.\n23:19 Comment: Yes, he is strict, strict, but why is Gyulyam so fair?\n23:24 Comment: Kolom.\n23:26 Comment: Both the first and second cards were shown to Sidorchuk for the job.\n23:31 Comment: Well, desire, emotions sometimes play. Such a joke.\n23:34 Comment: What kind of restructuring will Dynamo have and will it happen?\n23:37 Comment: While Ermolenko is running forward, the team is in the minority.\n23:40 Comment: Well, what should we do? You still have to try to attack.\n23:43 Comment: Andrey earns a corner.\n23:58 Comment: To be honest, I didn’t pay attention, but the court apparently asked for support from the public.\n24:2 Comment: Andrey Ermolenko plays back fishing. Well, it's too complicated, friends.\n24:8 Comment: It's in the minority to invent such things...\n24:12 Comment: You can, of course, afford it.\n24:14 Comment: But ideally, the score should already be in your favor by that time, preferably with a good margin.\n24:20 Comment: Well, here we still need submissions, right?\n24:22 Comment: You have to rely on luck, too, but here’s the same attack.\n24:25 Comment: Well, the players pushed the ball into the goal at the end of the first half.\n24:31 Comment: Maybe something similar will happen in Kyiv.\n24:37 Comment: Complex options.\n24:39 Comment: Champions League.\n24:42 Comment: It doesn't happen that regularly, let's put it that way.\n24:47 Comment: What's here? In any case, there is no offside. Kalifon's ball was hit by an opponent.\n24:52 Comment: Dynamo plays in the minority. It is clear that it is now much easier for the Neapolitans to go on the offensive.\n24:59 Comment: Moreover, they may not need high speeds now, right?\n25:3 Comment: Any prolonged possession of the ball simply reduces the number of Kyiv attacks in this match.\n25:10 Comment: Which should suit you.\n25:12 Comment: Because Mauritso Sari will be replaced, Oleg Gusev will appear on the field.\n25:38 Comment: Fishing.\n25:39 Comment: Antonyash.\n25:42 Comment: Sagankov.\n25:47 Comment: Antonyash plays well. From here you can serve, which is what happens.\n25:51 Comment: But the ball does not reach the lonely, still lonely, journalist Marajes.\n26:1 Comment: The Kiev team sent off their central midfielder.\n26:6 Comment: We see Garmash, he has come to the center of the field, he and Rybalka will now be active there.\n26:11 Comment: Well, this scheme will probably remain, right? 4-4-1.\n26:14 Comment: With one striker, with two instead of three central midfielders.\n26:22 Comment: There probably can’t be any other changes when you’re performing, right?\n26:27 Comment: So serious...\n26:30 Comment: Serious changes in schemes.\n26:41 Comment: And so the replacement.\n26:48 Comment: And again at Naples.\n26:50 Comment: Andrey Smerten leaves the field.\n26:56 Comment: Worked well, could have scored.\n26:58 Comment: In the second half, he hit the post.\n27:0 Comment: In general, he accounted for Naples’ only scoring chance.\n27:4 Comment: Well, Lorenzo Incini.\n27:11 Comment: In the championship, for example, in the last match it was Insini who played from the first minutes.\n27:20 Comment: So here is Smerten with Incini.\n27:23 Comment: All of them participate constantly in rotation.\n27:25 Comment: 18-year-old Tsygankov leaves the field.\n27:27 Comment: His debut match in the Champions League turned out to be quite good.\n27:31 Comment: It was he who made the assist with his head to Denis Garmash.\n27:41 Comment: But in the second half he was no longer so noticeable.\n27:45 Comment: Well, we saw it a couple of times, yes.\n27:47 Comment: He still lacked the determination to act without someone else’s penalty.\n27:51 Comment: Well, on the other hand, in the first match you probably shouldn’t drink like that right away.\n27:57 Comment: Kaliho.\n28:1 Comment: Well, as much as possible, right?\n28:3 Comment: Kaliho managed to stop.\n28:5 Comment: Because they have already blocked Jorginho.\n28:7 Comment: The Brazilian turns around.\n28:10 Comment: Right.\n28:12 Comment: Syusai.\n28:15 Comment: Alan Jorginho does not give the match to Naples.\n28:21 Comment: Here's Incini's first touch.\n28:31 Comment: Incini.\n28:34 Comment: And offside.\n28:40 Comment: But it really was.\n28:47 Comment: Incini did not expect that he would get the ball.\n28:50 Comment: And in fact, the partner did not give him the pass.\n28:54 Comment: It just happened that way.\n28:58 Comment: Ermolenko.\n28:59 Comment: Well, his technique, his leadership qualities, of course, can come in handy now.\n29:4 Comment: One-on-one game.\n29:7 Comment: Maybe he succeeded today.\n29:9 Comment: Maybe he didn't do his best today.\n29:11 Comment: But let's hope there is still strength.\n29:14 Comment: How else can you even out these numerical advantages of your opponent in a minority?\n29:21 Comment: Antonish goes forward.\n29:23 Comment: Finds an option to submit.\n29:25 Comment: Reinan.\n29:26 Comment: The ball flew past.\n29:28 Comment: There was no need to catch him.\n29:29 Comment: And the Spanish goalkeeper caught him in the field.\n29:31 Comment: He ran out of bounds with him.\n29:34 Comment: So it will be a corner one.\n29:36 Comment: Now there’s probably no need to invent anything here.\n29:38 Comment: Antonish is a bit dirty here.\n29:40 Comment: Played against Kaliehon.\n29:42 Comment: Apparently I didn't notice this.\n29:43 Comment: Substitute Gusev will serve.\n29:49 Comment: Jumped high in line.\n29:51 Comment: The ball flew even higher.\n29:59 Comment: Antonish.\n30:3 Comment: Vido.\n30:8 Comment: Ermolenko.\n30:10 Comment: Technically and at the same time precise.\n30:13 Comment: Garmash.\n30:14 Comment: Another corner.\n30:16 Comment: Return to Ermolenko.\n30:19 Comment: Reyna comes out.\n30:22 Comment: Knocks the ball out with his fist.\n30:24 Comment: On selection Fishing.\n30:26 Comment: Playing.\n30:43 Comment: But still the right-hander is here.\n30:46 Comment: On the left he tried to serve.\n30:49 Comment: And look there, an unpleasant collision.\n30:52 Comment: Ermolenko fought for the ball.\n30:53 Comment: As a result, he shot down assistant Alistair Mazar.\n31:7 Comment: Well, everything is fine, absolutely a game episode\n31:14 Comment: Everyone understands this perfectly well\n31:16 Comment: Well, everyone understands that Ermolin is walking\n31:18 Comment: And all the people of Kiev will be there until the last\n31:21 Comment: Of course, fight for every ball in the same way\n31:24 Comment: It is necessary to do this\n31:25 Comment: You still need to try to score at least a point\n31:29 Comment: In a home Champions League match\n31:31 Comment: There will be a corner now\n31:33 Comment: Yes, from Marais, or rather Marais fought against his counterpart\n31:36 Comment: The ball goes out of bounds\n31:45 Comment: Ermolin again\n31:46 Comment: One of the highest\n31:48 Comment: Could be useful in the penalty area too\n31:49 Comment: But his left leg is needed to serve\n31:51 Comment: Kind of head!\n31:54 Comment: It was a blow, but the blow was very inaccurate\n31:56 Comment: Kiev residents once again explain to the boys serving balls\n32:3 Comment: What needs to be done faster\n32:5 Comment: And so, as you see, he cannot\n32:6 Comment: Perhaps another replacement, right?\n32:11 Comment: Coulibaly\n32:12 Comment: Albiol\n32:20 Comment: Yusai\n32:21 Comment: Managed to turn around\n32:28 Comment: Jorginho\n32:29 Comment: Asked for the ball\n32:31 Comment: Zhilinsky\n32:32 Comment: AND...\n32:33 Comment: Too neat\n32:36 Comment: The Neapolitans are playing now\n32:38 Comment: You can understand them, right?\n32:40 Comment: Start the tournament with an away win\n32:43 Comment: We talked about what\n32:45 Comment: Napoleon missed two seasons of the Champions League\n32:48 Comment: And flew out\n32:50 Comment: In the 13-14 season\n32:53 Comment: In a generally surprising way\n32:55 Comment: The team scored 12 points in the group stage\n32:58 Comment: And didn't make it to the playoffs\n33:0 Comment: This is a tournament record\n33:1 Comment: This has never happened before\n33:2 Comment: Previously, the people of Kiev were eliminated from several other teams\n33:5 Comment: Has 10 points\n33:6 Comment: On account\n33:7 Comment: But 12\n33:11 Comment: 4 wins\n33:13 Comment: 2 defeats\n33:14 Comment: Exactly the same indicators were\n33:16 Comment: Other teams\n33:18 Comment: Eventually\n33:18 Comment: Personal meetings\n33:20 Comment: Napoleon didn't come out\n33:21 Comment: Well, naturally\n33:25 Comment: The whole team's dream\n33:27 Comment: Many people remember all this\n33:29 Comment: Coach Sari's dream\n33:30 Comment: Take revenge of fate\n33:33 Comment: It could have been a good attack\n33:35 Comment: But Koulibal was definitely not eliminated\n33:36 Comment: But he didn’t give the transfer\n33:37 Comment: But now when Naples quickly attacks\n33:41 Comment: Of course there is a serious gap between the lines\n33:43 Comment: Attacking trio\n33:44 Comment: Rises high\n33:47 Comment: Midfield can't keep up\n33:48 Comment: Which now focuses on defense\n33:51 Comment: Well, Sergey Rebrov, meanwhile\n33:54 Comment: The next replacement is being prepared\n33:56 Comment: Queue\n34:0 Comment: Fishing\n34:4 Comment: Back Shavkovsky\n34:6 Comment: took off\n34:6 Comment: And another accurate pass\n34:14 Comment: And it's long\n34:15 Comment: There is an opportunity to accelerate\n34:17 Comment: Gusev went to the left flank\n34:26 Comment: In the same position where Tsygankov played\n34:28 Comment: Well, it’s not exactly cozy there after all.\n34:30 Comment: Oleg\n34:31 Comment: Albiol\n34:36 Comment: Left\n34:39 Comment: One Chusai\n34:40 Comment: Gulya\n34:44 Comment: Algerians and Moroccans got drunk again\n34:47 Comment: And not externally\n34:48 Comment: That's it\n34:49 Comment: According to the meaning of what is called\n34:52 Comment: Allan\n34:53 Comment: Zhilinsky turns well\n34:58 Comment: There was no continuation\n35:0 Comment: Now Milik and Insigne are located very close to each other\n35:3 Comment: Milik is just telling Lorenzo about this\n35:5 Comment: But we prevent them from working with it\n35:6 Comment: We're stopping them from working with it.\n35:6 Comment: Let's part ways with each other\n35:9 Comment: We'll get more space\n35:11 Comment: Yingxin will try now\n35:12 Comment: Make a run behind your back\n35:14 Comment: Didn't receive the transfer\n35:15 Comment: And the Politans have been in possession of the ball for a very long time\n35:18 Comment: More than a minute it seems to me\n35:19 Comment: And this suits the team quite well\n35:21 Comment: Full of Dynamo\n35:23 Comment: They are no longer capable of playing high pressure in the minority\n35:27 Comment: How else to take the ball\n35:29 Comment: Milik is offside\n35:33 Comment: There was no point in everything\n35:34 Comment: And the Pole could shoot on touch\n35:36 Comment: If only I had time for this program\n35:38 Comment: Yes, Vida was also a little mistaken here.\n35:44 Comment: Stayed a little late\n35:45 Comment: Approximately on the same line\n35:47 Comment: They were with Milik\n35:48 Comment: If Milik had immediately rushed to the ball\n35:54 Comment: On the second try\n35:56 Comment: The first one was half\n35:58 Comment: I probably would have made it\n35:59 Comment: But then be offside\n36:2 Comment: Sergei Rybalko comes out\n36:4 Comment: Nikita Korzu comes out\n36:6 Comment: On the field\n36:7 Comment: And the third substitution will be for Naples\n36:20 Comment: Manologist Gabiadin\n36:23 Comment: Appears on the field\n36:24 Comment: Arkady Shmilik leaves\n36:26 Comment: Baits the actual attack\n36:28 Comment: Muritso Sari\n36:31 Comment: The main thing is to keep the score anyway\n36:33 Comment: The main thing is not to miss, more precisely\n36:35 Comment: Well, in the end\n36:36 Comment: There are fresher players ahead\n36:38 Comment: Probably capable\n36:40 Comment: Be more active than those who spent time on the field\n36:47 Comment: It's almost 82 minutes now\n36:49 Comment: Arkady Shmilik\n37:5 Comment: We can't forget about this\n37:6 Comment: The main thing is not to miss, more precisely\n37:6 Comment: And don't forget that he was in first place\n37:6 Comment: The main character of this fight\n37:7 Comment: He has a double to his credit\n37:8 Comment: We got some good hard work goals\n37:12 Comment: Well, in this case he really has\n37:15 Comment: It was a good implementation\n37:17 Comment: In addition to these scoring episodes\n37:20 Comment: Others just as bright\n37:22 Comment: By and large, no.\n37:23 Comment: I'll say it again\n37:25 Comment: He had problems at the European Championships\n37:27 Comment: It is with the implementation\n37:36 Comment: Arkady Shmilik came for Ajax\n37:41 Comment: And it wasn't enough\n37:43 Comment: We also saw his Ajax in the match\n37:46 Comment: Against our Rostov\n37:48 Comment: Which at these moments\n37:51 Comment: Fights Bayern\n37:55 Comment: Napoleon will try to score again\n38:5 Comment: Apparently Incinia\n38:6 Comment: Couldn't turn around properly\n38:9 Comment: Well done\n38:11 Comment: Yulia saved the ball\n38:15 Comment: Incinia\n38:16 Comment: Saw Callejon\n38:20 Comment: But it cannot be said that Callejon was free\n38:22 Comment: Really good\n38:24 Comment: The transmission is rather correct\n38:26 Comment: I had to give it to him\n38:27 Comment: To bring it into free space\n38:29 Comment: In someone else's penalty area\n38:30 Comment: Stolyan went into touch from the ball\n38:35 Comment: And they quickly threw it away\n38:36 Comment: Vstalin\n38:36 Comment: And he was out of touch\n38:36 Comment: Ukrainians\n38:37 Comment: Ermolenko\n38:39 Comment: Well, Andrey\n38:41 Comment: It feels like I'm still tired\n38:43 Comment: Khoryvkov\n38:45 Comment: Stroke\n38:47 Comment: In the second half we hardly see his performance\n38:50 Comment: It's a shame\n38:53 Comment: Failed\n38:54 Comment: Garmash\n38:56 Comment: Handle the ball\n39:6 Comment: Marco\n39:8 Comment: We understand the power of the “European Union”.\n39:13 Comment: Why when we from crab trois\n39:15 Comment: himself\n39:18 Comment: this nila\n39:21 Comment: Hanim doうん\n39:23 Comment: Drogon\n39:23 Comment: lips\n39:24 Comment: Ponio\n39:26 Comment: un lilczenia\n39:29 Comment: so and contradiction\n39:33 Comment: 19 miles\n39:36 Comment: A bit cramped\n39:38 Comment: Transfer ultimately to Gibiedin\n39:41 Comment: But again I didn’t catch it\n39:43 Comment: Didn't catch your partner's jerk\n39:44 Comment: Gul's handover\n39:47 Comment: At first\n39:52 Comment: When Napoleon played after all\n39:55 Comment: More boldly\n39:56 Comment: More risky\n39:58 Comment: Gulyam had such programs\n40:0 Comment: Sometimes in touch\n40:1 Comment: And the same Merten who played with him on the same flank\n40:3 Comment: Entered the penalty area several times\n40:6 Comment: It was precisely due to the fact that Gyulyam played quickly and correctly\n40:9 Comment: Now it's too careful and careful\n40:12 Comment: Antonish\n40:13 Comment: Queues\n40:16 Comment: Makarenko plays backwards\n40:26 Comment: Last 5 minutes\n40:28 Comment: I went to this match like\n40:29 Comment: Shevkovsky\n40:32 Comment: Here's Napoleon's high pressing\n40:36 Comment: Gulebali\n40:38 Comment: The opponent hits his head\n40:41 Comment: There probably won't be a yellow card.\n40:43 Comment: I understand so\n40:44 Comment: Gulebali himself could have suffered\n40:47 Comment: While you can make a replacement\n40:58 Comment: Well in general yes\n40:59 Comment: Scottish referee\n41:1 Comment: Counted this episode\n41:3 Comment: Gaming\n41:4 Comment: The game didn't work out today\n41:5 Comment: With RS\n41:6 Comment: Well, singer Marais\n41:7 Comment: He leaves the field\n41:9 Comment: And Alexander Gladky appears\n41:11 Comment: Smooth, experienced football player\n41:22 Comment: He is 29 years old\n41:23 Comment: And this offseason\n41:26 Comment: He came to Dynamo from Shakhtar\n41:28 Comment: It's clear that\n41:29 Comment: Also criticized\n41:32 Comment: On the other side\n41:36 Comment: Many people understood him\n41:41 Comment: Korzun\n41:46 Comment: Garmash\n41:47 Comment: Not bad\n41:49 Comment: Well here's a chance\n41:50 Comment: Andrey Ermolenko immediately went to this ball\n41:53 Comment: Ideal position to kick with his left foot\n41:56 Comment: Well, it's possible\n41:58 Comment: Key episode of the second half\n42:0 Comment: Dynamo's chance to equalize with this free kick\n42:4 Comment: Well done\n42:4 Comment: Garmash went boldly\n42:5 Comment: And it fell right under my foot\n42:8 Comment: Raul Albiol\n42:10 Comment: Here I tried to avoid a collision\n42:14 Comment: You can't see him on this replay\n42:15 Comment: But there was a touch\n42:17 Comment: There was definitely a touch\n42:18 Comment: And then clearly conducting this match\n42:22 Comment: William Colom is absolutely right\n42:24 Comment: Hearing counts steps\n42:27 Comment: So as not to make a mistake\n42:28 Comment: So that the players will probably understand\n42:30 Comment: That he's trying too\n42:32 Comment: Here we go\n42:33 Comment: Well, let's watch\n42:35 Comment: 22 meters to the gate\n42:37 Comment: Epi Reina sets up a powerful wall\n42:41 Comment: How else\n42:42 Comment: There is an option\n42:45 Comment: Varies for accuracy\n42:47 Comment: For equipment\n42:48 Comment: For strength\n42:49 Comment: So Ermolenko\n42:58 Comment: He lifted the ball up the wall\n43:1 Comment: But put it down at the gate\n43:3 Comment: Did not work out\n43:4 Comment: Too much\n43:5 Comment: My foot went under the ball\n43:7 Comment: Throughout\n43:8 Comment: Probably Andrey Tushin himself\n43:17 Comment: He will say that this match was\n43:20 Comment: Far from perfect in his execution\n43:22 Comment: The pass was good in the scoring episode\n43:24 Comment: Long from the flank\n43:26 Comment: Right in the head of Tsygankov\n43:28 Comment: But in the second half he still jumped\n43:32 Comment: And this ball\n43:33 Comment: Took it to Tsygankov's head\n43:34 Comment: And this ball hits Tsygankov’s head\n43:35 Comment: He couldn't get lost\n43:36 Comment: Maybe Sari managed to do something\n43:38 Comment: With your players\n43:40 Comment: Which are there most often\n43:42 Comment: Playing against Ermolenko\n43:44 Comment: They are really neat\n43:46 Comment: But probably first of all\n43:47 Comment: Gyulyam should be noted\n43:48 Comment: It was in the second 45 minutes\n43:50 Comment: In the first half he ran on the attack\n43:52 Comment: We talked about this\n43:53 Comment: In the second, I wasn’t so active in front\n43:55 Comment: But from behind it was Ermolenko who covered\n43:57 Comment: Incinia\n43:59 Comment: Kobiadine was offside\n44:1 Comment: Whistle\n44:3 Comment: Free kick\n44:5 Comment: Basic short\n44:10 Comment: He did it calmly\n44:10 Comment: Best wishes\n44:10 Comment: The most siege\n44:11 Comment: How we maze\n44:13 Comment: One of the first\n44:14 Comment: The first one is super\n44:15 Comment: Liberation\n44:16 Comment: T higher\n44:29 Comment: Well then\n44:31 Comment: Klim\n44:32 Comment: That's it\n44:34 Comment: meters rather into the fight. But it’s still like a concertina, Korzun helps to sew the line here.\n44:42 Comment: There are still five people on the field. On the other side of the field, it seemed like they were unwinding.\n44:50 Comment: Kievans, Antonish, who has gathered in the center of Gladkov. Out in favor of the hosts.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an exhilarating UEFA Champions League encounter, Dynamo Kiev faced off against Napoli in a match that would ultimately provide a gripping narrative of tactical battles, pivotal moments, and a last-minute heartbreak for the Ukrainian side. Napoli emerged victorious with a 2-1 scoreline, thanks to Arkadiusz Milik’s double contributions, leaving Dynamo Kiev ruing missed opportunities and lapses in concentration.\n\nThe first half began with Dynamo Kiev establishing early pressure. Dynamo tried to capitalize on the initial exchanges, showcasing their aggressive intent through shots from Fedorchuk and Sidorchuk that tested Napoli’s goalkeeper Pepe Reina. Dynamo's players appeared well set-up by manager Sergey Rebrov, as they held the ball adeptly and created chances. A notable attempt came from Sidorchuk, who managed an impressive long-range effort that narrowly missed the target. The home side's spectators were left on edge as their team bombarded the Napoli goal within the early minutes.\n\nAs the minutes ticked by, Napoli started to find their rhythm, moving the ball fluidly and weaving through Dynamo’s midfield. Marek Hamsik and Dries Mertens linked up effectively, but they faced steadfast resistance from Dynamo’s defensive line, particularly from the steadfast efforts of Khacheridi and Vida. The Italian team, true to their tactical nous under Maurizio Sarri, held possession longer but initially struggled to penetrate a well-organized Kyiv defense.\n\nThe breakthrough finally came for Dynamo in the 26th minute. The build-up saw Ermolenko, who had been active on the wing, regularly challenging Napoli’s defenders, delivering a perfect cross into the box. Viktor Tsygankov headed the ball towards Denis Garmash, who executed an outstanding finish, turning his body to strike the ball into the corner of the net, beyond the reach of Pepe Reina. It was a goal of high quality, elevating the spirits of the home fans and giving Dynamo a 1-0 lead.\n\nNapoli, known for their resilience, responded swiftly. They upped their tempo and sought to exploit gaps in Dynamo’s setup. Their persistence paid off in the 36th minute when Gyulyam's precision cross from the left found Arkadiusz Milik. The Polish attacker rose highest to head the ball past Shovkovskiy, leveling the scoreline at 1-1. This goal marked the beginning of a tough period for Dynamo, as Napoli's confidence grew, and they started to dominate possession.\n\nJust before the half-time break, Napoli struck again in the second minute of added time. Callejon, who had been sharp on the attack, provided another opportunity that found Milik relatively unmarked. The forward headed in his second goal of the night, a clinical finish that left the Dynamo defense scrambling. The timing of the goal was a psychological blow to Dynamo, as they had hoped to head into half-time in a stronger position.\n\nThe second half kicked off with Dynamo Kyiv trying to reclaim their composure and control of the game. Early on, they faced concerted attacking efforts from Napoli, with Milik and Mertens continuing to look threatening. Dynamo’s defense had to be at their best, with Shovkovskiy often initiating play from the back under pressure from Napoli’s forwards. Despite being under duress, Shovkovskiy's distribution remained accurate, helping Dynamo advance.\n\nThe match intensity increased when Dynamo’s Sergiy Sidorchuk received his marching orders. Already on a yellow card from the first half, Sidorchuk was adjudged to have simulated in the box, earning a second yellow card and subsequent red. This event occurred around the 68th minute and significantly changed the dynamics, forcing Dynamo to shift to a more defensive approach with a 4-4-1 formation, maintaining a solid midfield core of Garmash and Rybalka.\n\nNapoli took advantage of the numerical superiority to control the midfield and dictate the pace of the game. With substitutions by Sarri, bringing on players like Lorenzo Insigne for added firepower, Napoli maintained their offensive pressure. Despite Dynamo’s tactical rigidity, the home side found it exponentially tough to break through and create clear-cut chances.\n\nAndriy Yarmolenko, around whom much of Dynamo’s attacking play was structured, continued to lead by example. His efforts on the right flank, combined with Ermolenko's swift movements, ensured that Dynamo remained a threat from wide positions. However, the loss of a central midfielder meant that Dynamo had to rely more on individual brilliance rather than cohesive team plays to push forward.\n\nDespite being a man down, Dynamo’s resilience showed when Oleg Gusev, coming on as a substitute, provided fresh legs and determination on the left flank. Dynamo managed to earn a few set-pieces, and their most significant chance to equalize came from an Ermolenko free-kick. Positioned perfectly, his shot just didn’t dip enough, sailing narrowly over the crossbar, much to the dismay of the home crowd.\n\nNapoli, recognizing the fragile lead, strategically managed the game in the final minutes. Utilizing substitutions to break Dynamo’s rhythm and assert control, Sarri’s side kept Dynamo at bay. The introduction of players like Piotr Zielinski added dynamism and stability to ensure they could close out the match securely.\n\nIn the end, Dynamo’s efforts to equalize fell short as time ran out. Napoli’s tactical discipline, quick responses to setbacks, and Milik's decisive finishing proved too much for the Ukrainian champions. Despite their commendable performance and spirited fight, Dynamo Kyiv had to succumb to a 2-1 defeat, a result reflecting their valiant efforts but also their missed opportunities.\n\nThe match ended with frustration for Dynamo Kiev, who will look to take lessons from this encounter. They displayed moments of brilliance and potential but were undone by Naples' consistency and efficiency. In contrast, Napoli left Kyiv with three valuable points and an assertion of their capability to compete strongly in the group stages."
}