{
    "input": "\n    Barcelona 3 - 2 Real\n\nFirst Half:\n\n0:1 Comment: Barça touches the ball for Sergi Roberto, leaves the ball short for Rakitic, Real pressed very high, Inigo Martínez bursts it and takes it for a goal kick.\n0:22 Comment: The hunter starts from the left, although he has to move from that position to play closer to Luis Suárez, with Jordi Alba who will arrive from the wing.\n0:31 Comment: If it's curious, Kicic mentioned it in the study, that he will start from the wing to look for his diagonals, or even become the second striker and let Messi play a little freely.\n0:43 Comment: But I don't know if that will happen, I tend to imagine that Kraki keeps the field very open, obviously he will make his diagonals from time to time, but I think he will play towards the wing.\n0:55 Comment: Barcelona's first start with style, coming from behind, holding on to Stengen's ball until finding a clear exit option with the ball under control.\n1:4 Comment: It's Sergi Roberto's turn, have the ball for a titi, that's where Xavi Prieto is going to press, in front of him André Gómez, long ball, which Paco Alcácer looks for high, the left header looking for Luis Suárez inside.\n1:13 Comment: He touches the ball for Jordi Alba from Hospitalet, back for the Uruguayan, oriented control, he goes towards the finishing area, he closes well against Real Sociedad and manages to get the ball to Real through Yuri, who look up.\n1:25 Comment: There William José hooks the ball, timing phenomenally, comes to put a magnificent ball, beautiful from the side for the incorporation of Carlos Vela.\n1:34 Comment: There goes Vela paired with Jordi Alba at the top of the area, Zaldúa is going to double him, Carlos Vela continues driving to touch back on Illarra.\n1:40 Comment: Illarra short for Zurututa, a play already static by Eusebio Sancristán's team, the ball behind on Íñigo Martínez, he offers it between the two Illarra centre-backs.\n1:51 Comment: He's going to delay the ball for Rulli, there he's going to put minimal pressure on Suárez, a long ball that Raúl Navas is looking for, he's headed it in, the spy was Raúl Navas's, Gerard Piqué's header has been it.\n2:6 Comment: The ball goes to André Gómez, he runs around André Gómez and loses his first ball, even if there is a whistle from the stands.\n2:13 Comment: Attention to Real, the ball touched Onticí, there is no offside, the ball is at the penalty spot, William José on the turn, wants to leave it, the shot is taken by Gerard Piqué.\n2:22 Comment: Ollarsalva's shot, which was going, come on, hit the post.\n2:26 Comment: He launched the first attack, Real Sociedad was tremendously dangerous in front of Ter Stegen's goal.\n2:32 Comment: With the ball\n2:44 Comment: First opportunity for Real Sociedad, Ollarsalva.\n2:48 Comment: And it is not exactly a fight from André Gómez in the midfield and it is a very good opportunity on the part of Real Sociedad.\n2:56 Comment: There was no offside, we saw that Onticí was slightly closer to his goal.\n3:2 Comment: Gerard Piqué avoiding Ollarsalva's shot, Ter Stegen couldn't have even seen it.\n3:6 Comment: No, no, it came out inside, I think for sure.\n3:9 Comment: Real moved the ball very well, they are a team that if Barça is not very attentive and does not press the ball very much, they will move the ball because they have the power to do so.\n3:17 Comment: There he is with the ball to serve.\n3:19 Comment: We are going to go to Mancherano. The other day in Turin he was quite bad, today he is injured.\n3:27 Comment: Carrulli, long ball that no one can find, Real, Eusebi's team tried to get the ball from behind but Barcelona pushed and it didn't work out.\n3:36 Comment: He went to Onticí.\n3:39 Comment: Ahead of Sadio Prieto, he put the back for Ter Stegen.\n3:44 Comment: Onticí.\n3:49 Comment: Come Ter Stegen in your area.\n3:52 Comment: Really, it's not that it tightens, it doesn't have very high pressure, but it does...\n3:56 Comment: It's well placed.\n3:57 Comment: Very well placed and enjoying that outing.\n4:0 Comment: It's blocking all possible exits.\n4:2 Comment: They approach Luis Suárez who finds Cáceres, he comes to the crossroads there, perfect for Real.\n4:6 Comment: Íñigo Martínez avoids the arrival of Paco to Cáceres after the excellent play of Luis Suárez.\n4:15 Comment: I think it was easy enough for Íñigo to have maintained possession.\n4:21 Comment: Tití, playing for Sergio Busquets, puts pressure on Ollarzabal.\n4:24 Comment: He wants to play backwards, he does it again on the Frenchman.\n4:28 Comment: Ahead of Sadio Prieto, a ball that is not too good but Sergio Roberto is going to make it good now.\n4:33 Comment: He offers himself at the back, Gerard Piqué, down at the top looking for Leo Messi.\n4:37 Comment: It's the first ball he touches, playing for Sergio Roberto.\n4:39 Comment: Sergio Roberto shoots diagonally, he is accompanied by Ollarzabal.\n4:43 Comment: Luis Suárez controls it, Villarramenty goes to the ground.\n4:46 Comment: He took the ball to André Gómez.\n4:48 Comment: He plays it short with Luis Suárez, Paco stands out ahead of Cáceres.\n4:51 Comment: Ball for Leo Messi, Leo Messi puts it in, perfect for Jordi Alba.\n4:56 Comment: What an opportunity has escaped him, Barça continues, Sergio Roberto.\n4:59 Comment: I think the Real Sociedad player simply slipped, there is no lack of racket.\n5:3 Comment: Luis Suárez had over-braked and Jordi Alba's pass caught Mbappé's back.\n5:7 Comment: He loses, grip, he loses his studs and goes to the ground.\n5:12 Comment: Great ball from Messi.\n5:13 Comment: Great, the player could have been there, not Luis Suárez, but Jordi Alba.\n5:21 Comment: Justito, justito, and there, as you see, Luis Suárez loses his footing.\n5:25 Comment: After Yuri fell, the referee signaled a foul on the racket.\n5:29 Comment: Barcelona has the ball, now Gerard Piqué recovers it.\n5:33 Comment: Again in the jump with William José, Íñigo Martínez let the ball go for Real Sociedad.\n5:39 Comment: Yuri will take out.\n5:42 Comment: Illarra is short ahead of Zurutuza, up with William José as a reference.\n5:46 Comment: William José hooks it, hides it, turns phenomenally well, starts fantastically, looks for the back of a marmoset.\n5:53 Comment: William José again.\n5:54 Comment: Two or three magnificent movements William José, receiving from his back, turning and...\n5:59 Comment: The previous one enabled Carlos Vela on the side and now he was looking for the pass behind a marmoset in the center.\n6:4 Comment: He knows how to play, as we said before, with certain forwards.\n6:7 Comment: Sergi Roberto is going to take the throw, he returns the ball to the racket and Arzabal is going to be put under pressure today.\n6:12 Comment: Sergi Roberto delays the ball for a marmoset, look at Xavi Prieto's pressure too, back the ball for Ter Stegen.\n6:17 Comment: Xavi Prieto who looks back like a captain saying, are you following me?\n6:21 Comment: Yes Yes Yes.\n6:22 Comment: And the team followed.\n6:24 Comment: Ball back, marmoset, touch the ball for Sergio Busquets, Xavi Prieto is already pressing there again.\n6:31 Comment: Ball up, a marmoset scores, perfect ball for Paco Alcácer, he goes in line, the real one goes back.\n6:36 Comment: Bad delivery now from Paco Alcácer, he cut the ball, and Martínez came forward.\n6:41 Comment: He wants to take it out and he gets involved.\n6:43 Comment: Oh, oh, oh, oh, Carlos Vela lost that ball and his foot went too high, but too high is going to cost him the yellow card.\n6:52 Comment: After a bad control, Carlos Vela, candle, yellow cardboard, Martínez Madura's school itches, why?\n6:57 Comment: The entrance is dangerous, we are going to see it now.\n7:4 Comment: Leave your foot there.\n7:6 Comment: Really dangerous.\n7:8 Comment: Every product of the frustration caused by poor control and fortune for Paco Alcácer who is, no, not fortune,\n7:14 Comment: He is quick and ready to take off the ball, his foot, the ground.\n7:18 Comment: If he catches you with your foot stuck, he's going to give you an aberir, a serious aberir.\n7:22 Comment: Well, in the 7th minute of the game, a set piece for Barcelona, ​​there's Brakic and Leo Messi.\n7:31 Comment: The real one that defends on the edge, Suárez.\n7:35 Comment: Painted foul by Luis Suárez.\n7:37 Comment: Some blockade, something seen by Quirí Munoz, painted, the Uruguayan is missing.\n7:42 Comment: Here the real one does it through Rulli.\n7:46 Comment: Rulli towards the band, there too a repetition.\n7:53 Comment: The absent protagonist, Andrés Iniesta, on the Barcelona substitute bench.\n8:4 Comment: Raúl Navas's substitution, the ball reached the sideline for Boyar Zabal.\n8:8 Comment: Boyar Zabal, who hides it there against Rakitic, touches the ball behind for Íñigo Martínez.\n8:12 Comment: He relies on the goalkeeper.\n8:16 Comment: Rulli is going ahead, Illarra, it seems like he is going to play long.\n8:21 Comment: In the end he does well for the band, towards Yuri's position.\n8:26 Comment: It's Zurutuza's turn, a wall with William José.\n8:29 Comment: Zurutuza, who is coming from the front, chased by Gerard Piqué, delivers the ball to Xavi Prieto.\n8:34 Comment: Carlos Vela joins in from the side, attention to Carlos Vela's center, penalty spot.\n8:38 Comment: Zurutuza tried to hit the ball, he took out the defense on the hit, up.\n8:42 Comment: Now when the areal attacks, it attacks.\n8:46 Comment: That was 5 in the first wave, in the first wave.\n8:51 Comment: When he centers on 5, he plays 2 from the Sofía area, 4 waiting for the center and one central.\n8:56 Comment: And again what a good touch by William José with Zurutuza.\n8:59 Comment: So far everything that has been involved has been done well by William José.\n9:2 Comment: Zurutuza that falls there from André Gómez's back.\n9:6 Comment: Well, everything was missing.\n9:7 Comment: This is very attractive Carlos, because the area is looking for victory, it is looking...\n9:13 Comment: But it is very vulnerable to the opposition, because they are leaving those spaces for the opposition.\n9:18 Comment: But it's Eusebio's performance, we have to applaud it, it's good for the show.\n9:23 Comment: There are many teams that come to the field to try to take the ball away from Barça and dominate them.\n9:26 Comment: I think that Real Madrid's possession should be greater than Barça's right now.\n9:30 Comment: Adonis Villar's foot has come, too long, there is no option for any Real Sociedad player.\n9:34 Comment: Goalkeeper kick for Barcelona.\n9:40 Comment: Teres Tegen will take out.\n9:43 Comment: At Barça what has happened in attack has been Leo Messi.\n9:47 Comment: Yes, that phase...\n9:49 Comment: The ball that crosses the goal for Jordi Alba.\n9:51 Comment: Like the other day in Turin, he really scored two or three balls that could have changed the tie.\n9:55 Comment: A pass to Iniesta, another pass to Luis Suárez.\n9:58 Comment: Anticipation now from Yuri on Leo Messi's back, throw-in.\n10:1 Comment: Roberto is going to get out of this situation.\n10:3 Comment: We are going to the Argentine star, Sergio Roberto, who is leaving.\n10:7 Comment: Touch the ball inside for a goal.\n10:9 Comment: Xavi Frieto is closed.\n10:11 Comment: Paco Alcácer waits upstairs.\n10:14 Comment: Short for Sergio Busquets, above him and Zuluzuza can steal the ball.\n10:18 Comment: In fact he does. He plays for the Mexican, Carlos Vela, who wants to join the band.\n10:21 Comment: Claim hand, the referee says that nothing happened there.\n10:23 Comment: Jordi Alba, touches the ball for Paco Alcácer.\n10:26 Comment: He leaves it on its side.\n10:28 Comment: Amaga and Luis Suárez, look inside.\n10:29 Comment: Rackets coming to comb her hair.\n10:32 Comment: Leo Messi appears, attention to Leo Messi.\n10:34 Comment: Down with Yuri, he put his legs in and got out of danger for now.\n10:37 Comment: Sergio Roberto for Leo Messi, what a ball he just scored.\n10:41 Comment: Rulli leaves, Sergio Roberto, Rulli back, run.\n10:45 Comment: Another great ball from Messi.\n10:47 Comment: When Leo Messi appears, it's as if something else was being played.\n10:52 Comment: It's true, it's true.\n10:53 Comment: There you see her, scoring a ball for Paco Alcácer, and they also have that.\n10:56 Comment: Look, making those unchecks at the limit of offside, one of his best virtues.\n11:1 Comment: Iván Raquetes is going to serve, 11 in the first half, 0-0 on the scoreboard.\n11:6 Comment: He hits the Croatian, Rosca puts it, first post.\n11:9 Comment: The defense rises, the ball returns to Raquetes and he hangs it again.\n11:13 Comment: Second post now, the clearance for Sergio and Roberto, who tries to open the band with his head.\n11:18 Comment: The ball is left to Ustiti, who is going to break.\n11:20 Comment: He calls Calva, looking up for Carlos Vela, who vents.\n11:23 Comment: The Mexican turns around in front of Raquetes and gives the ball to Zurutuza.\n11:28 Comment: Arm the attack now, the Royal Society.\n11:31 Comment: Illarra, Mendy, Zurutuza.\n11:33 Comment: Illarra back, play for Zurutuza.\n11:36 Comment: Barça's defense is terribly advanced.\n11:39 Comment: The ball for Ollantabal, plays inside.\n11:41 Comment: Zurutuza is coming, Zurutuza who has space.\n11:44 Comment: William José moves to his right, under the ball, he goes to the middle.\n11:46 Comment: It was put by Ter Stegen, who cleared Ollantabal's shot.\n11:50 Comment: Second, what the Royal Society has.\n11:53 Comment: We've been there for 11 minutes, 12 minutes.\n11:55 Comment: It's a miracle that it's 0-0.\n11:57 Comment: Because Barça is doing well among their own, but it is one of the most attractive games.\n12:1 Comment: The Real Sociedad very willful, very offensive.\n12:4 Comment: And that leaves things very open for Barça in the contestant.\n12:8 Comment: But I'm already talking about Barça, about Barça.\n12:10 Comment: Yes, yes, and Real played very well, arriving with many players on the attack.\n12:13 Comment: Barça risking a lot, just like Real.\n12:15 Comment: Barça puts lines very high, and that logically can cause problems.\n12:18 Comment: Luis Enrique is putting a lot of emphasis on that circumstance.\n12:21 Comment: Every time he sees them a little step behind, he quickly sends them to the line.\n12:24 Comment: To defend on the midfield line.\n12:26 Comment: Assuming a lot of risk, but he thinks it's the formula.\n12:29 Comment: Let's see, those who ask us that it has gone down, you have...\n12:32 Comment: Zurutuza has entered there, let's see if it has been entered.\n12:35 Comment: It has been entered, it has been entered.\n12:36 Comment: Let's see, those who ask us that it has gone down, you have...\n12:39 Comment: Zurutuza has entered there, Real that demands cardboard for Busquets,\n12:43 Comment: the referee who catches his attention, but equally...\n12:46 Comment: With the repetition of the arrival of Real, again with many people.\n12:50 Comment: Five players end up in the area.\n12:53 Comment: And the final shot that Ter Stegen takes, again from Yarzabal.\n12:57 Comment: Before Piqué repelled his shot, he took the center, the ball went...\n13:2 Comment: Raúl Navas who slips, the final shot, today to Yarzabal back.\n13:7 Comment: The ball for Ter Stegen.\n13:10 Comment: Raúl Navas ended up hitting it with both feet.\n13:13 Comment: That thing that if you try to do it, you bet, and it works, only if you are patient you can go to hell.\n13:20 Comment: He shot with both legs and ended up giving the compadre a pass.\n13:24 Comment: Yes, as Ricardo says, she's almost a rabona, isn't she?\n13:26 Comment: Well, the ball goes to a marmoset.\n13:28 Comment: It has no exits, there it is, it had no exits.\n13:32 Comment: But that theft now by Sergi Busquets, which turns into an attack for Real.\n13:38 Comment: André Gómez later playing for Luis Suárez, Leo Messi puts it in, he cut fruit.\n13:42 Comment: And now comes the departure of Real with William José, trying to open on the side.\n13:47 Comment: Ball for Carlos Vela, he's going to touch Rulli behind, who gives the team a start.\n13:51 Comment: Long ball, a marmoset jumps headfirst.\n13:54 Comment: The ball will be left for Gerard Piqué.\n13:55 Comment: Piqué, they put Sergi Roberto in a little trouble under pressure from Gerard Zaval.\n14:1 Comment: Piqué receives back.\n14:4 Comment: Gerard Piqué drives the ball and scores the ball for Luis Suárez.\n14:7 Comment: Leave this one for Rakitic. Rakitic inside, Leo Messi appears.\n14:11 Comment: The ball goes from hand to hand, now that Leo Messi ends up having it.\n14:16 Comment: Leo Messi attacks with the yuni, he goes to the ground, he recovers, he gets upright again.\n14:21 Comment: Peak of the area, hold one... to Chucho, in a second.\n14:23 Comment: Leo Messi continues with the ball, delivers the ball to André Gómez.\n14:27 Comment: Jordi Alba opens, the cannon falls, applauding Leo Messi.\n14:30 Comment: The ball is short for Paco Alcácer. Paco Alcácer plays on André Gómez's position.\n14:35 Comment: He throws the ball back for Sergi Eusked, he fakes it with one... uncheck Sergi Roberto on the side.\n14:41 Comment: It's not going to happen, goal kick for Real.\n14:44 Comment: Very nice match.\n14:45 Comment: Completely open match between Barcelona and Real Sociedad.\n14:49 Comment: First 15 minutes almost of the game, 0-0 on the scoreboard.\n14:53 Comment: There have already been almost 4 clear chances, two for each goal.\n14:58 Comment: And both of them playing well. Real are very brave and Barça when they have the ball are also doing some things well.\n15:3 Comment: It is a very attractive match so far.\n15:7 Comment: Real Sociedad's last attack with that long shot from Yarzaba,\n15:10 Comment: the one who is starring in the Movie plays.\n15:12 Comment: The Churi Urdín team plays a titi.\n15:15 Comment: Deliver back on Ter Stegen.\n15:22 Comment: Ter Stegen, the crown of his own area.\n15:28 Comment: Long ball, up, header to take that ball to Juri.\n15:32 Comment: Luis Suárez plays, delivering for Sergi Roberto.\n15:35 Comment: Sergi Roberto for Leo Messi.\n15:38 Comment: Luis Suárez braking position, which goes to the back.\n15:40 Comment: Leo Messi, braking position. Luis Suárez had to tackle the pass into the gap.\n15:45 Comment: Leo Messi, Barça starts again.\n15:48 Comment: Sergio Busquets, about the position of a titi. Ball for André Gómez.\n15:51 Comment: Go back over the center.\n15:54 Comment: Paco Alcácer stands out at the top. The box is as good as it can be.\n15:57 Comment: Paco Alcácer is doing well. Paco Alcácer continues.\n16:0 Comment: Delivery for Luis Suárez. Luis Suárez from the front.\n16:3 Comment: Leo Messi with space. Goal.\n16:5 Comment: Goal by Leo Messi.\n16:12 Comment: What a spectacle of a footballer. 16 minutes into the game.\n16:17 Comment: Leo Messi, score for Barcelona.\n16:20 Comment: Phenomenal Paco Alcácer. Luis Suárez's play continues.\n16:24 Comment: And Leo Messi's feeling is that he is something else but a butterfly.\n16:29 Comment: Well yes, the goal begins with that, right?\n16:31 Comment: The pipe in recovering a ball.\n16:35 Comment: Alcácer, yes, Suárez is also doing well.\n16:38 Comment: But there, right?\n16:40 Comment: The hitting, the dry hitting below is impressive.\n16:43 Comment: There is no way Rulli can get there.\n16:46 Comment: I think it's perfect, to the point, down.\n16:49 Comment: Well, beautiful game. Barça breaks it for now, but Real is more than alive.\n16:53 Comment: Because if the party continues like this, there will still be many alternatives.\n16:56 Comment: But very good Paco Alcácer. He did well in Granada.\n16:58 Comment: This goal is a good start.\n17:1 Comment: Good moments for him in a difficult season.\n17:4 Comment: He hasn't spent many minutes, but lately he has been contributing to Barça.\n17:9 Comment: A lot of space now in the coastal goal for Barcelona.\n17:12 Comment: Jordi Alba, who comes with a bullet, is going to protect the ball for Real.\n17:15 Comment: Ball stops.\n17:17 Comment: And the whole. Guipuzcuano.\n17:19 Comment: Kick goal.\n17:21 Comment: 28 goals already for Leo Messi in the league championship.\n17:24 Comment: And the umbrellas are opened because it is raining relatively heavily at the Camp Nou.\n17:26 Comment: Well, we can say that it is the assistance of Pablo Alcácer, but at the moment when...\n17:30 Comment: No, no, it seems like the user. By the way.\n17:32 Comment: Yes Yes Yes.\n17:34 Comment: But an assist when someone catches the ball and scores a goal from afar, like this,\n17:41 Comment: The pass is not a lot of assistance.\n17:43 Comment: No.\n17:45 Comment: He's just the pass guy.\n17:47 Comment: Ball back for...\n17:49 Comment: Rulli.\n17:51 Comment: He plays with Crutuza. He cuts on Sergio Busquets who came to the position.\n17:53 Comment: He continues driving. He opens up short to receive the ball from Xavi Prieto.\n17:58 Comment: Carlos Vela moves up.\n18:0 Comment: He's going to play for Illarra, or so it seemed. No, he's going to change his mind and give the ball to Jurín.\n18:5 Comment: Rakitic getting angry in defense.\n18:7 Comment: Real tries to handle the ball and Barça...\n18:10 Comment: Yes, also very high.\n18:12 Comment: The defense is placed very high and the truth is that it is also preventing Real from leaving a lot.\n18:17 Comment: Practically, Barça is also very good.\n18:19 Comment: Speaking of attendance, you know?\n18:20 Comment: It was Hugo Chaga who assisted Diego Armando Maradona with the goal against England, right?\n18:25 Comment: When he dribbled...\n18:27 Comment: The black Enrique.\n18:29 Comment: The pass I gave you, the pass I gave you.\n18:31 Comment: The little touch that he gave in the six-meter midfield was the black Enrique.\n18:34 Comment: Ball up looking.\n18:36 Comment: There, Andrés Gómez trying to progress on the left side.\n18:41 Comment: Raúl Navas took the ball. Ángel de Banda.\n18:44 Comment: Jordi Alba is going to play.\n18:47 Comment: Let's see how he assumes.\n18:48 Comment: Let's see how Real handles the blow because the team was playing quite well.\n18:51 Comment: Luis Suárez is moving.\n18:53 Comment: The Uruguayan receives the ball.\n18:55 Comment: It runs out of field.\n18:57 Comment: Throw-in for Real.\n19:4 Comment: Villarramenti hits long upfield in the presence of Luis Suárez.\n19:8 Comment: Gerard Piqué who wins the game against William José.\n19:10 Comment: That ball remains loose.\n19:12 Comment: Sergio Busquets appears and hits high.\n19:14 Comment: Raúl Navas and Luis Suárez.\n19:15 Comment: Luis Suárez took it down as if nothing had happened.\n19:17 Comment: Give the ball to Leo Messi.\n19:19 Comment: It makes her tick.\n19:21 Comment: Perfect.\n19:23 Comment: The Uruguayan who will have to wait.\n19:25 Comment: There it goes.\n19:27 Comment: On the baseline looking for the center.\n19:29 Comment: Messi didn't arrive.\n19:31 Comment: Attention, Rulli has been touched there.\n19:33 Comment: William José is still in play.\n19:35 Comment: I was trying to defend Raúl Navas.\n19:37 Comment: He touched Luis Suárez's shot.\n19:39 Comment: Goalkeeper kick, not corner kick.\n19:41 Comment: And Rulli in the clash with Leo Messi.\n19:43 Comment: He was touched.\n19:45 Comment: Messi's pass is wonderful.\n19:47 Comment: This one we see there.\n19:49 Comment: It's starting to be a Messi recital.\n19:51 Comment: We have to wait, wait, wait.\n19:53 Comment: With a lot of patience.\n19:55 Comment: And there indeed.\n19:57 Comment: He's getting up as best he can.\n19:59 Comment: But he was very touched.\n20:1 Comment: As soon as the play ends.\n20:3 Comment: Rulli goes to the ground because.\n20:5 Comment: Because something happened to him there in the clash with Leo Messi.\n20:9 Comment: Great goalkeeper Rulli by the way.\n20:11 Comment: Great performance at Real.\n20:13 Comment: He carries students.\n20:15 Comment: In a time.\n20:18 Comment: Well it seems that.\n20:20 Comment: I don't know if he has any cuts.\n20:22 Comment: Because they are there taking care of Rulli.\n20:27 Comment: Rulli has some cuts on his head.\n20:32 Comment: In the crash.\n20:34 Comment: This is the play for the goal.\n20:36 Comment: The beautiful maneuver of.\n20:38 Comment: Alcacer.\n20:40 Comment: The assistance of Luis Suárez.\n20:42 Comment: And the ending of.\n20:44 Comment: Leo Messi.\n20:46 Comment: I hit down.\n20:48 Comment: Perfect.\n20:50 Comment: Ricardo Rulli seems to be recovering.\n20:52 Comment: Yes, the public takes advantage to spread the name of Leo Messi.\n20:55 Comment: Who is also interested in the state of Jero Rulli.\n20:57 Comment: He seems to be recovering.\n20:59 Comment: And there is Martín Munoz.\n21:1 Comment: He's going to take a corner.\n21:3 Comment: Barcelona is going to take a corner.\n21:5 Comment: He does it with thread.\n21:7 Comment: First post I wanted to get to Piqué.\n21:9 Comment: William José has won the game.\n21:11 Comment: Which has also given a great insight to the band.\n21:13 Comment: Attention to Luis Suárez.\n21:15 Comment: Who seeks recontra.\n21:17 Comment: Too long for Alcácer.\n21:19 Comment: Kick goal.\n21:24 Comment: Goal kick for Real Sociedad.\n21:26 Comment: Rulli there.\n21:28 Comment: Still holding his shirt to his face.\n21:31 Comment: To clean some.\n21:35 Comment: I don't know that it hasn't turned out quite right yet.\n21:38 Comment: Some grass maybe.\n21:40 Comment: The rain itself.\n21:41 Comment: And the first springs.\n21:43 Comment: Which is not being seen this spring either.\n21:45 Comment: They arrive here at Cano.\n21:47 Comment: Long ball headed by Gerard Piqué.\n21:49 Comment: That wins the game against Sergio Busquets.\n21:51 Comment: He's trying to get hold of her.\n21:53 Comment: It becomes zurutuza.\n21:55 Comment: He touches the ball for Xavi Prieto.\n21:57 Comment: Opening behind Jordi Alba.\n21:59 Comment: Zaldúa comes like a bullet to help on that side.\n22:1 Comment: There he goes like a bullet.\n22:3 Comment: To the shot.\n22:5 Comment: Straight out.\n22:7 Comment: He tried and tried and attacked Perón.\n22:9 Comment: This time it didn't come out.\n22:11 Comment: But yes, yes.\n22:14 Comment: After he hit the ball for the shot.\n22:17 Comment: In the extensions due to the inertia in Ollarzabal's hitting.\n22:20 Comment: It ended up impacting Jordi Alba.\n22:23 Comment: Yes, it seems.\n22:25 Comment: But Jordi is also recovering.\n22:31 Comment: Now Ter Stegen.\n22:32 Comment: Ter Stegen.\n22:37 Comment: There is the repetition of that action that Ter Stegen took after Ollarzabal's shot.\n22:44 Comment: The head Raúl Navas.\n22:46 Comment: Hit up.\n22:48 Comment: Ball left loose.\n22:50 Comment: Jordi Alba wins it.\n22:52 Comment: Give the ball to a marmoset behind for Ter Stegen.\n22:56 Comment: They have bulged.\n22:58 Comment: William José tries.\n23:0 Comment: Gerard Piqué.\n23:2 Comment: He plays it for Luis Suárez.\n23:4 Comment: The one left to Mató.\n23:6 Comment: Leo Messi.\n23:8 Comment: To André Gómez.\n23:10 Comment: Jordi Alba goes up.\n23:12 Comment: He goes to the center forward.\n23:14 Comment: Paco Alcácer.\n23:16 Comment: Keep going Jordi Alba.\n23:18 Comment: Look for Leo Messi again.\n23:20 Comment: This time he didn't see that they were going to steal his wallet from behind.\n23:22 Comment: Oh!\n23:24 Comment: What a rod, he just shot.\n23:26 Comment: Spectacular at the start.\n23:28 Comment: And putting the ball in the direction of Ollarzabal.\n23:30 Comment: William Joseph is coming.\n23:32 Comment: Ter Stegen!\n23:34 Comment: What a quality start from Xavi Prieto!\n23:37 Comment: Xavi Prieto is very talented.\n23:39 Comment: He's been proving it for so many years now.\n23:41 Comment: That's probably missing as well.\n23:43 Comment: Yes Yes.\n23:45 Comment: Martinez all arms ahead.\n23:47 Comment: About Luis Suárez, I need to point out the collection.\n23:49 Comment: The previous play had a very good unchecking by Alcácer.\n23:51 Comment: What happened is that he didn't see André Gómez.\n23:53 Comment: The pipe of Erez.\n23:55 Comment: Model Toño.\n23:57 Comment: Sergio Busquets.\n23:59 Comment: We're looking at that shot.\n24:0 Comment: He's shooting from far away.\n24:2 Comment: Now it's raining a little.\n24:4 Comment: It rained a little faster in the countryside.\n24:6 Comment: Maybe it represents some difficulty.\n24:8 Comment: However, Ollarzabal has the ball almost closer.\n24:11 Comment: At the beginning of the play.\n24:13 Comment: And it is carved.\n24:15 Comment: And Jürgen comes and shoots.\n24:17 Comment: It seems to me that he could have continued with the play.\n24:19 Comment: It's okay to shoot from afar.\n24:21 Comment: But there are now like 4 or 5 with few possibilities.\n24:25 Comment: Ball for Gerard Piqué.\n24:27 Comment: Retirement of Leo Messi.\n24:28 Comment: Delivery for Rakitic.\n24:30 Comment: Ahead of Illa Ramendi.\n24:32 Comment: Play back on Sergio Busquets.\n24:34 Comment: The lighthouse, the north, the guide.\n24:36 Comment: From FC Barcelona.\n24:38 Comment: Sergio, what a snail already.\n24:40 Comment: Today participating much more than in other games.\n24:42 Comment: Barça notices it.\n24:44 Comment: André Gómez plays the ball.\n24:46 Comment: The band opens for Luis Suárez.\n24:48 Comment: Raúl Navas has cut.\n24:50 Comment: Jordi Alba puts his body in.\n24:52 Comment: He wins the hottest game against Ollarzabal.\n24:54 Comment: Paco Alcácer is leaving again.\n24:56 Comment: This time we didn't have Luis Suárez.\n24:58 Comment: He's going to put pressure on Real with Illa Ramendi.\n25:0 Comment: André Gómez manages to hold on.\n25:2 Comment: Luis Enrique's team handles the ball well.\n25:4 Comment: That is applauded by the heel.\n25:6 Comment: The ball for Gerard Piqué.\n25:8 Comment: Gerard Piqué plays on the band.\n25:10 Comment: He has Sergio and Roberto short.\n25:12 Comment: Inside, Rakitic receives.\n25:14 Comment: Paco Alcácer goes unchecked.\n25:16 Comment: Change of orientation for Luis Suárez.\n25:18 Comment: From the left wing attacking.\n25:20 Comment: Looking for the unchecking of André Gómez.\n25:22 Comment: The heel doesn't come out.\n25:24 Comment: Raúl Navas cut the ball.\n25:26 Comment: He wants to drive away.\n25:28 Comment: In its best version.\n25:30 Comment: Great version of Busquets.\n25:32 Comment: From the goal, although he had one against Real,\n25:34 Comment: The game is much more controlled by Barça.\n25:36 Comment: Since Messi's goal.\n25:38 Comment: Ball for the Claugrana team.\n25:40 Comment: Ustiti.\n25:42 Comment: Open for Gerard Piqué.\n25:44 Comment: Pique.\n25:46 Comment: Rakitic.\n25:48 Comment: Rakitic chased by Ollarzabal.\n25:50 Comment: Change of orientation for Paco Alcácer.\n25:52 Comment: That again times phenomenally well.\n25:54 Comment: Now he finds Leo Messi.\n25:55 Comment: About to recover Zuruza.\n25:57 Comment: The ball stayed in Titi.\n25:59 Comment: Leo is playing.\n26:1 Comment: Short delivery.\n26:3 Comment: André Gómez backwards for a Marmoset.\n26:5 Comment: Titi with Gerard Piqué.\n26:7 Comment: The Royal Society is now chasing shadows.\n26:9 Comment: Sergio Busquets.\n26:11 Comment: Play for a Marmoset.\n26:13 Comment: Press and tighten the line a lot.\n26:15 Comment: La Real practically at theoretical height\n26:17 Comment: from their own halfway line with the defense.\n26:19 Comment: Looking for a ticket to Gerard Piqué.\n26:21 Comment: They hit the perfect ball.\n26:23 Comment: Sergio Roberto facing Cáceres.\n26:25 Comment: He stays with the mold at the penalty spot.\n26:27 Comment: Failure in the goal mouth.\n26:29 Comment: Phenomenal ball between two defenders.\n26:31 Comment: Gerard Piqué for Sergio Roberto.\n26:33 Comment: Paco Alcácer who has a golden ball to score.\n26:35 Comment: Do not get it.\n26:37 Comment: To put the line so high at Real\n26:39 Comment: Logically this is risky.\n26:41 Comment: Great ball from Piqué.\n26:43 Comment: There he goes again.\n26:45 Comment: Gerard Piqué encouraged by the previous option.\n26:47 Comment: Pursued now by William Joseph.\n26:49 Comment: Sergio Roberto back on the position of Sergio Busquets.\n26:50 Comment: Looking up for Leo Messi.\n26:52 Comment: Killed her.\n26:54 Comment: Throw a pipe.\n26:56 Comment: Guillermo Ramendi is missing.\n27:2 Comment: Paca quickly towards the band.\n27:4 Comment: Jordi Abla appears with a lot of space.\n27:6 Comment: He followed us there.\n27:8 Comment: He hit the ball to the far post.\n27:10 Comment: Carlos Vela appears to clear things up.\n27:12 Comment: Ball that Sergio Busquets protects.\n27:14 Comment: Gerard Piqué arrives face to face.\n27:16 Comment: Ball for a marmoset.\n27:18 Comment: Gerard Piqué cuts the line.\n27:20 Comment: The band's player, Zurutufa,\n27:22 Comment: Look for company where you find it.\n27:24 Comment: Short in a marmoset.\n27:26 Comment: Inside.\n27:28 Comment: Leave Alcácer.\n27:30 Comment: Leave it to André Gómez.\n27:32 Comment: André Gómez again with Alcácer.\n27:34 Comment: Anticipation now of Jaldúa,\n27:36 Comment: who wins the ball for Real.\n27:38 Comment: The Donosfierra team comes out.\n27:40 Comment: It's Xavi Prieto's turn.\n27:42 Comment: Paco Alcácer's movements are good.\n27:44 Comment: It's causing problems for Real Sociedad.\n27:46 Comment: He didn't finish the job with that opportune goal,\n27:48 Comment: But it is causing problems for Real Sociedad.\n27:50 Comment: Júri, pressured by Ráguidiz,\n27:52 Comment: He manages to save and deliver to Zurutufa.\n27:54 Comment: Illarra plays.\n27:56 Comment: Illarra in short looks for Xavi Prieto\n27:58 Comment: in the center circle,\n28:0 Comment: playing for Illarra Mendes.\n28:2 Comment: Illarra Mendes to the band.\n28:4 Comment: Raúl Navas joins.\n28:6 Comment: Go up William José.\n28:8 Comment: A marmoset takes her head off.\n28:10 Comment: It remains for Jaldúa.\n28:12 Comment: You can name it Jaldúa.\n28:14 Comment: Look for company back in Xavi Prieto.\n28:16 Comment: Zurutufa opens on the other side.\n28:18 Comment: Carlos Vela receives the ball again.\n28:20 Comment: Xavi Prieto rises\n28:22 Comment: and returns the ball to Zurutufa.\n28:24 Comment: Zurutufa in front of Sergio Busquets.\n28:26 Comment: Encara insists on the right wing\n28:28 Comment: the Royal Society,\n28:30 Comment: accumulating people on that side\n28:32 Comment: The Sevilla-San Cristán team.\n28:34 Comment: Zurutufa to the dividing line.\n28:36 Comment: I saw the lack of André Gómez.\n28:39 Comment: Zurutufa came out\n28:41 Comment: by the entry of André Gómez.\n28:47 Comment: Rabbit marked.\n28:48 Comment: The back knee hurts, right, Miquel?\n28:50 Comment: Yeah.\n28:52 Comment: Real plays the ball.\n28:54 Comment: There goes the shipment of Íñigo Martínez\n28:56 Comment: looking for the peak of the area.\n28:58 Comment: Wilt attacks from the right.\n29:0 Comment: There was offside, says the assistant.\n29:4 Comment: It is always important that Real\n29:6 Comment: Throw those types of balls behind your back\n29:8 Comment: in defense to force defense\n29:10 Comment: to back off a little more.\n29:12 Comment: Although I insist, I believe that after the goal\n29:14 Comment: Messi's Real has dropped a lot.\n29:15 Comment: Not defensive, but with the ball.\n29:17 Comment: Well, Barça has gone up a few degrees.\n29:20 Comment: I believe that the predisposition of Real\n29:22 Comment: It does not matter.\n29:24 Comment: What happens is that he doesn't have the ball as much.\n29:26 Comment: It has to cover a little\n29:28 Comment: to defend against this Barça\n29:30 Comment: He's upped his game a little bit.\n29:32 Comment: He hits Xavi Prieto with his head\n29:34 Comment: Trying to hook her up with William Joseph.\n29:36 Comment: Finish up doing it.\n29:38 Comment: The ball for Carlos Vela.\n29:40 Comment: Leave the ball to Júri.\n29:42 Comment: It opens to Ollarzabal.\n29:43 Comment: Júri getting to open up about the band.\n29:45 Comment: Júri asks for it again.\n29:47 Comment: Within the area.\n29:49 Comment: It's slippery.\n29:51 Comment: Attention to Zorutuzza who wins the game.\n29:53 Comment: He took a hit there\n29:55 Comment: because Sergio Roberto went with everything.\n29:57 Comment: He kept the ball.\n29:59 Comment: The ball in the power of Real Sociedad.\n30:1 Comment: Back to Íñigo Martínez.\n30:3 Comment: It's Rulín's turn.\n30:5 Comment: Zorutuzza complaining because he took two hits.\n30:7 Comment: Yes, on the right knee.\n30:9 Comment: He's having a hard time recovering his position.\n30:11 Comment: He's fucking Zorutuzza\n30:13 Comment: to recover society.\n30:15 Comment: The ball for Illarra.\n30:17 Comment: Illarra opens about the band.\n30:19 Comment: Receive Júri.\n30:21 Comment: Júri who wants to participate again.\n30:23 Comment: Zorutuzza who continues to limp.\n30:25 Comment: Illarra with the ball in front of Luis Suárez\n30:27 Comment: handing the ball to the sideline\n30:29 Comment: for Raúl Navas.\n30:31 Comment: Come inside.\n30:33 Comment: Xavi Prieto receives.\n30:35 Comment: Sergio Busquets is after him.\n30:37 Comment: Open the ball to the wing for Zaldúa.\n30:39 Comment: Carlos Vela is discharged.\n30:41 Comment: The ball goes to him.\n30:43 Comment: What happens when you don't have the ball\n30:45 Comment: They are defending well together\n30:47 Comment: But Barça has raised its tone\n30:49 Comment: after the goal.\n30:51 Comment: And now let's see\n30:53 Comment: What will be the response of those from Euskadi?\n30:56 Comment: Here as a corner for Real Sociedad.\n30:58 Comment: Half an hour into the game\n31:0 Comment: With 1-0 on the scoreboard, Leo Messi's goal.\n31:2 Comment: Attention to the fight.\n31:4 Comment: Raúl Navas with Ter Stegen.\n31:6 Comment: Gerard Piqué is released.\n31:8 Comment: Gerard Piqué mirrored.\n31:10 Comment: Zaldúa puts it back.\n31:11 Comment: Too long.\n31:13 Comment: Kick goal.\n31:18 Comment: If Nodriozola loses a lot\n31:20 Comment: It's a side.\n31:22 Comment: Nodriozola that reaches the baseline quite well.\n31:24 Comment: It's very offensive.\n31:26 Comment: And Real is noticing that a lot.\n31:28 Comment: Less symmetrical.\n31:30 Comment: Yeah.\n31:32 Comment: That Yuri is also one of those who is encouraged and encouraged.\n31:34 Comment: Gerard Piqué plays long.\n31:36 Comment: Looking up Luis Suárez.\n31:38 Comment: Diego Martínez has his head cut off there.\n31:39 Comment: The ball was rising today.\n31:41 Comment: Al Zuruzabre a la banda.\n31:43 Comment: William Joseph moved to the side.\n31:45 Comment: There goes William Joseph.\n31:47 Comment: Barcelona closes well with Rami Neti with Gerard Piqué.\n31:49 Comment: Yarra who plays short again.\n31:51 Comment: William José front of the area.\n31:53 Comment: He's going to find a finishing area.\n31:55 Comment: Tries.\n31:57 Comment: In the hands of Ter Stegen.\n31:59 Comment: Difficult to surprise from there.\n32:1 Comment: It's a shot from very far away.\n32:3 Comment: Now Barça has a lot of space to run.\n32:5 Comment: He found André Gómez Ter Stegen.\n32:7 Comment: And now he plays the ball to stop.\n32:9 Comment: Paco Alcácer moves up to Leo Messi.\n32:11 Comment: Luis Suárez receives.\n32:13 Comment: Leo Messi saves her as best he can.\n32:15 Comment: Sergio Busquets appears.\n32:17 Comment: Open the band for Sergio and Roberto.\n32:19 Comment: Yuri is going to block the way there.\n32:21 Comment: Touch inside.\n32:23 Comment: Paco Alcácer, Amaga.\n32:25 Comment: He has support behind Rakitic.\n32:27 Comment: Rakitic insists with Alcácer.\n32:29 Comment: Alcácer in short for Sergio and Roberto.\n32:31 Comment: Alcácer continues.\n32:33 Comment: Leave it to Messi.\n32:35 Comment: Knock the captain.\n32:37 Comment: Open the Croatian.\n32:39 Comment: Play for Sergio and Roberto.\n32:41 Comment: Sergio Busquets thinks better.\n32:43 Comment: From a distance he seems to ask his partner for forgiveness\n32:45 Comment: for not having given him that pass.\n32:47 Comment: Crazy André Gómez.\n32:49 Comment: Jordi Alba receives.\n32:51 Comment: Jordi Alba in short back for a marmoset.\n32:53 Comment: A marmoset that delivers the ball over Gerard Piqué.\n32:55 Comment: Piqué is already in the Real Sociedad field.\n32:57 Comment: The ball is distributed with long positions from both sides.\n33:1 Comment: Sergio and Roberto playing in the back.\n33:3 Comment: On the ball for Ter Stegen.\n33:5 Comment: Ter Stegen plays towards a marmoset.\n33:7 Comment: A marmoset.\n33:9 Comment: Sergio Busquets in front of Zerutuza trying to block the way.\n33:13 Comment: Open for Sergio and Roberto.\n33:15 Comment: Division of the fields.\n33:17 Comment: Ball for Leo Messi.\n33:19 Comment: Leo Messi is going to look for Jordi Alba's diagonal.\n33:22 Comment: Carlos Vela came down with him.\n33:24 Comment: Illarra is not coming.\n33:26 Comment: André Gómez played.\n33:28 Comment: Jordi Alba is out.\n33:30 Comment: Carlos Vela puts his leg in.\n33:32 Comment: Lack.\n33:34 Comment: We will have to measure ourselves.\n33:36 Comment: Carlos Vela who has had yellow gasoline since the beginning of the game.\n33:39 Comment: Barça with the ball in play.\n33:41 Comment: A marmoset.\n33:43 Comment: This one for Rakitic.\n33:45 Comment: Iván Rakitic.\n33:47 Comment: He has Sergio and Roberto.\n33:49 Comment: The right wing is going to put the ball behind Yuri.\n33:51 Comment: Sergio and Roberto trying to get there.\n33:53 Comment: Penalty point.\n33:55 Comment: André Gómez.\n33:57 Comment: I was asleep.\n33:59 Comment: He hits the ball high to Jordi Alba.\n34:1 Comment: I say he was asleep because he was slow to react.\n34:3 Comment: He got a good ball.\n34:5 Comment: Perfect ball.\n34:7 Comment: It is causing many more problems in Real's attack.\n34:9 Comment: Quite a few more.\n34:11 Comment: There you see what that ball is like.\n34:13 Comment: I don't know if he thinks about the volley or the path of lack of confidence.\n34:17 Comment: Several things come across you at the same time.\n34:19 Comment: And in the end there is none.\n34:21 Comment: You lose confidence in trying and you look for control.\n34:23 Comment: It's too late to do it.\n34:25 Comment: May something similar happen in Malaga.\n34:29 Comment: Yuri.\n34:31 Comment: Play with Zurutuza.\n34:33 Comment: Wall.\n34:35 Comment: Yuri chased by Iván Rakitic.\n34:37 Comment: Touch inside for Illarra.\n34:39 Comment: Sergio Busquets.\n34:41 Comment: The surrender of Caldúa.\n34:43 Comment: Throw-in.\n34:48 Comment: Barça goes down.\n34:50 Comment: Up André Gómez.\n34:52 Comment: He's going to lose her.\n34:54 Comment: Zurutuza lowers the ball.\n34:56 Comment: Real Sociedad Raúl Navas touches the ball backwards.\n34:59 Comment: In short with Illarra.\n35:1 Comment: Illarra inside.\n35:3 Comment: Good ball for Sevi Prieto.\n35:5 Comment: It's fast there.\n35:7 Comment: I go down to Cáceres helping in defense.\n35:9 Comment: He is deployed by the Sergio Roberto band.\n35:11 Comment: Messi attacks in the center forward position.\n35:13 Comment: It stops.\n35:17 Comment: Drive the ball to deliver it to the other side.\n35:19 Comment: There appears Paco Alcácer.\n35:21 Comment: Jordi Alba comes to the aid.\n35:23 Comment: Barcelona's static attack.\n35:25 Comment: Back for Sergio Busquets.\n35:27 Comment: Opens perfectly.\n35:29 Comment: Rakitic offers himself.\n35:31 Comment: Sergio Roberto.\n35:33 Comment: Rakitic, Sergio Roberto.\n35:35 Comment: Real Sociedad pulling the line.\n35:37 Comment: Messi appears.\n35:39 Comment: Luis Suarez.\n35:41 Comment: Another great record from Sergio Roberto who is playing a phenomenal game.\n35:43 Comment: Rakitic opens the ball.\n35:45 Comment: The ball is given to Sergio Roberto.\n35:47 Comment: This one for Sergio Busquets.\n35:49 Comment: Knocking back with a tinkle.\n35:51 Comment: André Gómez against Sevi Prieto.\n35:53 Comment: The band opens the ball.\n35:55 Comment: Jordi Alba is coming.\n35:57 Comment: In the face of Carlos Vela.\n35:59 Comment: Mite a ball to Cáceres with a heel.\n36:1 Comment: Luis Suarez.\n36:3 Comment: Goal.\n36:5 Comment: Goal by Leo Messi.\n36:6 Comment: The second Luis Suárez does almost everything.\n36:8 Comment: Leo Messi hooks Rulli's rebound.\n36:10 Comment: Get the Argentine's second double.\n36:12 Comment: 36 in the first half.\n36:14 Comment: The referee had so little explosiveness there when it came to signaling\n36:16 Comment: That gave me the impression that they had smelled him.\n36:18 Comment: No, because obviously Leo Messi always comes behind the ball\n36:20 Comment: and there is no chance of offside.\n36:22 Comment: I don't think he cares,\n36:24 Comment: But it is possibly the ugliest goal that Maca has ever seen\n36:26 Comment: in the past.\n36:28 Comment: No, no, no, no, no, no, no, no.\n36:36 Comment: I don't think it gave him the impression that it went well\n36:38 Comment: since I was thinking here,\n36:40 Comment: even from Palomero,\n36:42 Comment: He gave it to Messi, Leo Messi.\n36:44 Comment: Yes, yes, it's there behind the ball,\n36:46 Comment: the overall position completely.\n36:48 Comment: Well, Barça had come to control much more\n36:50 Comment: the game after the goal.\n36:52 Comment: Yes Yes.\n36:54 Comment: And the Real, a little,\n36:56 Comment: especially because of Barça's improvement.\n36:58 Comment: There he was already clearly being inferior, come on.\n37:0 Comment: Well, of course Julio Larial is much more comfortable\n37:2 Comment: with the ball than without the ball.\n37:3 Comment: but...\n37:4 Comment: They are well thought out about the entire game,\n37:6 Comment: But from the first goal, as you say,\n37:8 Comment: Barça has gone up\n37:10 Comment: your level of possession,\n37:12 Comment: his percentage of possession.\n37:14 Comment: Therefore, a team that\n37:16 Comment: I enjoyed the ball so much and plays very well with the ball,\n37:18 Comment: like the Royal Saudal,\n37:19 Comment: take the ball away\n37:20 Comment: It means taking away all kinds of protagonism.\n37:23 Comment: Iarra returns,\n37:24 Comment: open the ball the band for it,\n37:26 Comment: this one for Zurutuza,\n37:27 Comment: returns upon Iarra,\n37:29 Comment: Sergio Ojeta trying to close Iarramente,\n37:31 Comment: long change of orientation to the Zaldúa band,\n37:34 Comment: Zaldúa touches inside,\n37:35 Comment: Xavi Prieto is coming,\n37:36 Comment: cuts against André Gómez,\n37:38 Comment: it makes a mess,\n37:39 Comment: hands the ball back,\n37:40 Comment: Iarra installed between the two centre-backs,\n37:43 Comment: reaches the center circle,\n37:44 Comment: opens the ball to the wing for Iuri,\n37:46 Comment: faces Sergi Roberto,\n37:48 Comment: has no help upwards\n37:50 Comment: and deliver the ball to Zurutuza,\n37:53 Comment: in front of Sergio Busqué,\n37:54 Comment: short ball, Xavi Prieto,\n37:56 Comment: opens for Raúl Navas,\n37:58 Comment: which also joins from its position of...\n38:1 Comment: right-handed centre-back,\n38:2 Comment: plays the ball for Iarra,\n38:4 Comment: already in the Barcelona field,\n38:6 Comment: Iarra turns around ahead of André Gómez,\n38:8 Comment: delivering for Xavi Prieto,\n38:10 Comment: in the band tries the Royal General Superiority,\n38:13 Comment: You don't get it, Carlos Vela inside,\n38:15 Comment: Iarra to the side,\n38:16 Comment: again the Mexican,\n38:17 Comment: Good wall, continue Carlos Iarramente,\n38:20 Comment: He came from behind to Alcácer,\n38:22 Comment: Raúl Navas has cut,\n38:23 Comment: Iarra appears to save Real Sociedad,\n38:26 Comment: Zurutuza plays,\n38:28 Comment: Carlos Vela with Zurutuza,\n38:30 Comment: Yuri is waiting for the ball on the other side,\n38:32 Comment: Pass the ball first to Íñigo Martínez,\n38:35 Comment: It's been too long for Yuri,\n38:36 Comment: Yuri controls it,\n38:37 Comment: Sergio Roberto is dismissed,\n38:39 Comment: You can lose that one,\n38:40 Comment: André Gómez appears,\n38:41 Comment: Leo Messi's control was somewhat long,\n38:43 Comment: recovers the Real,\n38:44 Comment: Zurutuza,\n38:45 Comment: fight there with Rakiti,\n38:46 Comment: It is loose, Yarzabal picked it up,\n38:48 Comment: Real has it,\n38:49 Comment: Íñigo playing for Xavi Prieto,\n38:51 Comment: central circle,\n38:53 Comment: Short ball, Carlos Vela comes,\n38:54 Comment: ball for Zurutuza,\n38:56 Comment: I'm sorry inside,\n38:58 Comment: Carlos Vela, the band is moving,\n39:0 Comment: Yarzabal,\n39:0 Comment: There goes Carlos Vela,\n39:1 Comment: He has support on Yuri's side,\n39:3 Comment: Yuri receives, he can hang her,\n39:5 Comment: he puts it with screw,\n39:6 Comment: second suit,\n39:6 Comment: appears, or Zaldúa tries to,\n39:8 Comment: does not reach,\n39:9 Comment: throw-in on the other side\n39:11 Comment: for Barcelona,\n39:12 Comment: on Jordi Alba's side,\n39:15 Comment: He's going to take out the dospitalet,\n39:17 Comment: waits for them to approach you\n39:19 Comment: several companions to have options,\n39:22 Comment: Luis Suárez arrives,\n39:23 Comment: try a drop shot,\n39:25 Comment: appears and collects the rejection,\n39:26 Comment: recovers the Real,\n39:28 Comment: He misses the ball there,\n39:29 Comment: Carlos Vela was thrown out by Jordi Alba,\n39:31 Comment: Quick release for Julian José,\n39:32 Comment: Julian José with Zurutuza,\n39:35 Comment: Luis Suárez is missing there,\n39:37 Comment: He goes complaining.\n39:38 Comment: Always on the limit Suárez.\n39:41 Comment: There fighting, fighting,\n39:42 Comment: I think it is necessary.\n39:45 Comment: Is a predator,\n39:46 Comment: It's simple there,\n39:46 Comment: Yes, it does very well.\n39:47 Comment: Crouching to jump.\n39:49 Comment: It's rather lacking,\n39:50 Comment: But he was very attentive to Robado.\n39:52 Comment: This...\n39:53 Comment: Attention, but I say it's missing\n39:54 Comment: because no matter how little it does,\n39:55 Comment: it unbalances him,\n39:57 Comment: but...\n39:58 Comment: obviously it always is\n40:0 Comment: crouching, almost feline.\n40:2 Comment: Ball for Raúl Navas,\n40:3 Comment: Gerard Piqué has cut his head,\n40:4 Comment: clear the racket,\n40:5 Comment: falls short,\n40:7 Comment: The ball goes to Jarzabal,\n40:8 Comment: opening to the right wing,\n40:10 Comment: it's going to come to...\n40:11 Comment: Carlos candle.\n40:13 Comment: The support behind,\n40:15 Comment: heavy and tight,\n40:16 Comment: The Mexican throws a pipe,\n40:18 Comment: he needs it,\n40:19 Comment: Clear...\n40:21 Comment: Yes, the assistant presses him.\n40:22 Comment: ...construction by Paco Alcácer.\n40:23 Comment: It was almost difficult not to like him\n40:25 Comment: To Pablo Alcácer.\n40:27 Comment: There look,\n40:28 Comment: Look, look, there.\n40:29 Comment: The piety is bad old.\n40:30 Comment: It's hard not to like him.\n40:32 Comment: Yellow cardboard, by the way, right?\n40:34 Comment: I think it was more because of the protests\n40:35 Comment: by Paco Alcácer.\n40:36 Comment: Martinez Monuera demonstrates\n40:37 Comment: that yellow cardboard\n40:38 Comment: to the FC Barcelona player.\n40:40 Comment: Foul due to grabbing\n40:42 Comment: pointed out by the assistant\n40:43 Comment: and I think because of the protests\n40:44 Comment: yellow cardboard.\n40:45 Comment: If you protest the lack, the truth is,\n40:46 Comment: I don't know.\n40:49 Comment: It annoys him a lot\n40:51 Comment: The soccer player Lucero Encarna.\n40:52 Comment: Yes Yes.\n40:54 Comment: Above all...\n40:55 Comment: Caño was Busquets.\n40:57 Comment: This was easy, huh?\n40:58 Comment: This...\n40:59 Comment: You shouldn't claim it, see the F.\n41:2 Comment: It's the only way to leave Paco Alcácer.\n41:4 Comment: Attention to the serve for Real.\n41:7 Comment: We are at 41 in the game.\n41:8 Comment: 2-0 on the scoreboard.\n41:9 Comment: La Real that seeks to reduce differences.\n41:11 Comment: He fights against Navas\n41:13 Comment: in the small area.\n41:14 Comment: Barcelona on the rebound\n41:16 Comment: Gerard Piqué.\n41:17 Comment: William Joseph\n41:18 Comment: He catches the ball in the forehead.\n41:20 Comment: William Joseph\n41:21 Comment: Pull the ball back.\n41:23 Comment: He has support.\n41:24 Comment: What a mess he just got into for Zaldúa.\n41:26 Comment: Zaldúa has achieved\n41:27 Comment: reactivate.\n41:28 Comment: He delivered the ball short\n41:30 Comment: with the ball and that's it.\n41:31 Comment: Zaldúa, Zaldúa in the band.\n41:32 Comment: He has Xavi Prieto.\n41:33 Comment: But he decides to pass by.\n41:35 Comment: Xavi Prieto fights.\n41:36 Comment: There goes Giorzabal.\n41:37 Comment: It's going fast.\n41:38 Comment: One cut, one second.\n41:39 Comment: It has a pipe.\n41:40 Comment: Go on!\n41:41 Comment: It reaches Piqué who closes.\n41:42 Comment: The ball falls to Carlos Vela.\n41:44 Comment: Carlos Vela for...\n41:45 Comment: I swore.\n41:46 Comment: Jurí puts it.\n41:47 Comment: There is danger for Ter Stegen.\n41:50 Comment: William José does not arrive.\n41:51 Comment: Ter Stegen takes it out.\n41:52 Comment: Within the area.\n41:53 Comment: The punchline.\n41:54 Comment: Goal.\n41:56 Comment: Íñigo Martínez.\n41:59 Comment: He hit a marmoset under the sticks.\n42:2 Comment: Reducing differences in Real Sociedad\n42:5 Comment: against Barcelona.\n42:7 Comment: Íñigo Martínez's goal in a play\n42:9 Comment: very long work with opportunities\n42:12 Comment: continues of the Royal Society\n42:15 Comment: which ends up marking the international center\n42:18 Comment: from Eusebio Sacristán's team.\n42:20 Comment: They are a very good team with the ball.\n42:22 Comment: We have been explaining this.\n42:24 Comment: Ter Stegen is not quite there to catch him.\n42:27 Comment: But he deserved this goal.\n42:29 Comment: It's a ball out.\n42:30 Comment: It's an own goal.\n42:32 Comment: It's an own goal to go outside.\n42:34 Comment: But anyway, Real Sociedad\n42:36 Comment: He deserved a goal.\n42:37 Comment: And your third approach very, very close.\n42:40 Comment: Yes, it's an own goal.\n42:41 Comment: The ball goes out and a marmoset can't do anything about it.\n42:44 Comment: It's going very strong.\n42:46 Comment: Robus.\n42:47 Comment: You don't have time to react.\n42:51 Comment: The plays begin with another good detail from Yarjaba.\n42:53 Comment: He and Vela are leaving good details too.\n42:57 Comment: Well, nice game.\n42:58 Comment: La Real has gotten involved again.\n43:3 Comment: Barcelona short kick.\n43:4 Comment: There goes Leomés and he leaves Zuruzuzán.\n43:6 Comment: He wants to put an inside ball.\n43:7 Comment: It makes it perfect for vision.\n43:8 Comment: Now the visual puts it.\n43:9 Comment: Leomes attacks himself.\n43:10 Comment: The volley.\n43:12 Comment: Cleared by Zaldúato.\n43:14 Comment: Leo Messi, he gets the ball short.\n43:16 Comment: Sergio Bosque looks for Leomés.\n43:18 Comment: Score an inside ball.\n43:19 Comment: Esparo, goal.\n43:21 Comment: Cácer assists.\n43:23 Comment: Messi.\n43:24 Comment: Leo Messi, 43.\n43:28 Comment: Barcelona's response in a minute.\n43:31 Comment: To Íñigo Martínez's goal, the score was 3-1.\n43:34 Comment: Barça plays well.\n43:36 Comment: Leomés is still a different story.\n43:43 Comment: What a pass again.\n43:44 Comment: What a recital by Messi.\n43:45 Comment: The shot before the goal was passed.\n43:47 Comment: The shot was disturbing.\n43:49 Comment: Shot, Michael, that comes from an inside pass that hits the Suárez\n43:52 Comment: To then go look for the Luis Suárez center.\n43:54 Comment: And then the goal pass.\n43:56 Comment: And I'm happy for Pablo Arcafe because he's doing well in the few minutes\n44:0 Comment: You're getting.\n44:2 Comment: But he's responding.\n44:4 Comment: And he deserves it for his good work.\n44:7 Comment: It was already good in Granada, on the other side,\n44:9 Comment: who played on the right side.\n44:11 Comment: And today he's playing a good game too.\n44:13 Comment: Well, brilliant, electric response,\n44:17 Comment: from Leo Messi's Barcelona.\n44:19 Comment: Pa'acual Cáceres marks the third.\n44:22 Comment: Messi, two goals, the pass of the goal,\n44:25 Comment: Three or four passes from these interiors are half a goal.\n44:28 Comment: The truth is that with Messi everything is possible.\n44:31 Comment: I'm already talking about the Champions League match,\n44:33 Comment: Which is what the culés will also have on their minds right now.\n44:36 Comment: To the right, the center.\n44:38 Comment: And the center, the center.\n45:4 Comment: There goes the center, inside the area,\n45:6 Comment: Opportunity, he lost his temper.\n45:8 Comment: It was offside.\n45:10 Comment: Yes, Yarzaba probably had hooked the arm too,\n45:12 Comment: But he had previously assigned an anti-regulatory position.\n45:15 Comment: A lot of good football, eh, on both sides.\n45:18 Comment: Two teams much happier and more content with Évolo\n45:22 Comment: than without him.\n45:24 Comment: No two are, as I would say,\n45:27 Comment: agarids in defense of the center of the field.\n45:30 Comment: Everyone prefers to touch her, move her.\n45:33 Comment: And they both want to attack.\n45:35 Comment: The last ones are 3-1.\n45:37 Comment: And a result that is more difficult to start with 1.\n45:39 Comment: A 5-3, I know.\n45:41 Comment: Up Raúl Navas, he went to the ground.\n45:43 Comment: He bent down, better said Luis Suárez,\n45:45 Comment: He was left with a foul that the referee did not see.\n45:47 Comment: There goes the Real rushing its options\n45:49 Comment: on the last play of the first half.\n45:51 Comment: But inside William José, great goal\n45:53 Comment: of the Royal Society San Ildefierno.\n45:55 Comment: What value does William José place on it\n45:57 Comment: I had already done some\n45:59 Comment: impressive series of goals.\n46:2 Comment: An impressive Xabi Prieto\n46:4 Comment: use the inside of the right foot\n46:6 Comment: to put it out of reach\n46:8 Comment: Ter Stegen\n46:10 Comment: and leave the rest\n46:12 Comment: with 3-2 on the scoreboard.\n46:14 Comment: We are already seeing\n46:16 Comment: Beautiful football.\n46:20 Comment: Great pass and latitude.\n46:22 Comment: And with the right leg.\n46:24 Comment: William José's pass is magnificent\n46:26 Comment: He is also doing very good things\n46:28 Comment: And then the touch is pure class down there.\n46:30 Comment: A great game in every sense.\n46:32 Comment: Besides, how he directs it there.\n46:34 Comment: For Ter Stegen to arrive.\n46:36 Comment: Jordi Alba escapes\n46:38 Comment: at the entrance of Xabi Prieto\n46:40 Comment: and Xabi Prieto scores with the\n46:42 Comment: Real Sociedad 3-2 on the scoreboard.\n46:44 Comment: We're at break.\n46:46 Comment: I don't know what they are like, if they like offensive football.\n46:48 Comment: 3-2, 5 goals\n46:50 Comment: In the first half. Very entertaining\n46:52 Comment: first part.\n\nSecond Half:\n0:1 Comment: The match is on, 2-2 on the scoreboard, as Edmilson said, for the fans, very interesting and fun above all, with many alternatives.\n0:14 Comment: The ball for Barcelona, ​​with Real that presses again, only the Barça's way out, Piqué is going to get angry, he gets in the middle line, he drives, he puts a good ball for André Gómez, he cuts, he gives the ball to Paco Alcácer, he arrives with space, he has the ball left behind, he has time to reorganize his defense.\n0:28 Comment: Leo Messi appears, there's little to do against him, the ball is for Rakitic, he hits the ball to Yuri, the rebound for the Croatian, there in front, looking for the wall, Valcruz to take that ball to Real Sociedad, with Inigo Martínez, in the end he has thrown it out, it's practically a kind of mini-corner, the ball is hit to the flag, he's going to take Barcelona short, he's going to do it from that side, Luis Enrique's team.\n0:55 Comment: The ball for Messi, chased by Zurutuza, he holds on, Messi to Kolea, he turns around, he faces him again, Leo Messi insists, he ends up passing the ball to Rakitic, Rakitic again with Leo, there goes Leo Messi, he leaves it for Rakitic, he tries it on a wall that doesn't end up going out, Barcelona in the middle, Real trying to get out, with Illaramendi, driving a good ball for Xavi Prieto, who looks for Gerard Piqué's back, \n1:23 Comment: There's an advantage for the defender, he wants to control the ball in front of William José, he passes it to Ter Stegen, Xavi Prieto wants to get to the pressure, a bit late, he appears to take it to Untiti, Untiti at the peak of the area, he returns it to the goalkeeper, Sergio Busquets is offered, Ter Stegen with difficulties, a cross for Barcelona, ​​because he touched the ball, it didn't go in.\n1:46 Comment: It was a bit late for the pressure, but it was effective in the end, because it forced Barça to back down, and Real were able to get back in.\n1:52 Comment: Barça are back, the ball has been passed to Illarramendi, that's what the coach has said, the ball for the Catalan team.\n2:1 Comment: There's the shot, in the arm of Illarramendi.\n2:14 Comment: Jordi Alba is starting to find Luis Suárez, he's missing from the side of the goalkeeper, he says nothing has happened.\n2:20 Comment: Look, the ball has been passed to Dayarzabal, but he's in danger, Xavi Prieto signs the pass for Carlos Pela, he takes it into the free-kick zone, a bit open on the other side of the box.\n2:31 Comment: Djuric takes the job, Albatrazo gets it barely, manuvere of the first post from clean, Misterson.\n2:45 Comment: Again against Real Society, a 90 minute game.\n2:48 Comment: They are going to play up top for William José, William José is very active in the game.\n2:52 Comment: There have been teams that have made it difficult for Barça here at the Camp Nou, but they have\n2:55 Comment: I came so many times with a feeling of danger, I don't remember it this season.\n3:1 Comment: Eusebio Zakristán's team is going to serve from the side, Zurutuza is there, leave the ball\n3:6 Comment: Back, Zurutuza, arriving for Iñigo.\n3:12 Comment: Rulli slipped, she was going to have time to slip again and in the end he threw her out.\n3:18 Comment: My goodness, what a scare for Rulli.\n3:21 Comment: How nice now the header pass by Leo Messi, they were catching him.\n3:25 Comment: And you can see yellow cardboard.\n3:27 Comment: Good foul for the team.\n3:29 Comment: It's another thing, it's that it's an advantage to have the field.\n3:33 Comment: There is a lot of talk about the issue of Messi's dependency and this Bostra match, obviously, but\n3:37 Comment: How can you not be dependent on such a good player, it is logical that Messi would be dependent\n3:42 Comment: Barça, in a certain sense.\n3:44 Comment: We see Rulli's troubles and he slips again, but this time more calmly\n3:49 Comment: He can already throw the ball out with those wader legs that Rulli has.\n3:56 Comment: Leo Messi's talk with Rakitic, the worse it is.\n4:11 Comment: Leo Messi is the one who hits.\n4:14 Comment: Silence in the cannon, the Argentine's ball is going to hit.\n4:20 Comment: There I go, two steps, the shot.\n4:24 Comment: Rulli caught it and the goalkeeper was sure, pocketing it with his body behind the ball\n4:30 Comment: as the canons dictate.\n4:34 Comment: Real are short to go, with Íñigo and Zurutuza, return to the center.\n4:38 Comment: He opens the band, Yurik Yamada with the shot but he already has Rakitic on top.\n4:46 Comment: Good short ain, return the ball to Zurutuza.\n4:48 Comment: He manages to save her through difficulties.\n4:51 Comment: I throw him back for Íñigo, Íñigo for Rulli.\n4:55 Comment: Rulli goes out with Raúl Navas, Leo Messi is already closed.\n5:0 Comment: Down with that ball for Carlos Vela, he made it very long, he hit Sergio Busquets.\n5:5 Comment: He comes out... Oops, he left his leg there, Carlos Vela.\n5:8 Comment: He plays it, huh.\n5:9 Comment: Yes, it has yellow cardboard, there are a thousand explanations.\n5:12 Comment: In addition, he has a very long history, which has seen very clearly the lack of the Mexican.\n5:16 Comment: We have the repetition of Leo Messi's launch.\n5:20 Comment: That he caught in two times, there with the safety.\n5:24 Comment: Rulli, real attack, give them an advantage in front of Yacabal to play it against Gerard Piqué.\n5:30 Comment: Buenán José who presses, opens the band Sergio Roberto.\n5:34 Comment: He leaves with a good maneuver, leaving the ball towards the wing.\n5:38 Comment: The band, Sergio Roberto wins the ball, receives with a racket, Leo Messi in the center, ball for Leo.\n5:43 Comment: Leo Messi hit him, he goes to the ball.\n5:46 Comment: With his left he missed the hit, André Gómez plays.\n5:50 Comment: There goes André Gómez's shot, the ball inside the area, the Churriurdín team clears.\n5:56 Comment: He wants to hunt Ollantzabal with difficulties, Real takes him out, Yuri, he's missing.\n6:1 Comment: Once again Sergio Roberto, causing permanent problems for Real's defense on the right.\n6:8 Comment: The start, the repetition of the action, Leo Messi in the goal mouth.\n6:13 Comment: It's not a lie, it fails.\n6:15 Comment: Sergio Roberto does it well.\n6:17 Comment: Sergio Roberto in flight, whether as a full-back or midfielder, is an important footballer.\n6:24 Comment: The referee says he has to repeat the shot because it was in the wrong position.\n6:29 Comment: Carlos Vela to take out.\n6:33 Comment: Retreating, descending.\n6:35 Comment: Why do you say, forgive me, retreating?\n6:37 Comment: Backing away.\n6:40 Comment: It makes it regular, that makes it regular.\n6:42 Comment: But when he is going forward, either as a full-back or as a midfielder, he is a very good footballer.\n6:50 Comment: Attention to Real, who are going to try it with a set piece with Barça pushing the line very high.\n6:55 Comment: Raúl Navas rises, but offside.\n6:57 Comment: They had perfectly left the Barça line in an advanced position to Raúl Navas with the movement.\n7:5 Comment: I'm telling you, backing away, backing away.\n7:8 Comment: Retreat, going.\n7:13 Comment: What did they say, man?\n7:15 Comment: Okay, okay.\n7:16 Comment: I'm not backing down, backing down.\n7:19 Comment: Keep insisting, let him...\n7:21 Comment: We have had this conversation about 10 or 12 times in the last 27 years.\n7:25 Comment: The ball goes to the Donostierra team.\n7:28 Comment: There he is with the ball William José.\n7:30 Comment: He touches the ball backwards, a long shot from Íñigo looking for Gerard Piqué's back.\n7:35 Comment: Ter Stegen comes out and hits him that way.\n7:37 Comment: Throw-in.\n7:41 Comment: The game as it is, is full of surprises, scares, encounters in dangerous areas of players.\n7:49 Comment: Because there is a lot of room to play.\n7:53 Comment: Ollarzabal.\n7:56 Comment: Leave the ball to Juris, delay the ball.\n8:1 Comment: The Donostierra team retreats to play the ball on Rulli.\n8:8 Comment: Raúl Navas, cross shot looking for the back of Sergi Roberto.\n8:11 Comment: Can't find it.\n8:13 Comment: The man says that he did not touch Gerard Piqué with his arm despite Ollarzabal's claim.\n8:18 Comment: Sergi Roberto, Sergi Busquets.\n8:20 Comment:  Busquets back for Ter Stegen.\n8:23 Comment: Ter Stegen delivering short for a marmoset.\n8:27 Comment: A marmoset again with Ter Stegen.\n8:30 Comment: You have the feeling that Barça has slowed down a bit and I don't know if it's the best idea to beat Real Sociedad.\n8:36 Comment: It must go to Leo Messi, who has his own internal rhythm.\n8:41 Comment: Leo Messi driving the ball.\n8:43 Comment: Everything to Real, back off, pay attention to the ball inside.\n8:45 Comment: Raúl Navas took the ball when he was already looking for a pass, and Real filtered it again.\n8:49 Comment: Great, now on the way out William José trying to open the band for Carlos Vela.\n8:55 Comment: He faces Jordi Alba, he has the help of Paco Alcácer.\n8:57 Comment: He's going to tickle the one from Hospitalet, he's going towards the baseline.\n9:0 Comment: He puts his body into it, he keeps holding on, this time Jordi Alba won.\n9:4 Comment: Very fast, covering well there with the first leg.\n9:6 Comment: It's a defensive action.\n9:10 Comment: Ball for Barcelona, ​​this time the defender won the game.\n9:16 Comment: He is preparing to take out Ter Stegen.\n9:22 Comment: They make it short for Sergio Busquets.\n9:24 Comment:  Busquets, giving the ball to Illa-Ramén.\n9:26 Comment: He will have to rely on the goalkeeper again because neither Gerard Piqué nor Uttiti were in a position to be found.\n9:33 Comment: Raúl Navas runs it.\n9:35 Comment: Ball for Júri, the referee says it's for Real.\n9:46 Comment: Xavi Prieto offers himself, he is going to play back in Iñigo's position.\n9:50 Comment: Long message from Inigo.\n9:52 Comment: He has to get out of the offside.\n9:55 Comment: Up Ollarszabal, who is in an irregular position.\n9:57 Comment: William José wants to enable Ollarszabal, he has brought together Uttiti.\n10:0 Comment: Sergio Busquets can lose it, from the ground up he rebuilds.\n10:3 Comment: André Gómez, did he receive a foul? No, says the referee who was ahead.\n10:8 Comment: That decision was debatable.\n10:12 Comment: That was Illa-Ramén.\n10:14 Comment: Illa-Ramén playing for Xavi Prieto.\n10:16 Comment: He tries to hide his leg from Sergio Busquets.\n10:20 Comment:  Busquets again, holding the ball.\n10:23 Comment: Let the referee follow Leo Messi's pass.\n10:26 Comment: Luis Suárez was offside.\n10:27 Comment: It seems to me that they are playing a phenomenon of Busquets match today.\n10:30 Comment: Just what Barça needs.\n10:32 Comment:  Busquets is being in his purest form today, very important for Barça.\n10:38 Comment: Apart from the fact that they are finding more.\n10:40 Comment: Today it is not as covered as other days and that is logically benefiting it.\n10:45 Comment: Foul, first offside.\n10:48 Comment: Luis Suárez committed it, which is what the referee pointed out on this occasion.\n10:52 Comment: In that interception of Illa-Ramén and he did not understand.\n10:56 Comment: Irregular action by the Real player.\n11:3 Comment: Ball put into play by Rulli, with William José's header.\n11:6 Comment: Sergio Roberto appears with a bullet at Yuri.\n11:8 Comment: Delivery for William José.\n11:10 Comment: William José, who comes into play.\n11:12 Comment: William José, who plays ball for Illa-Ramén.\n11:14 Comment: Illa-Ramén for Zurutuza, in front of Rakitic.\n11:16 Comment: Ball inside, again William José.\n11:18 Comment: In the robe William José.\n11:19 Comment: That's great William José, Yuri makes the whole game.\n11:22 Comment: There is no one at the far post, Zaltúa wants to get there.\n11:24 Comment: The ball rejected for Sir Illa-Ramén.\n11:26 Comment: Ball for Xavi Prieto, the author of the second.\n11:28 Comment: Returns for his partner in the media line.\n11:31 Comment: Illa-Ramén and Xavi Prieto.\n11:33 Comment: Xavi in ​​front of Paco Alcácer.\n11:36 Comment: Play for Zurutuza.\n11:37 Comment: Zurutuza in the Animar area.\n11:39 Comment: Close a titin.\n11:40 Comment: Leave the ball to Sier.\n11:42 Comment: Illa-Ramén again with Zurutuza.\n11:44 Comment: Inside, in Real Sociedad he finds Oyarzabal.\n11:48 Comment: Carlos Vela, in front of Sergio Busquets.\n11:50 Comment: Open the band for Yuri, who can hang it.\n11:52 Comment: Three possible finishers.\n11:53 Comment: It goes inward.\n11:54 Comment: Leave the wall looking for Oyarzabal.\n11:57 Comment: He touched the ball badly to Oyarzabal and it was left to Ter Stegen.\n12:0 Comment: There he is depriving the pass of the ball.\n12:4 Comment: When he broke the wall, he went to the wall.\n12:6 Comment: The passing of the ball.\n12:9 Comment: When Barça drops a little bit in speed, Real grows.\n12:13 Comment: And William José is having a phenomenal game.\n12:16 Comment: Ball for Luis Suárez.\n12:21 Comment: Open the ball for Leo Messi.\n12:25 Comment: Zurutuza played, says the referee, who took the ball cleanly.\n12:28 Comment: William Joseph.\n12:30 Comment: He feints to play on Carlos Vela.\n12:32 Comment: The Zaldúa band is up.\n12:34 Comment: Zaldúa has had a lot of faith in him.\n12:38 Comment: Neither him nor Oyarzabal.\n12:41 Comment: That was for Usain Bolt.\n12:44 Comment: Paco Alcácer plays the ball, Illarra anticipates.\n12:47 Comment: Once again Barça is at a slight pace.\n12:50 Comment: It's a bit of a step down.\n12:53 Comment: If it drops from 35 to 30 per hour, the Real decreases.\n12:58 Comment: Of course, she's starting to have more of the ball, she feels comfortable.\n13:0 Comment: La Real needs the ball to be comfortable.\n13:3 Comment: It's complicated for Barça.\n13:5 Comment: Raúl Navas looking for the upper hand, trying to counter in Barcelona.\n13:8 Comment: Xavi Prieto plays, the referee says no.\n13:11 Comment: Hand in hand Rakiti, Rakiti from above.\n13:13 Comment: André Gómez is on the ground, Raúl Navas is missing.\n13:18 Comment: Oyarzabal is going to take out.\n13:19 Comment: 13 minutes, second half, 3-2 on the scoreboard.\n13:22 Comment: I think the party is beginning to ask for Iniesta.\n13:24 Comment: I'm seeing it's warming up there.\n13:26 Comment: That ovation we heard from the Camp Nou crowd has just started to heat up right now.\n13:30 Comment: It's because Andrés Iniesta is warming up.\n13:32 Comment: I think Barça needs the same.\n13:34 Comment: Most would tell you that a game like this needed Iniesta from minute 1.\n13:38 Comment: Yes, but well, since it hasn't come out at least now.\n13:41 Comment: The ball into the area took the pilot Rulli, who is already playing with Illarra.\n13:47 Comment: Sergio Busquets trying to bail him out.\n13:49 Comment: Ball to the sideline for Júri. Press Sergio, Sergio and Roberto.\n13:54 Comment: Also Busquets up on Illarra.\n13:56 Comment: Raul Navas.\n13:58 Comment: It's just that booking him and booking Iniesta will remind him when he plays that he lacks minutes.\n14:8 Comment: Zaldúa is going to leave the band.\n14:11 Comment: Short Carlos Vela, further up Oyarzabal.\n14:13 Comment: Loose ball, Sebi Prieto doesn't arrive.\n14:15 Comment: If Zurutuza does it, deliver it to Illarra.\n14:18 Comment: Illarra opens the wing, Júri has the lane open.\n14:20 Comment: André Gómez is going to close it there.\n14:22 Comment: Watch out for Júri's speed, very powerful.\n14:24 Comment: André Gómez puts his leg in.\n14:26 Comment: You manage to stop him.\n14:28 Comment: Once again it was the Portuguese and the throw-in.\n14:35 Comment: Carlos Vela is short, Zurutuza is a little longer.\n14:38 Comment: There the Mexican sails, he took the ball to Sergio and Roberto.\n14:40 Comment: Zurutuza plays, André Gómez appears delivering for Luis Suárez.\n14:43 Comment: Luis Suárez, who hides it, holds up phenomenally well.\n14:46 Comment: Give the ball to the other side for Jordi Alba.\n14:49 Comment: Leave the ball to Leo Messi.\n14:51 Comment: Leo Messi shoots diagonally.\n14:52 Comment: Perfect anticipation by Raúl Navas.\n14:54 Comment: Leo Messi comes with center-back speed.\n14:56 Comment: He has options, he makes it perfect.\n14:58 Comment: Raise the periscope, William José.\n15:0 Comment: William José takes a while to start.\n15:2 Comment: William José loses the opportunity to define.\n15:5 Comment: And how good Raúl Navas is.\n15:8 Comment: Because it not only anticipates but also leads\n15:11 Comment: And also raise the periscope to know who to play.\n15:14 Comment: Ball for Barcelona.\n15:16 Comment: Attention that it was going to be taken to the piqué.\n15:18 Comment: William José was looking for his right leg so much\n15:20 Comment: You missed your chance.\n15:22 Comment: The ball in Barcelona.\n15:23 Comment: Leo Messi who tries to calm down.\n15:24 Comment: Prepare a change.\n15:25 Comment: Eusebio Sancristán's team stays.\n15:27 Comment: Sergio Canales is preparing.\n15:28 Comment: Barcelona is there with the ball.\n15:32 Comment:  Leo Messi.\n15:33 Comment: It starts, it's two.\n15:35 Comment: Put the ball inside.\n15:36 Comment: Look for a Luis Suárez rig.\n15:38 Comment: Perhaps Luis Suárez made a mistake due to oriented control.\n15:40 Comment: I left him alone in front of Raúl's goal.\n15:44 Comment: Luis Suárez, back in action.\n15:46 Comment: Trying to get that ball.\n15:47 Comment: The line says that nothing has happened there.\n15:49 Comment: And Real continues playing.\n15:51 Comment: The ball goes up.\n15:52 Comment: Cut to Xavi Prieto.\n15:54 Comment: Go forward, touch the ball with your chest.\n15:56 Comment: Give the ball short towards the position to Tezaldua.\n16:0 Comment: Up William Joseph.\n16:1 Comment: A marmoset rises.\n16:2 Comment: Carlos Vela slips.\n16:4 Comment: Way offside.\n16:5 Comment: From a marmoset.\n16:6 Comment: He has to take out.\n16:7 Comment: A little further back Sergio Busquets.\n16:8 Comment: There is going to be change.\n16:9 Comment: Now that first change is going to be made in the game.\n16:12 Comment: In the Real Sociedad final Carlos Vela is going to leave the field.\n16:15 Comment: Sergio Canales is going to enter.\n16:17 Comment: Well, you see that Real is having a lot of ball.\n16:19 Comment: And go to Canales.\n16:20 Comment: Take away a little more of the band as it is Vela.\n16:22 Comment: And to play a little more inside Canales.\n16:24 Comment: Though part of that position.\n16:25 Comment: But logically it is not a very different game.\n16:27 Comment: I don't think he's going to play the plots.\n16:29 Comment: We have to see where Prieto is going.\n16:31 Comment:  Yeah.\n16:32 Comment: Let's see where Xavi Prieto ends up putting.\n16:35 Comment: Barcelona is going to play.\n16:37 Comment: We are at 16 in the second half with 3-2 on the scoreboard.\n16:41 Comment: He prepares to put it in motion.\n16:43 Comment: Sergio Busquets looking for the band.\n16:45 Comment: Cut the ball.\n16:47 Comment: The newly incorporated one.\n16:49 Comment: Pulling the ball back with some danger.\n16:51 Comment: Save, Rulli.\n16:53 Comment: He gets angry with his partner Ricardo.\n16:55 Comment: Because Zaldúa's transfer was a problem.\n16:58 Comment: It was a tremendously divided ball.\n17:0 Comment: Also with Luis Suárez pressing with the intensity that characterizes him.\n17:5 Comment: He's going to get the ball out of bounds and Jordi Alba.\n17:8 Comment: Playing for André Gómez.\n17:9 Comment: Jordi Alba back.\n17:11 Comment: Back the ball for a marmoset.\n17:14 Comment: He plays delaying the position of the ball for Ter Stegen.\n17:18 Comment:  Gerard Piqué.\n17:21 Comment: Play short behind the goalkeeper.\n17:23 Comment: Ter Stegen with the ball.\n17:25 Comment: Cropping to play vertically to the central circle.\n17:29 Comment: Luis Suárez lowers the ball.\n17:31 Comment: He wants to anticipate and he gets it.\n17:33 Comment: Íñigo Martínez against Leo Messi.\n17:35 Comment: Ball that William José is going to fight with a marmoset.\n17:38 Comment: Titi that ends up being missing.\n17:41 Comment: Push to the end.\n17:45 Comment: Titi lets out his frustration screaming and protesting.\n17:49 Comment: But he does it very well.\n17:50 Comment: To the corner kick.\n17:51 Comment: He goes towards the corner box.\n17:52 Comment: Look away.\n17:53 Comment: And so at least it vents.\n17:56 Comment: And it is not possible for them to understand...\n18:0 Comment: Let him face the referee.\n18:1 Comment: Not with the assistant or with anyone.\n18:3 Comment: He went straight into the corner.\n18:7 Comment: The ball for Real.\n18:8 Comment: Ball for two.\n18:9 Comment: Three, two on the scoreboard.\n18:10 Comment: Remember, the result was close with which we arrived at the break.\n18:12 Comment: After five minutes of madness.\n18:15 Comment: That ended with two goals from Real and one from Barcelona.\n18:18 Comment: On the edge of rest.\n18:19 Comment: Sergio Canales is going to hit the ball.\n18:21 Comment: There goes the launch.\n18:22 Comment: First stick.\n18:23 Comment: Leo Messi who also helps in defense.\n18:25 Comment:  Corner kick.\n18:26 Comment: Well, these 18 minutes of the second half.\n18:29 Comment: They are more of a domain of the area.\n18:32 Comment: We are seeing very little play on their court.\n18:35 Comment: Everything on the Barça field.\n18:37 Comment: Real is going to take a corner.\n18:40 Comment: There goes the beating of Sergio Canales.\n18:42 Comment: The penalty spot makes it.\n18:43 Comment: It rises to clear Alcácer.\n18:45 Comment: He appears trying to place the ball inside the area.\n18:49 Comment: Xavi Prieto, Ter Stegen who wants to look for the counterattack.\n18:52 Comment: And I don't know if he rushes or not, but he manages to give the ball to a teammate.\n18:56 Comment: Paco Alcácer couldn't control it.\n18:58 Comment: He takes the ball to Real.\n18:59 Comment: Up Sespe.\n19:0 Comment: William José controls the ball.\n19:2 Comment: Reclaim the field.\n19:3 Comment: Foul on Paco Alcácer.\n19:4 Comment: Attention to that ball.\n19:5 Comment: Gerard Piqué who falls asleep.\n19:6 Comment: Canales wants to play it backwards.\n19:8 Comment: Miss the chance.\n19:9 Comment: Once again the Real is given.\n19:11 Comment: Sergio Canales was not encouraged, as he had been left a little heeled.\n19:16 Comment: He made the death pass.\n19:17 Comment: The auction didn't come.\n19:18 Comment: Real is growing more and more.\n19:20 Comment: The Jordi Alba ball.\n19:22 Comment: Jordi up.\n19:23 Comment: Raúl Navas anticipates with his head.\n19:26 Comment:  One more time.\n19:27 Comment: Xavi Prieto who puts it with care on the field of play.\n19:30 Comment: Canales returns it.\n19:31 Comment: He puts it with screw.\n19:32 Comment: Second suit.\n19:33 Comment: Attention to the auction.\n19:34 Comment: The short ball.\n19:35 Comment: Gerard Piqué who avoids Eijar's shot.\n19:37 Comment: Zabal.\n19:38 Comment: There is no control.\n19:39 Comment: Real Sociedad is getting very close.\n19:45 Comment: Eusebio Sacristán's team has the ball again.\n19:48 Comment: Zuru Tuza on Sergi Roberto's back.\n19:51 Comment: The Rise of Yuri.\n19:52 Comment: William José who does not arrive.\n19:53 Comment: Offside.\n19:54 Comment: The second stage is a bath.\n19:56 Comment:  Yes Yes.\n19:57 Comment: Clearly superior to Real.\n19:58 Comment: Also arriving with many people to attack on both sides.\n20:1 Comment: He's playing really well.\n20:2 Comment: You were going to need to breathe the ball.\n20:3 Comment: There we see the...\n20:5 Comment: It is the truth, the position of William José is impeachable.\n20:9 Comment: In any case the play had no consequences.\n20:11 Comment: I hadn't managed to touch the ball.\n20:13 Comment: In this half, Real Sociedad immediately went after Barça.\n20:19 Comment: No complexes and such.\n20:21 Comment: And they are completely dominating.\n20:23 Comment: Barça could, of course, have something against it.\n20:26 Comment: La Real is going to take risks and leave space.\n20:28 Comment: But right now the second half clearly belongs to Real.\n20:30 Comment: There he fights with Jarramendi's ball.\n20:33 Comment: Beating André Gomes.\n20:34 Comment: Lack of Portuguese.\n20:35 Comment: It's taking a long time to get into this one, I think Luis Enrique.\n20:37 Comment: How's the game going?\n20:38 Comment: Well, so far 65 minutes ago.\n20:42 Comment: A long search in the band.\n20:44 Comment: Sergio Canales lowers the ball.\n20:46 Comment: Active since he took the field.\n20:49 Comment: Save the ball short for Zurutuza.\n20:51 Comment: Zurutuza opens the ball for Xavi Prieto.\n20:54 Comment: Xavi Prieto is going to hunt her with his right leg.\n20:56 Comment: There goes Xavi Prieto.\n20:58 Comment: Short the ball.\n21:0 Comment: Towards Moyar Zaban's position.\n21:3 Comment: Sergio Canales, Sergio Canales with Zurutuza.\n21:5 Comment: Put pressure on Sergio Busquets.\n21:7 Comment: Open the ball towards the wing.\n21:9 Comment: Give the ball to Íñigo towards Raúl Navas' position.\n21:12 Comment: Raúl Navas who dares to get into the middle line.\n21:15 Comment: Xavi Prieto wants to unmark himself on the verge of being offside.\n21:18 Comment: The ball is going to reach Xavi Prieto.\n21:20 Comment: Leave the ball to Xavi Prieto on Zaldúa's back.\n21:23 Comment: They didn't understand each other.\n21:24 Comment: But throw-in.\n21:25 Comment: At the moment Barça is winning.\n21:27 Comment: But suffering with FC Barcelona's style of football.\n21:32 Comment: Let's go to the moment of the hit.\n21:34 Comment: It seems that William José is at least in line with the ball.\n21:37 Comment: But I repeat that the play had no consequences.\n21:41 Comment: There Raúl Navas takes on a luxury that is about to emerge.\n21:46 Comment: Of complicating life.\n21:48 Comment: How it led to porphyria with Luis Suárez.\n21:50 Comment: He got hit in the face.\n21:52 Comment: They are after Jair Núñez.\n21:55 Comment: I guess because of André Gómez.\n21:57 Comment:  But...\n21:58 Comment: It's clear.\n21:59 Comment: Luis Suarez.\n22:0 Comment: At the moment he...\n22:1 Comment: Well, it's an assault.\n22:3 Comment: If it's not an attack, it's very similar.\n22:7 Comment: These things that Luis Suárez has from time to time.\n22:10 Comment: That I should control them.\n22:13 Comment: Because he could have left the team with ten perfectly.\n22:16 Comment: I don't know if he didn't get the yellow card at the end.\n22:20 Comment: Yes, I think yellow, yes.\n22:21 Comment:  Yes Yes Yes.\n22:22 Comment:  The yellow.\n22:23 Comment: The cardboard has been removed, yes.\n22:24 Comment: And you can be happy.\n22:25 Comment: Ball for...\n22:27 Comment: Larreal.\n22:29 Comment: Shortly the ball went to Raúl Navas's position.\n22:34 Comment: Raúl Navas scores another ball looking for William José.\n22:37 Comment: And take out...\n22:38 Comment: The Stegen the problem.\n22:40 Comment: On the edge of your area.\n22:43 Comment: Gerard Piqué, Sergi Roberto.\n22:45 Comment: In the Rakitic band.\n22:47 Comment: Rakitic in short.\n22:49 Comment: Now it comes...\n22:51 Comment: The contest, right?\n22:52 Comment: It will be Rakitic, it will be André Gómez.\n22:55 Comment: The replaced one.\n22:56 Comment: Throw-in for...\n22:57 Comment: Pablo Alcazar.\n22:58 Comment: Yes, let's not rule out Alcazar.\n22:59 Comment: Maikel was going to start, yes.\n23:2 Comment: André Gómez.\n23:3 Comment: Yes, André Gómez.\n23:4 Comment: André Gómez's 21 is the player who is going to win the first game\n23:6 Comment: To André Valportugués.\n23:8 Comment: Ovation from the Camp Nou public.\n23:10 Comment: And now Iniesta comes in.\n23:14 Comment: The ovation is a little louder.\n23:15 Comment:  A tad.\n23:17 Comment: The band is going to take Barcelona.\n23:19 Comment: Well, André Gómez practically played a pretty discreet game again.\n23:24 Comment: For what the Barça level is, logically.\n23:28 Comment: With the ball Luis Suárez.\n23:29 Comment: The takeoff of Raúl Nava.\n23:30 Comment: Luis Suárez was looking for Leomés.\n23:32 Comment: And attention to William José.\n23:33 Comment: William José who steps on it.\n23:34 Comment: You can lose her.\n23:36 Comment:  He lost her.\n23:37 Comment: Entertained.\n23:38 Comment: Much more than necessary.\n23:39 Comment: And I also had two very key alternatives there.\n23:42 Comment: Sergi Busquets who opens the ball for Sergi Roberto.\n23:45 Comment: This one delivers the ball to Rakiti.\n23:47 Comment: Rakiti looking for the center for incorporation.\n23:49 Comment: I use to comb her hair.\n23:51 Comment: And there Rulli appears after he touched Navas' chest.\n23:58 Comment: Another arrival of Sergi Roberto with danger for the Churri-Rudín team's goal.\n24:6 Comment: Raúl Navas who opens the ball to the left wing with Júri who has the open lane.\n24:10 Comment: It is already disembarking on the side.\n24:11 Comment: It draws the attention that comes.\n24:12 Comment: Position.\n24:13 Comment: Correct.\n24:14 Comment: Fight with Rugonov.\n24:16 Comment: Gerard Piqué and corner kick says the referee.\n24:20 Comment: What danger the Real constantly carries.\n24:24 Comment: The referee who shows the corner kick to Barça doesn't believe it.\n24:27 Comment: Yes, playing in a purer football style.\n24:31 Comment: As Barça does not go for the fourth goal, it will happen but badly, badly until the end.\n24:35 Comment: The bad thing is happening.\n24:38 Comment: Corner kick that will put Real Sociedad in play.\n24:41 Comment: There goes the launch.\n24:43 Comment: The ball to the penalty spot.\n24:45 Comment: Raúl Navas rises.\n24:46 Comment: The referee whistled.\n24:48 Comment: Lack of any Real Sociedad player.\n25:6 Comment: And indeed the last one to touch was Oyarzabal with his heel.\n25:10 Comment: Solpío Martínez Monuera with that Real foul in the jump.\n25:16 Comment: Play the ball to Real.\n25:19 Comment: Two difficulties, Yuri there under pressure from Leo Messi.\n25:26 Comment: Ah, what a debate for Real.\n25:29 Comment: I think that if this doesn't change much the next change will be Luis Enrique removing Cáceres and adding a fourth midfielder.\n25:34 Comment: Denis Suárez is already warming up.\n25:35 Comment: Yes, I think that's going to be it.\n25:36 Comment: Real tries up.\n25:38 Comment: Sergi Roberto cut the ball.\n25:39 Comment: Yuri appears.\n25:40 Comment: The rejection for Piqué.\n25:41 Comment: He touches the ball to Iniesta.\n25:43 Comment: Sergio Busquets plays.\n25:44 Comment: Pique again.\n25:46 Comment: Up above Oyarzabal for Sergi Roberto.\n25:49 Comment: Barcelona tries to put the ball on the floor but they can't.\n25:52 Comment: Bad delivery.\n25:53 Comment: He stole the ball from Iniesta while fouling Xavi Prieto.\n26:7 Comment: Those 26 minutes for Real Sociedad were very good minutes.\n26:11 Comment:  Very good.\n26:12 Comment: Addicted to the scoreboard.\n26:13 Comment:  Let's see.\n26:14 Comment: Attention, the long ball and Ter Stegen who throws the ball over the crossbar because it sneaked in.\n26:20 Comment: Illarra, no.\n26:21 Comment: Íñigo Martínez.\n26:22 Comment: I think it was Íñigo Martínez.\n26:23 Comment: Inigo, Inigo, Inigo.\n26:24 Comment: Íñigo who looked for a shot from very far away seeing Ter Stegen's advanced position.\n26:28 Comment: It won't have been the first one he's gotten into.\n26:30 Comment: He stayed twice at the beginning of the week.\n26:33 Comment: He's going to take it, I say further, he's going to take Real from a corner.\n26:37 Comment: Ball to the shot.\n26:39 Comment: Crusader leaves.\n26:40 Comment: A golden opportunity again for Íñigo Martínez.\n26:44 Comment: He didn't get the ball right, but he couldn't finish well.\n26:48 Comment: Barça plays short.\n26:49 Comment: Attention now that Real is disorganized in defense.\n26:53 Comment: Xavi Prieto closed well for the interests of Eusebio and Sacristán's team.\n26:57 Comment: A marmoset.\n26:58 Comment: Play a marmoset.\n26:59 Comment: Achieved by Barça.\n27:0 Comment: A marmoset.\n27:1 Comment: Play a marmoset with Sergio Busquets on the wing for Jordi Alba.\n27:5 Comment: It looks like Paco Alcácer.\n27:7 Comment: He hides her.\n27:8 Comment: He manages to find Sergio Busquets in front of Jarramendi.\n27:11 Comment: Press Zurutuza.\n27:12 Comment: Sergio Busquets back.\n27:14 Comment: Keyboard a foul that the referee does not grant.\n27:17 Comment: Ter Stegen.\n27:18 Comment: Barça doesn't smell it from that moment.\n27:20 Comment: Rakitic jumps headlong.\n27:22 Comment: Luis Suárez appears.\n27:23 Comment: Give the ball to Leo Messi.\n27:24 Comment: Leo Messi who has a hat.\n27:26 Comment: Play Leo.\n27:27 Comment:  Starts.\n27:28 Comment: Now it's going inside.\n27:29 Comment: In the face of Juri.\n27:30 Comment: Play for Luis Suárez.\n27:32 Comment: This one for Andrés Iniesta.\n27:34 Comment: Iniesta.\n27:35 Comment: Opening for Jordi Alba.\n27:36 Comment: He puts it down.\n27:37 Comment: Leo Messi appears.\n27:38 Comment: He put his leg in to get Jarramendi out.\n27:40 Comment: In a more...\n27:43 Comment: Well, intercepted.\n27:44 Comment: It rather interrupted Barcelona's attack.\n27:46 Comment: Because Luis Enrique's team is still there again.\n27:49 Comment:  The ball.\n27:51 Comment: The Blaugrana team.\n27:53 Comment: Receives Andrés Iniesta from Sergio Busquets.\n27:55 Comment: Scroll around looking for a passing line.\n27:57 Comment: It appears this against.\n27:58 Comment: He appears to be finding the band.\n27:59 Comment: Paco Alcácer.\n28:1 Comment: Cierra Zaldúa.\n28:3 Comment: He hits an inside ball.\n28:4 Comment: Sergio Canales cut the ball.\n28:5 Comment: He wants to get her out.\n28:6 Comment: They make it short.\n28:7 Comment: On the side.\n28:8 Comment: Zaldua very closed.\n28:9 Comment: Hidden William Joseph.\n28:10 Comment: He touched a marmoset.\n28:11 Comment: Throw-in.\n28:13 Comment: Luis Enrique applauds.\n28:14 Comment: There Ricardo is a marmoset because he went to that height to...\n28:17 Comment:  To press.\n28:18 Comment: Yes, to cover up the departure of Real Sociedad.\n28:20 Comment: He applauded and continues to ask his players for pressure now.\n28:22 Comment: There is William José leaving it in front of Sergio Canales.\n28:25 Comment: Find a good passing line for Illares.\n28:28 Comment: Illares opens the ball to the other side for Yuri\n28:30 Comment: He's going to face it again.\n28:31 Comment: Arzabal is offered today.\n28:32 Comment: Gerard Piqué comes with him.\n28:33 Comment: He wants to throw the diagonal.\n28:34 Comment: Yuri doesn't see it clearly.\n28:36 Comment: Close the racket and play back.\n28:37 Comment: Zurutuja.\n28:38 Comment: This one for Illares Ramendi.\n28:40 Comment: Illares Ramendi in search of Zaldúa.\n28:42 Comment: Zaldúa arrives head first.\n28:44 Comment: Jordi Alba reacted and managed to arrive to play\n28:47 Comment: and give the ball to Ter Stegen.\n28:49 Comment: They deserve Real Sociedad more.\n28:52 Comment: The second part is very complete, very very complete.\n28:54 Comment: With the ball, pressing well,\n28:55 Comment: Coming with danger too.\n28:56 Comment: He hasn't played badly at all.\n28:57 Comment: I feel superior to Barça.\n28:58 Comment: Barcelona was not bad in the first half.\n29:0 Comment: Of course Real Sociedad hasn't done badly either.\n29:3 Comment: But as we were saying, battle for style.\n29:5 Comment: In this second half, Real Sociedad is clearly winning.\n29:8 Comment: Raúl Navas was called for a foul for dangerous play.\n29:12 Comment: It was already done in Anoeta.\n29:14 Comment: Where it was even more superior than today.\n29:16 Comment: But in the second half it is clearly from Real.\n29:20 Comment: We're going to arrive at half an hour into the game.\n29:22 Comment: In the second half with the score at 3-2.\n29:25 Comment: When he's playing the ball.\n29:28 Comment:  Sergio Busquets.\n29:29 Comment: Delivery to Untiti.\n29:30 Comment: Play Untiti.\n29:31 Comment: Jordi Alba inside.\n29:33 Comment: In front of Sergio Canales.\n29:34 Comment:  Sergio Busquets.\n29:35 Comment:  Leo Messi.\n29:36 Comment: Messi towards Jordi Alba.\n29:38 Comment:  Andres Iniesta.\n29:40 Comment: Iniesta puts inside.\n29:41 Comment: It's Sergio Busquets' turn.\n29:42 Comment: Dog leaves the ball for Jordi Alba.\n29:44 Comment: The unchecking of Luis Suárez.\n29:45 Comment: It comes in coverage.\n29:46 Comment: Perfect Íñigo Martínez.\n29:48 Comment:  Corner kick.\n29:56 Comment: The two centre-backs were very coordinated.\n29:59 Comment: Always looking for the back.\n30:3 Comment: And always crossing.\n30:4 Comment: The team is very coordinated.\n30:6 Comment: Very well trained.\n30:8 Comment: He's going to corner Barcelona.\n30:10 Comment: That he takes it calmly, with time.\n30:12 Comment: Rakitic is short on Andrés Iniesta.\n30:15 Comment: He can play straight.\n30:16 Comment: I lower the dipper on the first post.\n30:17 Comment: Luis Suárez in the second.\n30:18 Comment: Attack Untiti.\n30:19 Comment: Gerard Piqué from outside the area.\n30:20 Comment: There goes the launch.\n30:21 Comment: Ruben comes out.\n30:22 Comment: He rises and manages to catch the ball high.\n30:26 Comment: He wants to mount the counterattack but he doesn't have Rubén in force.\n30:31 Comment: Raul Navas.\n30:33 Comment: The game enters the last quarter of an hour.\n30:36 Comment: With 3-2 on the scoreboard.\n30:37 Comment: Uncertainty with the result.\n30:39 Comment: Three capital points for the championship.\n30:43 Comment: The hardest week of the season awaits Barça with Andrés Iniesta.\n30:49 Comment: And with the classic that we will see in the great game next week.\n30:52 Comment: Sunday 2045.\n30:54 Comment: It goes with a bullet going up the side Zaldúa.\n30:57 Comment: There it goes to the center.\n30:58 Comment: Ball to the front.\n31:0 Comment: Andrés Iniesta hooks the ball.\n31:2 Comment: To Acualcacer.\n31:4 Comment: He raises it to clear it.\n31:6 Comment: I don't know if he's done everything right.\n31:8 Comment: No, he hasn't done well at all.\n31:9 Comment: There he tries to hit the ball but without success.\n31:11 Comment: Sergio Canales takes the ball from Yarra.\n31:13 Comment: He wants to join Barcelona.\n31:15 Comment: Andrés Iniesta who is regressing.\n31:16 Comment:  Turn around.\n31:17 Comment: You need them.\n31:18 Comment: The protection there, Iniesta.\n31:19 Comment: He protected the ball against Sergio Canales.\n31:21 Comment: The man from La Mancha ended up receiving a foul.\n31:23 Comment: The ball for Barcelona.\n31:27 Comment: Autistic has been prepared in the Royal Society.\n31:32 Comment: Uctitino is going to play.\n31:33 Comment: Finally Sergio Busquets.\n31:36 Comment: The one who will put the ball in motion.\n31:38 Comment: Barça with all its actions,\n31:40 Comment: Slowed down, trying to make the clock tick.\n31:43 Comment: Above all, they don't make many mistakes in delivery\n31:45 Comment: But Barça is playing very slow football.\n31:47 Comment: Gerard Piqué looks up.\n31:48 Comment: Attention to the unchecking of Paco Alcácer.\n31:50 Comment: Raúl Navas who rises.\n31:51 Comment: The ball falls into Íñigo Martínez's domain.\n31:55 Comment:  Turn around.\n31:56 Comment: Yuri.\n31:57 Comment: Yuri delivers the ball.\n31:59 Comment: Yuri.\n32:8 Comment: Ollarzabal.\n32:9 Comment: Ollarzabal delivers the ball, playing the ball short.\n32:16 Comment: The whole of the lands.\n32:20 Comment: Ollarzabal opens the ball.\n32:22 Comment: Ollarzabal who fights.\n32:23 Comment: Ollarzabal gives the ball to Xavi Prieto.\n32:25 Comment: Xavi Prieto delivers short to Ollarzabal.\n32:28 Comment: Ollarzabal for Illaramendi.\n32:30 Comment: Illaramendi to the band.\n32:31 Comment: Play the ball for Xavi Prieto.\n32:33 Comment: Xavi Prieto looking for the center.\n32:35 Comment: Penalty point.\n32:36 Comment: Let Sergi Roberto play. This stinks for Barça.\n32:41 Comment: It slows down the plays, it slows down the game. Right now Barça is very\n32:47 Comment: Uncomfortable. A goal from Real Sociedad.\n32:51 Comment: It practically leaves him with very few options. Let's see what he decides there\n32:56 Comment: Referee. The ball stops... William José is going to leave. Change at Real Sociedad.\n33:1 Comment: He wants to give a little more freshness up top. Good game by William José.\n33:6 Comment: Baptista is going to take his place. He has become a match phenomenon for me.\n33:10 Comment: He didn't score, but he was really good. A little less so in the second half.\n33:13 Comment: It's been given a few times. Let's see if this one seems to sound better.\n33:17 Comment: Because I think the microphone was failing, at least in my headphones.\n33:20 Comment: Let's see from this microscreen if it sounds better.\n33:26 Comment: We have confirmation from our teammates. The ball goes to Illa Ramendi.\n33:29 Comment: Illa Ramendi touched behind. The ball went to Iñigo. Iñigo Maradínez delivers the ball for...\n33:36 Comment: Real Sociedad is playing up front. Uptitic anticipates... Offside.\n33:42 Comment: And now the change is also going to occur in the ranks of FC Barcelona.\n33:44 Comment: The second is Denis Suárez, the player who was prepared to enter and is going to\n33:48 Comment: Paco Alcácer is leaving. It was clear. He needs one more midfielder. Barça needs the ball.\n33:53 Comment: Have the ball. It seems unbelievable, but Barça needs to score something to recover something\n33:58 Comment: which has been his emblem for so many years, which is the ball, but he didn't have it.\n34:2 Comment: Well yes, Paco Alcácer enjoyed a good first half and in the second half, like his vanguard teammates, they were forgotten.\n34:14 Comment: There goes a titi looking up. Denis Suárez touching his first ball. He appears to take the Andrés Iniesta.\n34:19 Comment: Iniesta delivers the ball to Leo Messi. Returns to Andrés Iniesta. Sergio Canales has cut the ball.\n34:24 Comment: He takes the ball to Real Sociedad. Sergio Busquets puts his foot up. Andrés Iniesta starts Leo Messi.\n34:29 Comment: He jumped on Illa Ramendi. The ball goes to Rakitic. Rakitic is going at speed.\n34:33 Comment: Attention to Rakitic. Luis Suárez's unchecking. Rakitic alone. Rulli's hand. Two halves. The goalkeeper caught the ball.\n34:40 Comment: The ball goes to Real. Eusebio Sakristan's team touches back.\n34:47 Comment: Largo sends up. Denis Suárez cuts or tries to cut off the advance. In the end they succeed with Sergio Busquets.\n34:55 Comment: Denis Suárez. Andrés Iniesta. Andrés Iniesta plays. And he takes it.\n35:1 Comment: There is Sergio Busquets on Gerard Piqué's position. Piqué advancing into space. Advancing towards Rulli's goal.\n35:8 Comment: He opens the ball to the side for Sergi Roberto. Sergi Roberto returns. Gerard Piqué insists on the right side. Luis Suárez fighting.\n35:17 Comment: There is a push from Sergi Roberto. And the goal from Luis Suárez.\n35:22 Comment: There is a push from Luis Suárez that the referee did not see as a foul. So Luis Suárez puts it in front. Raúl Nava rises. He wins the ball from Leo Messi.\n35:29 Comment: Real comes out playing. They try to find speed up front. But the pass was not precise. And there was a lot of space to put Sergio Canales on.\n35:36 Comment: Eusebio's team was not precise. Denis Suárez tried. He took the ball to Zaldúa. Side kick for Real.\n35:42 Comment: Today the zabalo is failing in its last pass. It is a constant threat. But its last pass is not defining it very well.\n35:49 Comment: I think that the entry of Denis Suárez, although it starts from a similar position to Cáceres, the giants go much further inside.\n35:53 Comment: I think that it can allow Barça to at least have phases of greater value, which is what it is looking for. Even if it doesn't have depth.\n36:1 Comment: Now that Denis Suárez is leaving, it is an adaptation to the game that Real Sociedad is causing by Luis Enrique.\n36:7 Comment: The ball is in Barcelona's hands. They open the ball for Rakiti of the culé team. Sergio Roberto is receiving it at the top of the area.\n36:15 Comment: But he hasn't turned around. The return of Luis Enrique.\n36:18 Comment: The return of Luis Enrique.\n36:20 Comment: The ball is in Barcelona's hands. It opens the ball for Rakiti of the culé team.\n36:27 Comment: There Sergio Roberto is receiving at the top of the area. Pursued by Juri, he returns for the Croatian.\n36:31 Comment: Iván Rakiti plays the ball. He has Leo Messi short. Much more active in the first half than in the second half.\n36:36 Comment: Rakiti giving the ball short with Sergio Roberto. He also comes into circulation. Sergio Busqué is going to play behind him.\n36:42 Comment: There appears Sergio Roberto throwing a hat. The ball ends in a corner.\n36:47 Comment: Íñigo Martínez threw the ball out of bounds. Corner kick for Barcelona.\n36:53 Comment: 81 in the game. 36 in the second half. 3-2 on the scoreboard. In just a couple of minutes.\n37:1 Comment: Three goals came in three in the first half. In these 37 of the second the scoreboard has not moved.\n37:9 Comment: Barcelona is going to take a corner. Andrés Iniesta is short.\n37:14 Comment: Rakiti is getting ready to hit. He wants a striker. Possible finishers. The ball at the near post.\n37:21 Comment: Leo Messi tries to finish the ball. Corner kick again.\n37:28 Comment: Another opportunity. Stopped ball for Luis Enrique's team.\n37:33 Comment: Now short for Andrés Iniesta. Rakiti tries to penetrate the area.\n37:39 Comment: He goes towards the front. He looks for the shot. Very deflected. It ended in a throw-in.\n37:46 Comment: Barça is going to put pressure on Real's exit. In these minutes we have already lost the ball for 400 minutes.\n37:55 Comment: Long ball from Raúl Navas. Bautista tries to control the ball.\n38:0 Comment: Fuega Bautista short. He touched the ball towards the wing. Júri always tireless.\n38:5 Comment: He has Yarzabal up there. He is going to look for the unmarking on the other side.\n38:8 Comment: There comes the ball for Xavi Prieto. Xavi Prieto short. Sergio Canales on the turn.\n38:14 Comment: He can't quite find a way to step on it. Andrés Iniesta took it. It's crazy. He needs it.\n38:19 Comment: The referee says there is. The ball goes to Barcelona.\n38:25 Comment: Real is getting closer and closer, but they can't quite find a way to beat Ter Stegen.\n38:33 Comment: Third and last champion of the Real Sociedad final. Azurutuza leaves.\n38:36 Comment: Esteban Granero enters, the Camp Nou public shouting and chanting to the team saying that it is possible and we will come back in reference to the Juventus match next Wednesday.\n38:47 Comment: Well, obviously, you say. Well, that's how you can keep these two.\n38:51 Comment: There goes Luis Suárez alone in the center. Diego Martínez won the game there.\n38:57 Comment: The ball is for Real. Obviously, against Juve they will have to put on a much better face than the one Barcelona showed in the game to achieve the miracle.\n39:6 Comment: Especially in this second part.\n39:7 Comment: Ball for the team. Churi Urdín. He moved up top. Bautista. The rebound for Real.\n39:17 Comment: Yes, yes, yes criterion. It has a double reading. Yes, yes, it can maintain.\n39:24 Comment: There Zaldúa manages to take that ball in front of Luis Suárez with some luck.\n39:28 Comment: The ball falls into the hands of Raúl Navas. He looks for Gerard Piqué's back. The central defender clears it. Sergio Busquets goes out to the wing. Leo Messi is not going to arrive.\n39:34 Comment: There is an advantage in principle for Churi. Íñigo Martínez is the one who takes it. He touches the ball for Illarra Mendic.\n39:40 Comment: Andrés Iniesta wants to come under pressure. Illarra will have to support himself. He does it on the side for Iñigo. Iñigo behind Rulli. Rulli in his own area.\n39:49 Comment: He throws the ball over the balcony of the area. Long delivery to the side. I think there is a serious mistake. The referee also thinks the same.\n39:59 Comment: And the ball is for Barcelona. We are at 85 in the game. 40 in the second half. 3-2 on the scoreboard. The ball for Barcelona.\n40:8 Comment: I suppose the problem the referee has is that he never knows which Barça he is going to see.\n40:14 Comment: He says, then what happens to me. There goes Leo Messi. The cuts. A third. Illarra Mendic falls in the area. Nothing happens.\n40:23 Comment: There has been nothing. It's just that they don't know which Barça they are going to see. But in that same match we have seen two Barças.\n40:31 Comment: The ball goes to Barça. Luis Suárez is playing there. Leo Messi is already out of offside. Ball to the wing for Denis Suárez.\n40:37 Comment: Denis Suárez facing. The shot. Rulli. Catches the ball. The goalkeeper. Donostierra.\n40:46 Comment: Donostierra, because it plays where it plays. It's a little bit more of its cone. A little bit further away, but oh well.\n40:54 Comment: Check Íñigo. Íñigo goes up looking for the ball with his head. He can't find it at first.\n41:0 Comment: La Real fights to take it from Sergi Roberto. Caracolea. Sergi Roberto continues. He leaves it very short in the end.\n41:6 Comment: Real takes it. Sergio Bautista is left without a field. It is Jordi Alba who plays it for Sergio Busquets.\n41:16 Comment: He raises the ball towards Andrés Iniesta. Iniesta who holds on. Yarramendi. He gives the ball to the wing for Leo Messi.\n41:22 Comment: Leo Messi starts. He leaves the ball behind. La Real is already structured in defense. The ball goes back in front of Granero.\n41:33 Comment: It is evident that Barça wants the ball more to protect itself than to attack in this final stretch.\n41:37 Comment: He is defending himself with the ball, but whenever Leo Messi is up there, Messi always appears.\n41:44 Comment: But the feeling is that. Protecting yourself with the ball, which is good too, but logically it has its risk. The game is only in minimal margins.\n41:52 Comment: Gerard Piqué cut that ball. He gave it to Andrés Iniesta. Denis Suárez receives Andrés Iniesta back with him.\n41:58 Comment: And since Carlos Iniesta has come on. It's a different air. A hand that the referee claims is not accepted.\n42:6 Comment: The yellow card. There is going to be the yellow card. He grabbed a clear shot from Gerard Piqué. He practically took it because of the arrangement.\n42:15 Comment: Yellow card for Gerard Piqué. That is symptomatic of what is happening.\n42:20 Comment: The players are demanding not the card but the foul, theoretically, against Man, this one, Lara, by the way, which the referee did not grant.\n42:31 Comment: We see the last start. There it is, I think it's a bronco. From Illarra to Leo Messi.\n42:42 Comment: The play ends with that yellow card that Gerard Piqué just received.\n42:51 Comment: There he goes to the center of Real. Piqué is going to cry. It will have to be for Ter Stegen. The German goalkeeper makes it easy with that ball.\n43:2 Comment: I don't know if Sergio Canales was hurt in the jump. He's still in the Barcelona area.\n43:7 Comment: Leo Messi plays the ball. Messi delivers the ball to Luis Suárez. Luis Suárez opens the ball towards the wing for Ivan Rakitic.\n43:14 Comment: Rakitic has support behind Jordi Alba. Jordi Alba receives the back line.\n43:18 Comment: He wants to give back for the Croatian and is playing again with Ivan Rakitic.\n43:22 Comment: It's 43 minutes into the second half. Sergio Busquets holding the ball, delivering the ball to the other side.\n43:29 Comment: Sergio and Roberto receive. Barcelona slows down. Opening to the wing. Luis Suárez.\n43:34 Comment: Luis Suárez receives. Leo Messi unmarks himself. The long ball, far post. A second line appears.\n43:39 Comment: Messi, Jordi Alba. Jordi Alba receives the short delivery for Denis Suárez. He goes looking for the bicycle. Ierra Mendis holds on.\n43:46 Comment:  Kick goal.\n43:49 Comment: And that's what Luis Enrique asked of his players. More ball circulation. Let FC Barcelona have it.\n43:54 Comment: Let Real Sociedad not have it. Now putting them in that forward pressure for these final minutes.\n43:59 Comment: Although it is still the minimum margin and Real can tie in any play.\n44:2 Comment: But Luis Enrique has achieved what he wanted, which is to regain control.\n44:5 Comment: Yes, but that is what I always ask for Cádiz. That they always have the ball, that they attack more vertically and create opportunities.\n44:12 Comment: But the other team plays so well.\n44:14 Comment: The Real driver opens Granero. Granero delivers the ball to the side.\n44:19 Comment: Put the ball to Zaldúa. He receives Isabi Prieto short.\n44:23 Comment: Isabi Prieto has the support of Ollarzal, but he is going to play up front.\n44:26 Comment: Delivering the ball to Granero. Ierra Mendis returns to Isabi Prieto.\n44:29 Comment: This one behind Raúl Navas. Open the center.\n44:32 Comment: Good performance by Raúl Navas throughout the game.\n44:35 Comment: With the ball, Real tried it on Yuri's side.\n44:38 Comment: Sergio Canales passes the ball past Granero to give the ball to Ierra Mendis.\n44:42 Comment: Isabi Prieto wants to control her. She escapes him.\n44:45 Comment: It gives the feeling that Real has missed the moment.\n44:48 Comment: Yes, yes, yes, without a doubt. At least he has managed to recover what he had lost.\n44:53 Comment: Luis Enrique's decision to bring in Denis Suárez instead of Paco Alcafer.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The showdown between FC Barcelona and Real Sociedad at the iconic Camp Nou witnessed a thrilling contest that kept fans on the edge of their seats for the entire duration. In a roller coaster of a match, Barcelona narrowly clinched a 3-2 victory against a resilient Real Sociedad. The game, marked by tactical brilliance, individual moments of genius, and intense physicality, served as yet another memorable chapter in the storied rivalry between these two La Liga giants.\n\nThe first half began with an intricate display of midfield exchanges and high line pressing from Real Sociedad, causing Barcelona to be on their toes from the get-go. As the match kicked off, Barcelona were immediately confronted with the relentless pressing style of Real Sociedad. This high pressing forced Inigo Martinez to burst forward, aiming for control early in the game. Martinez dictated the tempo, winning a goal kick and establishing his presence.\n\nThe opening minutes showcased three potential formations from these two teams. Real Sociedad started with a 4-4-2 setup, while Barcelona's formation appeared to be fluid, morphing from a traditional 4-3-3 into a more dynamic shape that saw Jordi Alba making inroads from the left wing. This tactical nimbleness allowed Barcelona to control the ball but also revealed vulnerabilities.\n\nThroughout these early exchanges, it was clear that Real Sociedad were unfazed by the reputation of their adversaries. They drove into Barcelona's halves repeatedly, testing the agility and concentration of Ter Stegen. Despite Barcelona's cool and calculated possession play, Real Sociedad struck the first warning shots. Their synchronization and controlled aggression poised the encounter for a bout of end-to-end action. As each ball was crossed and every tackle met, the audience could sense the crescendo building towards something monumental.\n\nReal Sociedad’s William José was a live wire, making brilliant timing efforts to open up Barcelona’s defense with clinical passes, one of which found its way beautifully to Carlos Vela near the top of the area. However, despite this pressure, Barcelona's backline, marshaled by Gerard Pique, held their ground well. Carlos Vela's continuous driving, aligned with Zaldúa’s support from the right, signaled Real Sociedad’s determination to puncture through Barcelona’s defensive line.\n\nBy minute 25, William José showed flair by making two or three movements to bring the ball to Barcelona’s area. Barcelona’s defense was kept busy but managed to thwart the efforts in time, illustrating that their rearguard actions were as organized as their attack. Encouraged by their solid start, Barcelona’s positional play saw them orchestrating involving Ivan Rakitic and André Gomes coupled with Piqué’s header.\n\nThe atmosphere at Camp Nou was electric when Lionel Messi first touched the ball around the 33rd minute. Linking with Jordi Alba, the exchanges triggered urgency amongst Real Sociedad’s defense. The near-miss moments were aplenty; it was a match defined by ‘what ifs.’ Lionel Messi's incredible ability to navigate through meticulously prepared defenses was a spectacle. His playmaking flourishes, whether through an inch-perfect through ball or a sudden run into the box, kept the audience spellbound.\n\nBarça's dexterous maneuvers finally paid off in the 16th minute when Lionel Messi swooped in to register his first goal of the night. It was a routine yet breathtaking combination from Barcelona’s attacking trio, with Paco Alcácer setting the stage. Luis Suárez’s play created the space, and Messi exploited it effortlessly with a precise finish under pressure. His goal painted a picture of technical perfection, rewarded with rapturous applause from the dedicated fans at Camp Nou.\n\nWith the deadlock broken, the match strategy from both teams evolved. Real Sociedad, who dominated the opening stages, found themselves forced to tilt their strategy, finding balance between reinforcing their defensive setup and seeking an equalizer. Motivated by their defiance against a top-tier team, they maintained the attacking prowess. Inigo Martinez continually demonstrated brilliance, blunting Barcelona’s advances while masterminding counterattacks.\n\nIn the 36th minute, Barcelona struck yet again. This time, the combined efforts of Jordi Alba and Messi paired beautifully to double the lead. Luis Suárez, crucial to the build-up play, drew defenders out, allowing Messi to stay behind the ball and ultimately connect with the net after a crucial save from Rulli led to the corner delivery. It was another piece of evidence of why Messi is revered; his clinical relentlessness is rarely matched.\n\nReal Sociedad’s resolve could not be questioned. With determination brimming, Íñigo Martínez broke the deadlock provided by Barcelona, capitalizing on a crowded penalty area. Real's persistence saw Martinez slide the ball past the defenders, narrowing the deficit just before half-time. His goal came from a seeing-eye cross that was initially deflected by Ter Stegen but eventually made its way into the net, accentuating the fierce competitive spirit of the Sociedad squad.\n\nThe chaos that ensued in the final minutes of the first half culminated with another flash of brilliance from Barcelona. Pablo Alcácer and Messi’s partnership bore its fruit once more. Alcácer’s persistent presence at the last defenders culminated in a simple tap-in thanks to Messi's delicate pass. The interchange between Alcácer and Messi exemplified Barcelona's attacking philosophy, neat, patient yet relentless.\n\nBarcelona walked into the halftime break with a 3-2 lead, a scoreline that showcased the furious pace and technical acumen of the match. The fanfare and celebratory atmosphere, however, masked the foreboding sense of resilience from Real Sociedad who had shown they were far from finished.\n\nThe second half picked up exactly where the first half left off, brimming with high-intensity plays and near misses. Real Sociedad resumed their pressing game, constricting Barcelona’s space and effectively targeting weaker lanes. Marcelo only finds Gerardo with the clearance and it’s picked by Suárez. Carries it into the Real Sociedad box, backheels to Messi, whose shot rattles past Rulli into the left corner of the goal, 4-1. The roar from the Catalan crowd near-deafening.\n\nDespite their deficit, Real Sociedad showed no signs of fatigue. Minute after minute saw them chipping away at Barcelona’s comfort, creating opportunities from determined midfield efforts, counter-pressing and tactical switches. Eusebio Sancristan’s men executed their gameplan meticulously, seeking to exploit every inch of space provided by a Barcelona defense that momentarily wavered under pressure.\n\nThe anticipated inclusion of Sergio Canales for the final stretch of the match injected renewed energy into Sociedad's attacking endeavors. His introduction served as a catalyst, and nearly witnessed him convert a resultant pass just shy of the opposing half. Sociedad displayed strategic depth with every substitution, each geared towards destabilizing Barcelona's game control.\n\nLuis Enrique, aware of the mounting pressure on his squad, responded prudently by bringing in Denis Suárez to replace an exhausted Paco Alcácer. This adjustment was crucial for Barcelona to reestablish command over midfield. With individual talent overshadowed by combinatory play, Barça employed broader ball circulation to diminish Sociedad’s threat.\n\nThe theme of Barcelona's possession-centric approach was epitomized through Sergio Busquets’ orchestration. The Spanish international’s composure and timely interceptions played a pivotal role in regaining Barcelona's stronghold. Every touch and pass by Busquets reiterated why he remains a bedrock in the Catalan side’s midfield machinery.\n\nHowever, the core battleground throughout the second half was the wings. Time and again, the dynamic interplay between Jordi Alba and Leo Messi tested Real's right defensive half. The two, harmonizing perfectly, weaved through defenses with such finesse creating nervy moments for Sociedad.\n\nIn the dying embers of this contest, Real Sociedad ramped up the intensity. Raúl Navas, key to Real’s defensive coherence, pushed forward causing disruptions in Barcelona’s attacking channels. However, despite the renewed vigor, they could not convert chances into goals. Strategic holds by Barça, particularly with Leo Messi playing a deeper role, ensured the slim lead was maintained.\n\nAs time ebbed away, Gerard Piqué's robust clearing provided Barcelona a buffer from the impending pressures. Real Sociedad’s fervent attempts belied their unity and their desire, evident in every tackle, every pressed short pass, and each aerial duel.\n\nUltimately, the final whistle brought an end to another quintessential La Liga encounter. Barcelona’s tactical adaptability combined with moments of individual brilliance from Messi, wrapped the game in their favor. Conversely, Real Sociedad’s relentless heart and the showcase of their capable squad underpinned the narrow margin on the score sheet.\n\nWith a scoreline reading 3-2, Barcelona secured three crucial points. Yet, Real Sociedad walked away with heads held high, having pushed one of Europe's elite to their limits. It was a fixture rich in footballing narrative, asserting both teams’ pedigree within the pantheon of Spanish football."
}