{
    "input": "\n    Besiktas 1 - 1 Napoli\n\nFirst Half:\n\n0:0 Comment: Additional assistants Anthony Taylor, Andre Mariner, reserve referee Jan Hassen\n0:5 Comment: All from England, delegates and match fan Tormot Larsen from Norway\n0:9 Comment: But, by the way, there is such a position as an observer of the work of referees, Sergey Zuev, Russia\n0:15 Comment: In the sky blue uniform of Napoli, in white besiktaj, let's go!\n0:19 Comment: Turkey hasn't switched to winter time, so today this match is in the only slot\n0:25 Comment: Here it is at 20.45 Moscow time, and we can calmly look at it without being distracted by other meetings\n0:32 Comment: Well, let us remind you once again that Besiktaj won in Naples two weeks ago when these teams met in the third round\n0:40 Comment: Three times he came forward, generally showing an amazing implementation of, in fact, scoring chances\n0:46 Comment: There weren’t many of them, but there were three, and all three scored\n0:49 Comment: Napoli came back twice, Napoli also had missed penalties\n0:54 Comment: One was implemented\n0:55 Comment: And now Napoli suffered its first defeat in the Champions League\n0:59 Comment: And before this match, Shinol Genesh said that we still need to try the first moment\n1:5 Comment: And the first seconds of literally the match, yes, barely a minute has passed, and Napoli creates the first threat to the opponent’s goal\n1:12 Comment: Everything turned out very easily on the left flank, Fauzi Ghulam served without resistance\n1:16 Comment: And Manolo Gabbedini, who now practically plays in the center of attack for Napoli on an uncontested basis\n1:22 Comment: Almost failed to score against Fabri\n1:24 Comment: The Spanish jackdaws fled, and as you see,\n1:25 Comment: Fabri Kaper of Besiktas averted the threat\n1:27 Comment: Let us remind you about the position in the group, Napoli probably has 6 points, 2 wins, 1 loss, the same from Besiktas\n1:32 Comment: Besiktas has 5 and no defeats yet, and no defeats at all this season\n1:35 Comment: This team also does not lose in the Turkish Championship\n1:38 Comment: Well, another attack, but here it was offside, yes, the same Gabiedini was offside\n1:43 Comment: Moreover, Hamshik paused, thinking that maybe his partner would get out of this situation, but this did not happen\n1:51 Comment: So, Shinol Genesh said that we should eliminate the risk altogether, because...\n1:55 Comment: We know that Napoli like to attack in both home and away matches, there is no difference here\n2:1 Comment: And we need to move the game as far as possible from our goal, but we see that Napoli already had one moment\n2:7 Comment: Yes, but Napoli are also good on counterattacks, they are a very fast team, and even taking into account the fact that now they don’t have Hansal and Guain\n2:13 Comment: Napoli still scores a lot, and, of course, Besiktas will not be easy to control this whole thing\n2:20 Comment: Because their fans will drive forward, naturally, at home\n2:23 Comment: And we know that in the tournament...\n2:25 Comment: Turkey has a special way of being sick, it is very difficult to remain calm with such support\n2:30 Comment: Well, we saw very high pressure, but Napoli came out from under it and tried to organize an attack with the left flank again\n2:37 Comment: But then Gulyam’s ball was knocked out, and the home team will throw out\n2:42 Comment: Andreas Beck is here at right back\n2:44 Comment: Andreas Beck is practically our compatriot, although officially he is German, but he still has a chance to play for the Russian national team\n2:53 Comment: And the talk about this is actually over\n2:55 Comment: We became quiet after Fabio Capello left our emotional team\n2:59 Comment: But theoretically Andreas Beck is 29 years old, why not play?\n3:8 Comment: Well, the guests are also, well, a little cautious, trying to value the ball\n3:14 Comment: So far this is a joke, and the local public really doesn’t like it\n3:18 Comment: Yes, the stadium will of course whistle when Napoli have the ball\n3:22 Comment: But this doesn’t bother Neapolitans at all\n3:25 Comment: They know what it’s like to root against them\n3:27 Comment: Napoli really love the north of Italy\n3:29 Comment: The Juventus-Napoli match was just such a confrontation between the south and the north\n3:33 Comment: But Napoli lost this confrontation with a score of 1-2 in the last round of the Italian series\n3:39 Comment: Well, Maurizio Sari is the one who says that we even like it when the audience behaves like this\n3:46 Comment: That is, they don’t even root for us, because then, Sari said, I, for example, have no problems at all with motivating the players\n3:53 Comment: That is, they hear it all themselves\n3:55 Comment: They all feel it themselves, see it and come out fully charged for the game.\n3:59 Comment: So far Napoli has a lot of control of the ball, including in their own half of the field\n4:3 Comment: Well, Besiktas rather means pressure\n4:5 Comment: Vincent Boubacar is one forward forward here\n4:9 Comment: The ball reaches Hamsik and he tries to throw a long pass towards Lorenzo Incinia\n4:14 Comment: There is a rebound, but here the Besiktas players already step up and take the lead\n4:17 Comment: Well, there was a collision, Beck had already managed to get rid of the ball\n4:21 Comment: I let him go forward and then ran into him\n4:25 Comment: Napoli player\n4:26 Comment: Well, in general there was nothing special here really.\n4:32 Comment: But Clatenburg decided that the free kick\n4:36 Comment: There was a collision, it’s just that Beck’s leg went further due to inertia\n4:39 Comment: This is also how an interesting game goes on, and Radoufa sat down there to tie the pulse\n4:45 Comment: Well, what should we do? He made it, okay, and now he’s even participating in the game\n4:50 Comment: Quite a lot of Brazilians in Besiktas\n4:53 Comment: The most famous of them, of course, is Adriano\n4:55 Comment: In Barcelona in recent seasons and is now slowly becoming a leader\n4:59 Comment: The Turkish team does not have a single Turk at the core of Besiktas\n5:3 Comment: Let us note this again\n5:4 Comment: Kannelner and Tolgay Arslan are not officially Turkish citizens\n5:9 Comment: It can be dangerous here, but there was a violation on the part of Abubakar\n5:12 Comment: And yet the whistle blows, he knocked down Coulibaly, although it’s difficult to do so\n5:16 Comment: Coulibaly is a very powerful guy, yet he fell here\n5:24 Comment: Stand!\n5:25 Comment: Well, yes, I held it with my hands. Kulebolid, but I don’t really understand, somehow through himself, or something, he wanted to knock the ball out, yes, already falling.\n5:31 Comment: There was indeed a violation on the part of the attacker, so Klatenburg is quite right here.\n5:36 Comment: Well, such long casts, yes, while the speeds are very low.\n5:41 Comment: But these long passes, and Hamshik already tried once to start an attack with a long pass, and now we saw how the hosts had already done it.\n5:50 Comment: Well, now it’s the left flank again, and again the attack comes through Hamsik, with Fabri playing at the exit.\n5:54 Comment: And Kalidu Kuleboli's serve. This is actually something new; to be honest, I don’t even remember if I’ve ever seen something like this at Napoles.\n6:1 Comment: But the central defender joined the attack and was forced to cross.\n6:4 Comment: In general, Napol, of course, is a very combinational team.\n6:7 Comment: If she has the courage, she is capable of producing absolutely fantastic matches.\n6:12 Comment: It was like that last season, it was like that at the beginning of this season, but then things went a little wrong.\n6:17 Comment: Losses have begun in matches with lower-level opponents, and it may be difficult for Napoleon to play on two fronts now.\n6:24 Comment: Because after all, the composition is not so deep.\n6:27 Comment: Already last season I almost always used 14 people, only Muritso Sari.\n6:32 Comment: And now that Milik and Raul Albiol have been eliminated, we have to play even less of both.\n6:39 Comment: Yes, well, I really feel sorry for Milik. It's just a shame that we won't see him today.\n6:43 Comment: Because, well, at the European Championship it was clear how much this striker had grown.\n6:49 Comment: And there he may have been a little unlucky, but the amount of work he did there was\n6:54 Comment: The rim is simply amazing.\n6:56 Comment: And just a brilliant start to this season.\n6:58 Comment: And just at this wonderful moment in his career, a rather serious injury\n7:3 Comment: and, unfortunately, Arkady no longer plays.\n7:6 Comment: Yes, he managed to play 9 matches for Naples in the Champions League and in the championship, scoring 7 goals.\n7:11 Comment: Absolutely amazing statistics during this time.\n7:13 Comment: Now Besiktas was on the attack, Martuan will show signs of rising.\n7:17 Comment: Abubakar, pass to the right, too inaccurate.\n7:19 Comment: But Abubakar is not intended for this at all; he must complete it himself.\n7:22 Comment: But such subtle passes.\n7:24 Comment: It's none of his business.\n7:25 Comment: Well, there wasn’t much subtlety here.\n7:28 Comment: There was generally only one free person there.\n7:30 Comment: Kuvarjazhma just had to roll the ball in that direction.\n7:33 Comment: Like, I don’t even know how a professional football player can make a pass like that.\n7:37 Comment: There are highly focused professional football players.\n7:41 Comment: One of them is Vincent Abubakar.\n7:42 Comment: Well, by the way, he is indeed a very good scorer in the French championship.\n7:45 Comment: Navarian scored a lot for Valencia.\n7:46 Comment: And Russian clubs, in particular Lokomotiv, were constantly interested in him.\n7:50 Comment: Well, this is how Besiktas begins to wake up little by little again.\n7:53 Comment: Clatenburg shows.\n7:54 Comment: You can play.\n7:56 Comment: He has an interesting manner.\n7:57 Comment: Of course, we call it English.\n7:59 Comment: But today, at his first whistle, he seemed to show that he wouldn’t let him fight like that.\n8:3 Comment: And now I decided to change my approach.\n8:10 Comment: For Napoleo, only the left flank is working so far.\n8:14 Comment: And another serve from there.\n8:15 Comment: Now Gamshik himself is doing it.\n8:17 Comment: But it's also not very great.\n8:19 Comment: Yes, there was a partner, in fact, this person was.\n8:22 Comment: In someone else's penalty area.\n8:23 Comment: Yes, it pulls to the left.\n8:24 Comment: And Gamshik.\n8:25 Comment: Here, of course, Lorenzo Insigne plays.\n8:27 Comment: Leader of Napoleon.\n8:28 Comment: A true Neapolitan, adored by local fans.\n8:32 Comment: Attacking defender Fuzi Ghulam is also here.\n8:34 Comment: But the right flank, I’m sure, will also be involved.\n8:36 Comment: And Kalikhon will show himself there.\n8:38 Comment: And Elsid Hysaj, defender of the Albanian national team.\n8:40 Comment: The favorite of Muritso Sari, who came with him from Empoli before last season.\n8:45 Comment: In general, I can talk about Sari for a long time.\n8:47 Comment: A unique person for modern Italian football.\n8:49 Comment: Completely different from all other coaches.\n8:51 Comment: A man who actually...\n8:54 Comment: I came up with a new way of working.\n8:57 Comment: And he managed to grow to the top club with her.\n9:0 Comment: Naples are truly one of the leading teams in Italy right now.\n9:4 Comment: Well, this is the first, essentially, top club in his career.\n9:6 Comment: Because it has worked so far.\n9:8 Comment: Well, I worked a lot even in the lower divisions.\n9:11 Comment: Well, now this is his test.\n9:15 Comment: Naples.\n9:15 Comment: Fabri has the ball at his feet for a long time.\n9:18 Comment: Well, you have to play somehow.\n9:20 Comment: Beca finds the passes.\n9:22 Comment: Beck technically stops him.\n9:23 Comment: The ball is thrown away.\n9:24 Comment: Down and back again.\n9:29 Comment: Besiktas is also acting quite calmly.\n9:32 Comment: We saw a couple of attempts at counterattacks.\n9:34 Comment: But, if anything happens, the Turks can play on his possession.\n9:36 Comment: True, Napoleon is pressing here.\n9:38 Comment: And Jorginio breaks the rules.\n9:49 Comment: Gabkhan Enliar was tripped.\n9:51 Comment: Marcelo.\n9:54 Comment: Beck.\n9:56 Comment: Abubakar.\n9:58 Comment: Marcelo again.\n10:0 Comment: Well, and then Iio attacked.\n10:2 Comment: Kulebali intercepts this pass.\n10:4 Comment: Again to Abubakar.\n10:6 Comment: And again he was ready to rush there.\n10:8 Comment: Opened to the center.\n10:10 Comment: It feels like the game is going on until the first mistake.\n10:12 Comment: Because teams, in general, allow each other quite a lot.\n10:14 Comment: You're right, the speeds are not too high.\n10:16 Comment: But, in general, this is not the case.\n10:21 Comment: But it seems that both of them can turn on at any moment.\n10:25 Comment: And again a long pass.\n10:26 Comment: Gabiadini takes it to his chest.\n10:27 Comment: Dangerous moment.\n10:28 Comment: And Fabri saves his team.\n10:30 Comment: There was a great chance.\n10:32 Comment: Gabiadini did everything great.\n10:33 Comment: But Permeshiktaş also played the jackdaws beautifully and correctly.\n10:37 Comment: Yes, Fabri helped out.\n10:38 Comment: But, in fact, he already showed Napoleon that such an option exists.\n10:42 Comment: It didn't work in the previous case.\n10:44 Comment: And now that's it.\n10:45 Comment: And Hamshik was not prevented from making this transfer.\n10:48 Comment: And Gabiadini technically.\n10:50 Comment: And Fabri threw himself away.\n10:51 Comment: And somehow, suddenly, both Marcelo and Radolfo were here.\n10:57 Comment: Permeshiktaş's central defenders are rather slow, in my opinion.\n11:0 Comment: And Napoleon will, of course, take advantage of this today.\n11:3 Comment: I think this is the default setting.\n11:5 Comment: Because Hamshik is really trying,\n11:7 Comment: Not every attack should be started with this forward throw.\n11:15 Comment: Here we go again.\n11:16 Comment: Then they come right up to someone else’s penalty area.\n11:18 Comment: And under Sengourou.\n11:19 Comment: And under Sengour, the goalkeeper is not allowed to play the ball.\n11:22 Comment: Otherwise, the whole team retreats to their own half.\n11:26 Comment: And they allow the opponent to start an attack for so long.\n11:29 Comment: Fabri has already helped his team out twice.\n11:31 Comment: Spanish goalkeeper who came from Deportivo to Besiktas.\n11:35 Comment: And he ousted the long-time leader and captain of the team, Talga Zengin, from the team.\n11:40 Comment: But Fabri still plays unstably.\n11:42 Comment: It can also save, as, for example, was the case with the first match against Naples,\n11:45 Comment: when he pulled out Penati.\n11:47 Comment: But it can also lead to an own goal.\n11:49 Comment: Claresmo wins a corner.\n11:53 Comment: This will be Naples' first corner in today's match.\n11:56 Comment: Oh, no, not a corner, not even an out.\n12:0 Comment: The ball went over the sideline.\n12:2 Comment: Ricardo Claresmo is 33 years old.\n12:7 Comment: But it remains. He is one of the best football players in Besiktas.\n12:11 Comment: It was here that his career was reincarnated.\n12:13 Comment: After he didn’t succeed a little in other football games.\n12:19 Comment: In the championships in Barcelona and Inter, he tried to gain a foothold.\n12:23 Comment: But Besiktas began to show its class.\n12:26 Comment: And now Ricardo Claresmo is the European champion in the Portuguese national team.\n12:30 Comment: Maksimovich.\n12:36 Comment: Here he comes with the ball. I ran even more than 30 meters.\n12:40 Comment: I stood still and thought.\n12:43 Comment: Collected to the right. Also, no one is attacking anyone here yet.\n12:47 Comment: But we have a lot of such static provisions.\n12:51 Comment: Even this is usual for the Champions League game.\n12:54 Comment: But then there follows such an explosion.\n12:56 Comment: And further away. Look what another great chance Callejon now has.\n13:0 Comment: Besiktas allows a lot on the field now.\n13:3 Comment: I think this should be a problem.\n13:5 Comment: Because they have forgiven three times, but obviously they will not forgive forever.\n13:9 Comment: There is simply no resistance here in Belcalejon.\n13:11 Comment: Nobody covered him.\n13:12 Comment: The defenders of Besiktas did not move quickly at all.\n13:16 Comment: And there is also some kind of trauma.\n13:19 Comment: This is Dusan Tosic. Duska Tosic.\n13:23 Comment: Well, they have some kind of epidemic of injuries in the last matches.\n13:30 Comment: Of course, Shamil Klinash wouldn’t want to lose another player either.\n13:34 Comment: Let's watch an episode with Magabiadini's participation.\n13:37 Comment: Very well located.\n13:39 Comment: And Gamshik threw the ball to him just when the striker picked up speed.\n13:43 Comment: But Fabri also died here.\n13:46 Comment: He moved well in goal.\n13:49 Comment: Following Fabri Cobiadini.\n13:52 Comment: And he managed to react to this blow.\n13:54 Comment: Of course, it is very difficult to replace Goncal Iguain fully.\n13:58 Comment: Although Milik began to cope with it.\n14:0 Comment: But Cobiadini has never been a scorer who converts all his chances.\n14:5 Comment: In general, he had a slightly different role in Saint-Dore.\n14:8 Comment: And he moved to Naples.\n14:10 Comment: He scores, in general, the same way as always.\n14:12 Comment: Not too much.\n14:13 Comment: Therefore, the role of the team’s main sniper passed to Jose Califon.\n14:17 Comment: But we saw that he didn’t even hit the target in the last episode.\n14:20 Comment: Let everything be a little more complicated there.\n14:22 Comment: However, he also knows how to perform such acrobatic moments.\n14:27 Comment: Well, one more person who scored today remained on the bench.\n14:31 Comment: This is Dries Mertens, who is in the Champions League in this tournament.\n14:35 Comment: Well, Napol generally scores a lot.\n14:37 Comment: 9 goals in 3 matches.\n14:38 Comment: But Milik and Mertens scored 3 each.\n14:41 Comment: But, by the way, Dries Mertens is such a joker.\n14:44 Comment: For Naples, he always came off the bench.\n14:46 Comment: I always felt completely calm about this.\n14:49 Comment: In the second half I showed myself very well.\n14:51 Comment: And this season there were several matches when he started.\n14:54 Comment: And he played great too.\n14:56 Comment: For example, in the match with Benfica, which Napoleon won 4-2.\n14:59 Comment: Mertens scored a double, playing from the first minutes.\n15:5 Comment: Once again, the referee’s decision is incomprehensible to the players.\n15:8 Comment: Abubakar did not understand exactly what Mertens meant.\n15:11 Comment: And here is Latenburg Park.\n15:12 Comment: Well, Naples have the ball again.\n15:17 Comment: 15 minutes played.\n15:18 Comment: 0-0 so far.\n15:20 Comment: The Champions League is really getting a little sleepy right now in Istanbul.\n15:26 Comment: But I think that if Napol scores, then Pesektas will be forced to wake up.\n15:30 Comment: The time is unusual.\n15:31 Comment: They are probably 2 hours later already.\n15:37 Comment: The body will be ready for the match.\n15:39 Comment: Okay, another Napoli attack.\n15:41 Comment: But in this family he himself wanted to go through Andreas Beck and hit him.\n15:47 Comment: But again there was a throw into the penalty area.\n15:49 Comment: Once again, the Peshektas defenders leave Napoli's attacking players behind them.\n15:54 Comment: And already inside the penalty area they allow you to receive the ball.\n15:57 Comment: But anything can happen here.\n15:59 Comment: Marcel actually manages to stretch his leg and kick it out for a corner.\n16:3 Comment: And from the left flank.\n16:5 Comment: Katagulyam. He takes a corner.\n16:8 Comment: The Peshektas defenders decided to play tighter this time.\n16:10 Comment: Beck. No, it was Kvarezno who sank into the depths.\n16:16 Comment: By the way, there is also another factor of finally growing up.\n16:19 Comment: By the age of 33, Ricardo Kvarezno began to work on defense.\n16:22 Comment: Well, I'm exaggerating this a little. For several seasons in a row he has come to his senses and is playing completely differently.\n16:28 Comment: as it was during those reckless years of his mad talent in Barcelona and Porto.\n16:40 Comment: Gabiadini. Right.\n16:42 Comment: Another corner. Another corner. Now the ball left Enler.\n16:48 Comment: Well, Tosic is back. Everything seems to be fine with him.\n16:51 Comment: So far, in any case, no replacement has been needed.\n16:58 Comment: Well, let's see how the standard is played out this time.\n17:1 Comment: There are not very many tall football players in Naples. Of course, in front of Upali Bain, who alone is worth three at once, probably.\n17:8 Comment: And again he goes to serve it to the Ghouls.\n17:12 Comment: The left back takes all corners.\n17:17 Comment: Third time.\n17:19 Comment: The same must be done.\n17:20 Comment: Andreas Beck is good here at the near post.\n17:25 Comment: The serve went straight to the goal, but at such a height that it was difficult not to hit Beka.\n17:38 Comment: And now there was almost a shot on goal.\n17:40 Comment: Fabry controlled everything.\n17:42 Comment: I think that was a blow too.\n17:44 Comment: But it just turned out worse there.\n17:46 Comment: There the ball went a little lower than necessary.\n17:48 Comment: Now, on the contrary, it’s a little higher.\n17:50 Comment: The general public met Luzi Gulyam at the World Championships in Brazil.\n17:54 Comment: Where he played very well for the Algerian national team.\n17:57 Comment: Well, in the French Championship.\n18:0 Comment: And then to Naples.\n18:1 Comment: The footballer has always impressed with his actions on the left sideline.\n18:5 Comment: Fast, technical.\n18:7 Comment: It supports the attack very well.\n18:8 Comment: And at the same time he plays reliably in defense.\n18:19 Comment: Long translation to Kvarezhmo.\n18:22 Comment: And again very soft processing.\n18:27 Comment: Such a blond flank here.\n18:30 Comment: Andreas Beck and Ricardo Quaresmo.\n18:33 Comment: But Beck still doesn’t go so deep into the attack.\n18:36 Comment: We have some imbalances in the game.\n18:38 Comment: He goes on the field and attacks more with the left flank.\n18:41 Comment: And Beshektaj is more to the right.\n18:42 Comment: Well, apparently yes.\n18:43 Comment: They were told that the main cells were located on this side.\n18:47 Comment: To make it easier to see.\n18:51 Comment: The hosts have now come to support the ball a little.\n18:55 Comment: And again Fabri hits the opponent's half.\n18:57 Comment: There Abubakar is one against three.\n18:59 Comment: Kvarezhmo picked up the ball.\n19:1 Comment: Just because Abubakar fought there.\n19:3 Comment: Beck to the center.\n19:5 Comment: Kvarezhmo is great so far.\n19:7 Comment: Even further.\n19:8 Comment: But here the defenders cope.\n19:11 Comment: This is Hishai.\n19:13 Comment: Yes, he had to move from the right flank to the center.\n19:17 Comment: There was a dangerous moment.\n19:18 Comment: But so far Pepereina hasn’t gotten around to turning punches.\n19:21 Comment: The defenders defend him.\n19:23 Comment: Kvarezhmo.\n19:24 Comment: Now there will be a canopy.\n19:26 Comment: Oops.\n19:27 Comment: As he has now shown that he will catch the ball in his hands.\n19:29 Comment: And at the same time he processed it very beautifully again.\n19:31 Comment: Dude, of course, Ricardo Quaresmo.\n19:33 Comment: But at some points it even suits him.\n19:38 Comment: Well, now the game has been moved to the left.\n19:40 Comment: There Tosic got involved.\n19:43 Comment: They don't let him hang it properly.\n19:45 Comment: So far completely invisible to Adrian.\n19:46 Comment: It seems to be almost the main star of Besiktas.\n19:49 Comment: But the Brazilians don’t get the ball at all.\n19:53 Comment: Now he actually plays as a defensive midfielder.\n19:58 Comment: Adrian got the ball.\n20:6 Comment: And back.\n20:14 Comment: A good breakthrough could be on the left flank.\n20:16 Comment: Yusai doesn't make it here.\n20:17 Comment: Submission by Abubakar.\n20:18 Comment: Played on the shore.\n20:20 Comment: But it was very difficult to catch this ball at such a height.\n20:23 Comment: Maybe I should have tried to hit it with my head.\n20:28 Comment: Coulibaly still missed it.\n20:33 Comment: Yes, the striker was closer to a draw.\n20:35 Comment: But again, at such a height it is very difficult to break through.\n20:37 Comment: We remember there.\n20:38 Comment: Kaliekhon's rally didn't work out very well either.\n20:42 Comment: And here the situation is similar.\n20:47 Comment: Well, Tolgay Arslan played great on the flank there.\n20:50 Comment: He beat his guardian cleanly.\n20:53 Comment: And it was he who created the moment for the Napoleon goal.\n20:56 Comment: Well, now the guests are attacking.\n20:57 Comment: And again not exactly.\n20:59 Comment: Again, not exactly.\n20:59 Comment: Kvarezma.\n21:1 Comment: In general, when Raul Albioli plays.\n21:3 Comment: He usually starts attacks from Naples' two central defenders.\n21:6 Comment: And here Coulibaly is forced to do it.\n21:7 Comment: Of course he can do it.\n21:8 Comment: Worse.\n21:9 Comment: But when Mat reaches Gamshik and Insinia.\n21:11 Comment: They're sorting it out.\n21:13 Comment: What and how to do there.\n21:15 Comment: Hamshik again.\n21:15 Comment: Now it’s difficult to throw a long pass.\n21:17 Comment: So the combination is in the center here.\n21:20 Comment: Georginio gets hit in the legs.\n21:22 Comment: We can continue.\n21:26 Comment: We have such density here in half of the Naples field.\n21:29 Comment: Cutting pass to Incinia.\n21:31 Comment: And Lorenzo doesn’t have time.\n21:36 Comment: Well, Besiktas tried so hard after all.\n21:38 Comment: I suspected it.\n21:38 Comment: Calm down the game.\n21:40 Comment: Although.\n21:42 Comment: It is still clear that Naples have space.\n21:45 Comment: There is an opportunity for passes like this into the penalty area.\n21:48 Comment: Well, Fabri also started there in the form of this.\n21:51 Comment: He plays quite far from the goal.\n21:54 Comment: At least he is ready to protect his defenders all the time.\n21:58 Comment: Precisely in connection with these long casts.\n22:3 Comment: Alan plays back.\n22:5 Comment: Pepa Reina.\n22:6 Comment: We have half time.\n22:7 Comment: Played.\n22:8 Comment: Besiktas.\n22:9 Comment: Napolin.\n22:9 Comment: 0-0.\n22:9 Comment: Group B.\n22:11 Comment: Fourth round of the group stage of the Champions League.\n22:16 Comment: Besiktas, by the way, never left the group at all.\n22:19 Comment: The team is playing in the Champions League for the sixth time.\n22:22 Comment: And the previous five attempts all ended in crashes.\n22:26 Comment: Great.\n22:27 Comment: Gamshik fought until the end.\n22:28 Comment: What's here?\n22:29 Comment: And here Marcello fought to the end.\n22:32 Comment: There will be an out in favor of Napoli.\n22:34 Comment: And we have a replacement.\n22:36 Comment: Substitution for Besiktas.\n22:38 Comment: Jeng Tosun.\n22:39 Comment: Attack.\n22:40 Comment: Will appear now.\n22:42 Comment: And he appears instead of Duska Tosic as a defender.\n22:45 Comment: This means that Adrian will probably move to the defensive.\n22:47 Comment: Still, Tosic was injured.\n22:49 Comment: But we will have some restructuring in midfield too.\n22:53 Comment: Maybe Tolgay Arslan will go to the left flank.\n22:57 Comment: Or maybe Jeng Tosun himself will play there.\n23:1 Comment: Interesting.\n23:5 Comment: Jeng Tosun is also one of the top scorers.\n23:8 Comment: He scored five goals in the Turkish Championship.\n23:12 Comment: Well, actually, not one of the best, but the best.\n23:14 Comment: He is in the Turkish Championship with Besiktas.\n23:19 Comment: Yes, but he just doesn’t score in the Champions League.\n23:21 Comment: Therefore, he cannot be considered a leader of attacks here.\n23:25 Comment: He basically comes in as a replacement here.\n23:27 Comment: Just instead of Abu Bakar, who scored two goals.\n23:38 Comment: As a result, Jeng Tosun starts this match on the right flank.\n23:43 Comment: Kvarezma moved to the center.\n23:47 Comment: This means that Tolgay Arslan went to the left.\n23:49 Comment: And this is Ghulyam. Again there is a free flank in front of him.\n23:59 Comment: And here you can catch the ball.\n24:4 Comment: Gabyeddine fought. Hamshik on selection.\n24:6 Comment: Alan.\n24:8 Comment: You just have to play it back.\n24:10 Comment: Although Georgini was nearby, he chose not to risk it.\n24:24 Comment: I'm trying to find Abu Bakar now.\n24:26 Comment: Ah, here he is. He went to the right flank.\n24:29 Comment: In general, we'll see a couple more attacks.\n24:31 Comment: Then we will finally decide on the location of the Besiktas players.\n24:38 Comment: Well, yes, there, because it turned out that there seems to be only one replacement, but there are several permutations at once.\n24:43 Comment: And, by the way, the same Adrian will now have to get involved in the game on defense, because he has started to become a little active on the field.\n24:49 Comment: On the right, Hysaj connects deep. Can't get a corner right now.\n24:54 Comment: Although the owners completely disagree with this.\n25:2 Comment: But here it is difficult to understand whether Rudolph touched or not.\n25:5 Comment: Yes, somehow Hysai got involved from him there.\n25:6 Comment: Yes, Hysai somehow hid the ball from him there.\n25:9 Comment: And it looks like Rudolph didn’t touch it at all.\n25:12 Comment: Well, okay, there were two assistant chief referees not far from this episode.\n25:17 Comment: One indicated a corner, the other did not contradict.\n25:20 Comment: Adrian's head is knocked out.\n25:22 Comment: Gulyan tried to serve. Now it's Calihon's turn.\n25:27 Comment: And Napoli players are not shy about using Pepe Reina in the game.\n25:34 Comment: They don't take risks either.\n25:36 Comment: Cherry time.\n25:37 Comment: Well, this is the second time from the opponent’s half, yes, in two minutes they throw the ball back to him.\n25:45 Comment: Maksimovich.\n25:49 Comment: Coulibaly.\n25:52 Comment: And again a long pass.\n25:54 Comment: Once again, Fabri does play quite far from his goal, reading the play and winning the ball before Incini gets to it.\n26:6 Comment: The discount is good, but there is no one in front.\n26:9 Comment: Tolgay Arslan still meant that one of the attackers there would catch the ball.\n26:16 Comment: But by the way, Janek Tasun was the closest.\n26:18 Comment: Well, it looks like Tasun will now play center forward.\n26:21 Comment: Abubakar is a right winger or right winger.\n26:26 Comment: And Kvarezma went to the left edge.\n26:28 Comment: For him, in general, it was always not very important which flank to act on.\n26:32 Comment: And here is Abubakar as a winger.\n26:34 Comment: This, in my opinion, is something new.\n26:39 Comment: We just noted that he is a last-touch forward, that it is not so easy for him to pass passes.\n26:43 Comment: And here you will have to cross, here you will have to work on defense.\n26:48 Comment: Shots on target so far are 2-0 in favor of Naples.\n26:50 Comment: I don’t remember any blows at Besiktas at all.\n26:53 Comment: Well, Abubakar did not hit accurately, yes, after a flank attack.\n26:58 Comment: Yes.\n26:59 Comment: Well, that’s all. Well, he kicked after the whistle.\n27:1 Comment: It doesn't count after the whistle.\n27:4 Comment: But the fact that we were given 50/50 ownership is completely surprising.\n27:9 Comment: Because it visually feels like Handsty is holding the ball for a very long time.\n27:17 Comment: And again Maksimovich will start the attack through Jorginho.\n27:22 Comment: The Besiktas football player is breaking the rules here.\n27:24 Comment: Although Jorginho took a risk, he tried to dribble for two in the center circle.\n27:27 Comment: If it had been intercepted without a foul, it could have resulted in a very dangerous counterattack.\n27:34 Comment: Somehow the Besiktas defenders realized that there was no need to move forward too far.\n27:41 Comment: And that’s why these casts stopped going through.\n27:43 Comment: Napoleon needs to come up with something new.\n27:47 Comment: Fabrio knocked out unsuccessfully.\n27:51 Comment: Well, in general, based on the tournament situation, this draw, in theory, probably suits both of them.\n27:56 Comment: Although, although Benfica will win today.\n28:1 Comment: And in this case, Besiktas will then fall out.\n28:3 Comment: From the leading pair.\n28:6 Comment: And everything will simply be decided in the last matches.\n28:10 Comment: I think that Napoleon just wants to provide himself with a way out in advance.\n28:13 Comment: That’s why he’s playing rather as number one today.\n28:16 Comment: Abubakar circled one well.\n28:19 Comment: True, another rival immediately appeared in front of him.\n28:21 Comment: I had to play it back.\n28:28 Comment: Well, Besiktas is now acting more boldly.\n28:30 Comment: Transfer to Kvarezhmo to the left.\n28:32 Comment: One on one against Husaya.\n28:33 Comment: There is a safety net here.\n28:35 Comment: Kvarezhmo.\n28:37 Comment: What is he doing there?\n28:39 Comment: Some kind of dancing on a ball.\n28:40 Comment: Delivery to the far post.\n28:42 Comment: Kulebali hits the ball in front of him.\n28:44 Comment: And Atiba Hutchinson missed the target.\n28:47 Comment: Captain of Besiktas.\n28:49 Comment: Well, also, as you say, not his job.\n28:52 Comment: It was not he who should have completed this attack.\n28:54 Comment: And the serve, accordingly, was on him.\n28:56 Comment: But somehow there...\n28:58 Comment: Who is this? Maksimovich? Yes? No.\n29:0 Comment: This is our Kulebali.\n29:1 Comment: Yes? So unfortunate.\n29:3 Comment: He threw the ball away.\n29:5 Comment: But at the same time there is a misunderstanding between the central defenders.\n29:7 Comment: Maksimovich also went for this ball.\n29:9 Comment: And Kulebali was embarrassed.\n29:11 Comment: And so he hit the ground.\n29:13 Comment: Hutchinson hits the post without resistance.\n29:20 Comment: The first scoring chance was probably for Besiktas.\n29:23 Comment: Because in the case of Abubakar’s strike, it was still difficult to hit.\n29:26 Comment: And here, one might say, all the gates were open.\n29:29 Comment: Well, yes.\n29:30 Comment: But there has never been one like Napoli’s.\n29:37 Comment: But, by the way, this is also not a shot on target, because it is a shot at the post.\n29:46 Comment: And again a calm roll.\n29:48 Comment: They return the Besiktas football player to goalkeeper.\n29:50 Comment: But Napoli doesn’t even think about making a claim.\n29:56 Comment: Fabrik starts the attack with a long pass.\n30:0 Comment: And it will be a shot on target.\n30:6 Comment: Zhelya Abubakar will really be useful on the flank.\n30:8 Comment: The second ball wins.\n30:10 Comment: True, now I’ve lost it.\n30:12 Comment: And immediately it was intercepted again.\n30:14 Comment: Hutchinson.\n30:16 Comment: The blow will be from a wide angle, where Hanen Lehr tried to shoot.\n30:20 Comment: But the ball got stuck at the defenders' feet.\n30:26 Comment: Besiktas' fan-like rugby attack was successful.\n30:28 Comment: And the support was very good.\n30:30 Comment: One seems to be almost losing the ball.\n30:32 Comment: Immediately the partner is nearby.\n30:34 Comment: The one attacks, the next one appears.\n30:36 Comment: And in the end it almost came to a blow.\n30:38 Comment: But it’s true that Enliar’s blow was blocked.\n30:40 Comment: And then the ball crossed the line.\n30:42 Comment: But Napoli throws.\n30:44 Comment: And then the ball crossed the line.\n30:46 Comment: It feels like Napoli is a little upset\n30:48 Comment: that he didn’t score in those first 15 minutes,\n30:50 Comment: when there were three moments.\n30:52 Comment: And now the team looks a little confused.\n31:2 Comment: Again, two losses did not happen.\n31:8 Comment: Who will be the first to make a mistake so that this mistake becomes effective?\n31:18 Comment: Run. Good tackle.\n31:20 Comment: And again, he went there early in the selection process.\n31:24 Comment: What is Abubakar even doing today?\n31:26 Comment: Yes.\n31:28 Comment: This is probably the school of Ricardo Quaresme.\n31:31 Comment: Cast to Gabiedini.\n31:32 Comment: My ball almost hit the back, so it was very difficult to beat.\n31:35 Comment: And he also broke the rules in attack.\n31:38 Comment: Clatenburg.\n31:40 Comment: Eloquent gestures.\n31:42 Comment: And in general, he has a very interesting job communicating with football players.\n31:51 Comment: Gabbedini held Rudolph back a little with his hands.\n31:58 Comment: And Shectage always tries to create density in the space of the field where the ball is.\n32:17 Comment: Marcello turned around a little slowly.\n32:20 Comment: However, Kvarezma started the attack well.\n32:23 Comment: Again he is dribbling on the left flank.\n32:27 Comment: The transfer to Arslan did not go through.\n32:28 Comment: And Ricardo Quaresma, of course, disagrees.\n32:37 Comment: The stands here are very close to the field.\n32:40 Comment: So the Beshektas players receive this emotional boost.\n32:46 Comment: In the end there was a fall, right, from Kvarezma?\n32:49 Comment: Well, apparently yes. Because if there was an out, then Beshektas should have thrown.\n32:58 Comment: Again, everything comes down to the fact that Hamshik should be performing this long pass.\n33:10 Comment: But now two opposing players jump out at him and don’t give him such an opportunity.\n33:19 Comment: Maksimovich. And he just can't do it.\n33:24 Comment: Well, this was a cool program, smart.\n33:28 Comment: But, in general, this is not the case.\n33:28 Comment: It's not what I thought.\n33:28 Comment: Well, Fabri is offside again, and what’s more.\n33:31 Comment: But the fact is that Fabri was still first on the ball again.\n33:35 Comment: Although it seems like this pass was made on someone. On Alan or Georgini, I remember.\n33:42 Comment: No, in my opinion, he was there on Gabidin.\n33:43 Comment: Gabidine, yes.\n33:43 Comment: Just, yes, on Astria.\n33:46 Comment: It leaves a pleasant impression on Insin.\n33:50 Comment: Yes, goodbye.\n33:50 Comment: Insigne it was, yes, and it was offside, indeed.\n33:53 Comment: Fabri leaves a good impression with his performance.\n33:56 Comment: He's not at all...\n33:58 Comment: Opened up at a high level.\n34:0 Comment: He is already 28 years old.\n34:2 Comment: Well, he played in the Spanish premiere, naturally.\n34:5 Comment: He played in Betis and Deportivo.\n34:8 Comment: This is such a slightly unconventional move.\n34:11 Comment: Turkish Championship.\n34:12 Comment: Spanish goalkeeper.\n34:15 Comment: But he became the main player here and now plays in the Champions League.\n34:27 Comment: Dangerous game here.\n34:28 Comment: Koulibaly crossed for Hutchinson.\n34:32 Comment: Although he, in principle, left contact, but...\n34:36 Comment: A hit is earned.\n34:42 Comment: It’s as if Besiktas is inviting them to put pressure on the Naples players.\n34:46 Comment: Open up to create space in their half of the field.\n34:50 Comment: But this is a game of intellects.\n34:54 Comment: The cast is good.\n34:58 Comment: Really right.\n34:59 Comment: If Hamsik is covered, the defenders must try to make such passes.\n35:7 Comment: Alan.\n35:9 Comment: Until the end it will go towards unification.\n35:13 Comment: Calmly.\n35:14 Comment: Fabry.\n35:15 Comment: To Rudolf.\n35:20 Comment: Well, yes, calm again.\n35:23 Comment: Because if there is pressure, then more than one person should do it.\n35:26 Comment: And not two.\n35:27 Comment: Yes it...\n35:28 Comment: It is necessary that then all possible transmission options overlap.\n35:33 Comment: That is good.\n35:34 Comment: At speed Gamshik.\n35:36 Comment: Gabiedi.\n35:37 Comment: One on one there is a partner on the left.\n35:38 Comment: This is Ghulyama.\n35:39 Comment: Gabiedi could not help but bring the ball to him.\n35:41 Comment: It must now be processed.\n35:43 Comment: Here you go.\n35:44 Comment: This is the difference so far between Manolu Gabiedi and Goncal Higuain.\n35:47 Comment: He cannot participate in such fast team actions and make the right decisions in a split second.\n35:58 Comment: Yes, just like Hamshik was able to do in that attack, yes, who was under pressure, who...\n36:4 Comment: And they didn’t give him the ball very conveniently.\n36:6 Comment: And yet, he did not slow down the attack for a second, but on the contrary accelerated it even more.\n36:11 Comment: But Gabiedi didn’t succeed.\n36:13 Comment: This is just a game on the field.\n36:15 Comment: As fast as possible and most often in one touch.\n36:19 Comment: Many football players are geared towards this.\n36:21 Comment: Califon, Ansigny, Hamshik.\n36:25 Comment: Here are the kick stats.\n36:26 Comment: 4-3.\n36:27 Comment: Two.\n36:28 Comment: For Napoleon he hit the target.\n36:29 Comment: But this happened in the first 10 minutes.\n36:31 Comment: It turns out that for 25 minutes no one can really strain the goalkeepers.\n36:40 Comment: Released the ball.\n36:42 Comment: It's a bit far.\n36:42 Comment: Ancinha.\n36:50 Comment: Well, Khachentsin had a lot of options.\n36:52 Comment: Of course, he was in zincnot.\n36:55 Comment: But it was even possible to shift the ball to the other foot.\n36:57 Comment: Try to pass the ball.\n36:58 Comment: Because both the defender and the goalkeeper jumped out at him.\n37:1 Comment: It’s just that, really, that’s not what he usually does on the field.\n37:5 Comment: Therefore, he does not have too much play in such situations.\n37:8 Comment: Well done, Reina too.\n37:10 Comment: Need to mark.\n37:11 Comment: Because a non-standard situation has arisen.\n37:14 Comment: The defender made a mistake out of the blue.\n37:16 Comment: Yes, and something had to be done urgently.\n37:18 Comment: And Reina tried to get out as quickly as possible.\n37:21 Comment: Reduced the angle of fire.\n37:22 Comment: And so, in general, he made Khachentsin miss.\n37:26 Comment: Abubakar.\n37:28 Comment: He began to show himself much more after Jeng Tosun entered the field.\n37:33 Comment: He's almost without the ball yet.\n37:35 Comment: Abubakar due to the fact that he can now move in depth, not to the flank,\n37:39 Comment: participates in sweepstakes all the time.\n37:48 Comment: Abubakar again.\n37:49 Comment: Run.\n37:51 Comment: No, but the return transmission did not go through.\n37:53 Comment: And there was no hand there.\n37:56 Comment: Incinia.\n37:57 Comment: Ghoulam.\n37:58 Comment: Much closer to the opponent's goal than Lorenzo Incinia.\n38:1 Comment: Hamshek.\n38:2 Comment: They didn’t tell him that his opponent was jumping out from behind.\n38:5 Comment: And here there is a violation of the rules.\n38:10 Comment: Well, somehow this game turns out to be less bright than the one that took place two weeks ago in Naples.\n38:17 Comment: On the other hand, again, if we had managed to score in the first minutes, the match would probably have gone completely differently.\n38:22 Comment: And so everyone showed their teeth to each other and realized that they had to be careful.\n38:28 Comment: Well, I do not know.\n38:33 Comment: Still, I think, Naples is affected by the match with Juventus, which took a lot of energy and emotions.\n38:40 Comment: Well, in general now, here, the beginning of November, is a rather difficult period,\n38:43 Comment: because almost all the leading clubs play twice a week.\n38:47 Comment: There are also cup tournaments, and tours to Medvik, and the Champions League.\n38:51 Comment: Now there will be a pause for the national teams, because there will be some kind of respite there.\n38:57 Comment: And now it’s not easy.\n38:58 Comment: But now it’s not easy.\n38:58 Comment: This will be the most important moment of the season.\n38:59 Comment: And not everyone does, because in clubs like Napoles and Besiktas, many people leave for national teams.\n39:4 Comment: And rather, on the contrary, it will be an additional burden.\n39:7 Comment: Abubakar picks up the ball, you can hit it.\n39:9 Comment: He does this right into the hands of Pepe Reina.\n39:11 Comment: But, by the way, it turned out pretty tight.\n39:13 Comment: Reyna did a good job for not fighting it off, but catching it tightly.\n39:16 Comment: Besiktas has the first shot on target.\n39:19 Comment: Forty minutes.\n39:22 Comment: In general, not too early.\n39:28 Comment: Kvarezhman.\n39:37 Comment: Transfer to the center.\n39:38 Comment: Well, Marcello was already imprisoned.\n39:42 Comment: When he received the ball, he turned to face his own goal to play there.\n39:47 Comment: Once again.\n39:50 Comment: All the time, Napoli is a little lacking in the last minutes in order to carry out a good attack.\n39:56 Comment: And, probably, fatigue really takes its toll.\n40:0 Comment: End of the half.\n40:2 Comment: We need a break now.\n40:3 Comment: Let's see what we have in stock.\n40:6 Comment: Napoli, of course, has Dries Mertens.\n40:7 Comment: The first candidate to enter the field.\n40:9 Comment: Emmanuel Ghiquirini, who has not yet shown himself very well in Naples.\n40:13 Comment: But this is a player of the Italian national team.\n40:15 Comment: And one of the heroes of the European Championship.\n40:18 Comment: Also, Rafael Cabral.\n40:20 Comment: Galkeeper, Christian Maggio, Piotr Zielinski, Vlad Kirikish and Amadud Yawara.\n40:24 Comment: Well, Mertens is traditional.\n40:26 Comment: Appears in the 60th minute if his team cannot prove itself in attack.\n40:31 Comment: Well, Beshektas already had one replacement.\n40:34 Comment: And if they have 11 foreigners in the starting lineup,\n40:38 Comment: then only Turkish football players are in reserve.\n40:41 Comment: One of them has already entered the field.\n40:43 Comment: Chang Tusun.\n40:44 Comment: And besides him, Talgazin Gin is here, the Goalkeeper, Oljay Shahan,\n40:49 Comment: Oguskhan Ozyakup, who, by the way, also had minor injuries.\n40:54 Comment: And recently he started training.\n40:56 Comment: Keryn Fry has started.\n40:58 Comment: These are defensive players.\n40:59 Comment: Well, Atenchnukan and Gahangenul can take the positions of, let’s say, attacking midfielders.\n41:7 Comment: Bill Insigne.\n41:8 Comment: Bill is not very dangerous.\n41:9 Comment: And here comes a fall and potential injury.\n41:12 Comment: We need to kick it out of bounds because a player on the field fell very badly.\n41:17 Comment: Yes, almost flat.\n41:19 Comment: And there I could have hit my back, my lower back, I don’t know what.\n41:23 Comment: Well, the grass is still soft.\n41:25 Comment: Let's see.\n41:26 Comment: Ghulyam simply jumped on this ball.\n41:28 Comment: And in fact, Abubakar did not foul.\n41:29 Comment: He left the zone that Gulyam thought to rely on.\n41:32 Comment: Well, just yes.\n41:34 Comment: There was still contact there.\n41:35 Comment: And he turned around a little in the air.\n41:38 Comment: And you can’t control yourself anymore when you’re like this...\n41:42 Comment: Cats can, people can't.\n41:45 Comment: Yes, Ghulyam does not always fall to his feet.\n41:48 Comment: This is true.\n41:48 Comment: Jump ball.\n41:55 Comment: Everyone is ready.\n41:56 Comment: And Lorenzo Ensigno will give it to Fabri.\n42:0 Comment: Three minutes before the end of the first half.\n42:2 Comment: It's unlikely that much will be added.\n42:3 Comment: Probably a minute due to the replacement.\n42:5 Comment: Due to the injury of Tosic, who was being treated.\n42:11 Comment: I wonder if Jentlesson even touched the ball once after coming on.\n42:15 Comment: All the time, in my opinion, Abubakar plays.\n42:16 Comment: No, well, in the first minutes, when he still looked like a new guy,\n42:21 Comment: they threw at him a couple of times there, and even once he almost ran away.\n42:24 Comment: And that’s all, but then he really disappeared.\n42:26 Comment: The ball is in the field.\n42:29 Comment: Abubakar.\n42:30 Comment: I just found a second wind, really, by moving to the right flank.\n42:39 Comment: Maybe it was simply misused before.\n42:42 Comment: We didn't see such talent in him.\n42:47 Comment: Long run.\n42:49 Comment: Run.\n42:50 Comment: Bad shot.\n42:51 Comment: But he was also uncomfortable with what he could have done.\n42:55 Comment: Just.\n42:56 Comment: He rolled the ball and it was easy to intercept it.\n43:0 Comment: Well, now at the end of the half Besiktas, which probably has more strength,\n43:4 Comment: can press in and try to score.\n43:6 Comment: Very important minutes.\n43:8 Comment: Arslan.\n43:11 Comment: You can throw it forward.\n43:13 Comment: There, Dak had almost settled down near someone else’s penalty area.\n43:18 Comment: But the players on the field take the ball for themselves.\n43:24 Comment: Deb Reyna.\n43:25 Comment: A very brave prank.\n43:27 Comment: Besiktas also does not have a well-established pressing system.\n43:29 Comment: Here Napoli plays square from their own penalty area.\n43:32 Comment: So while they were playing square, Besiktas already tightened up a little.\n43:43 Comment: They are already greeting us highly.\n43:45 Comment: And Napoli seems to be waiting for this.\n43:47 Comment: And now a counterattack is unfolding.\n43:50 Comment: Five of them run forward.\n43:51 Comment: Ensigna, transfer.\n43:53 Comment: And again Fabry.\n43:54 Comment: All.\n43:54 Comment: Feels everything.\n43:55 Comment: He sees everything.\n43:56 Comment: Knows everything.\n43:57 Comment: Yes, and not to say that these are not accurate transfers.\n43:59 Comment: They go well into the zone.\n44:0 Comment: But the goalkeeper comes out so competently that it is completely impossible for the attacking players to receive the ball.\n44:9 Comment: So far, Kalikhon is not too noticeable.\n44:11 Comment: And in general, Napoli has such a bit of a ragged attack game.\n44:17 Comment: In general, I wouldn’t be surprised if Mertens might even appear on the field during the break.\n44:21 Comment: Kalijon can move to the center because Gabieddine falls out.\n44:27 Comment: He falls out of this attacking trio.\n44:30 Comment: On the other hand, only he can truly feel like a center forward.\n44:35 Comment: One of the last attacks of Napoli in the first half.\n44:43 Comment: Kamshik.\n44:47 Comment: Beck failed to intercept.\n44:49 Comment: But Marcello intercepted.\n44:50 Comment: But the ball really returned to the Napoli players.\n44:53 Comment: Again Hamshik on the right asks Gabieddine for the ball.\n44:56 Comment: They switched places with Calihon.\n\nSecond Half:\n0:1 Comment: Besiktas have Fabri in goal, with Rodolfo and Marcello in the center of defense.\n0:4 Comment: Adriana now plays on the left flank, having moved there from midfield.\n0:7 Comment: On the right is still Andreas Beck.\n0:9 Comment: In the supporting zone are Gükan Ler and team captain Atiba Hutchinson.\n0:13 Comment: Before them is Tolgai Arslan.\n0:15 Comment: Ricardo Carresmo is on the left.\n0:16 Comment: On the right, Vincent Abubakar is perhaps the best player of the first half in both teams.\n0:21 Comment: Well, Cenk Tosun is at the forefront.\n0:23 Comment: Şenol Dunes coaches Besiktas.\n0:25 Comment: Napoli have Pepperine in goal.\n0:28 Comment: Further from left to right is the defense of Gyulan Kulebali, Maksimovich and Hyusay.\n0:34 Comment: In midfield are Jorginho, Marek Hamsek and Allan.\n0:38 Comment: And finally, the attacking trio of Klejon, Gabiajimi and Insigna.\n0:43 Comment: Morit Sosari is the head coach of Napoli.\n0:45 Comment: Mark Clatenburg heads the judging panel.\n0:47 Comment: Your commentators for the TV match are Mikhail Melnikov and Pavel Zanozin.\n0:52 Comment: Well, again, the start of the second half, unfortunately, was slow for us.\n0:56 Comment: Although Napoli want to press more now than they did before the break.\n1:1 Comment: Yes, and once there Fapris knocked the ball out under such pressure.\n1:8 Comment: Well, now it’s a violation of the rules, and the Napoli player breaks the rules, yes, he falls here.\n1:13 Comment: Kvaryazhma.\n1:15 Comment: Jigewara is on his left bicep.\n1:18 Comment: Is there any place on Kvaryazhma’s body without tattoos?\n1:21 Comment: Yes, I think everything is there, historical characters, sports, and what not.\n1:28 Comment: Hysaj made a foul and it will be a free kick.\n1:31 Comment: By the way, there were very few penalties in general.\n1:33 Comment: The corners only appeared at the beginning of the half.\n1:35 Comment: Then somehow our standards disappeared as a class.\n1:40 Comment: Kvarjazhm serves the ball to Gamshik.\n1:43 Comment: By the way, I reached him, but Napoli has the whole team there.\n1:47 Comment: There was a counterattack in the penalty area, maybe there was no counterattack.\n1:50 Comment: Stopped in violation of the rules.\n1:52 Comment: Gerkhan Enler received a card for interfering with the attack, otherwise the three of them would have run away.\n1:57 Comment: Or maybe because of the argument, because he very sharply disagreed with the arbitrator.\n2:0 Comment: And at the same time, Mark Latenburg was about one and a half meters away.\n2:4 Comment: In my opinion, Enler played the ball.\n2:6 Comment: In my opinion, too. No, well, here it is, that really, if it’s full, then it’s a card.\n2:10 Comment: Because it’s just that the majority of Napoli players remained there.\n2:15 Comment: When moving to someone else's field.\n2:17 Comment: But it seems to me that he won cleanly.\n2:19 Comment: Yes, Mark Latenburg doesn’t always make such clear decisions today.\n2:23 Comment: Attack on the left flank at Napoli.\n2:25 Comment: Fauzi Ghulam waited until the back closed him.\n2:27 Comment: And only after that I decided to hang it.\n2:29 Comment: It's like I waited for it on purpose.\n2:31 Comment: He had the opportunity.\n2:33 Comment: He broke away from the back and had to make a decision faster and execute it.\n2:39 Comment: Ghulyam says, okay, I won't serve it.\n2:41 Comment: Although Napoli's first two corners were taken by Fauzi.\n2:44 Comment: And who will go there?\n2:48 Comment: Probably Kaliekhon again.\n2:52 Comment: At least Kaliejon is not in the penalty area.\n2:55 Comment: Feed.\n2:58 Comment: So, Mark Latenburg decided to become our main character.\n3:0 Comment: Because there are too many whistles at the beginning of the second half.\n3:3 Comment: And no one even heard their players.\n3:5 Comment: Everyone continued to play, deciding that it was some kind of noise from the stands.\n3:7 Comment: By the way, the stands also quieted down a little at the beginning of the half.\n3:11 Comment: Although they're turning on now.\n3:13 Comment: Beshektaj, arena, 40 thousand spectators.\n3:16 Comment: Brand new stadium.\n3:19 Comment: Where the Champions League match is still new.\n3:30 Comment: They showed us the stands.\n3:31 Comment: There are quite a lot of women.\n3:33 Comment: In Turkey, there were cases where fans were punished for bad behavior.\n3:40 Comment: The entrance was closed.\n3:41 Comment: Except women and children.\n3:44 Comment: In fact, there was still an impressive audience.\n3:47 Comment: So feminine, childish.\n3:51 Comment: Yes, there, despite the fact that there is also a problem with the fans.\n3:54 Comment: But everyone loves to go to football.\n3:56 Comment: It's fashionable.\n3:57 Comment: This is right.\n3:59 Comment: It's a good time.\n4:0 Comment: But we hope that we will gradually move towards this too.\n4:4 Comment: At least with the advent of new stadiums in Russia, the situation is clearly improving.\n4:8 Comment: If you look at how many spectators there were at the CSKA-UFA match.\n4:12 Comment: It's been. Several years. Big difference.\n4:16 Comment: The shot was dangerous again.\n4:17 Comment: And the selection is for Napoleon.\n4:18 Comment: Alan turns around.\n4:19 Comment: I didn't fall.\n4:20 Comment: Although you could get caught on your leg.\n4:22 Comment: In the end, the moment was lost.\n4:23 Comment: He didn't hit.\n4:24 Comment: This is more important.\n4:25 Comment: Because that's how the ball flew to him.\n4:28 Comment: And as he moved, he could try to strike.\n4:32 Comment: But I decided to stop.\n4:34 Comment: That's it.\n4:37 Comment: But still, at the beginning of the half, Napoleon tries to create its own chances.\n4:43 Comment: We should probably take on a little more.\n4:45 Comment: Kleyhona, insigny, gamshek.\n4:47 Comment: People who can solve an episode single-handedly.\n4:50 Comment: Kleykhon somehow disappeared.\n4:52 Comment: But there was a moment when he tried to volley into the goal.\n5:0 Comment: Well, somehow that's all.\n5:2 Comment: Dabyr-Ainan.\n5:3 Comment: The three players of Deshik Tasha are trying to put pressure.\n5:6 Comment: Hamshek a little back.\n5:7 Comment: Kulebali.\n5:9 Comment: Marek Hamsek again.\n5:14 Comment: And Hamshek can't even cope with this pressure.\n5:17 Comment: Interesting.\n5:19 Comment: Kanenler, by the way, is playing against his former team.\n5:22 Comment: He performed in Naples for a long time.\n5:26 Comment: So, yeah, it's not very good.\n5:28 Comment: But it was an interception by Insigne, who returned to his own half.\n5:34 Comment: And again, Naples will be able to quickly develop this attack.\n5:38 Comment: No, offside, Clayhon's exit.\n5:40 Comment: And how can you not get there?\n5:42 Comment: This is the best scorer in the Italian Serie A.\n5:48 Comment: Yes, that's it.\n5:50 Comment: And that's it.\n5:57 Comment: Yes, one of the best, of course.\n5:59 Comment: But the best one is definitely in Naples, he just shot away from the goal.\n6:2 Comment: It was as if I was waiting for another partner to appear there at the far post.\n6:6 Comment: Yes, well, it even looks like a hit, it looks like a pass.\n6:9 Comment: Well, Napoleon quickly walked to the center of the belt.\n6:11 Comment: There is immediately an opportunity, many opportunities to develop the attack.\n6:15 Comment: The defenders are immediately lost.\n6:17 Comment: And now it was very good that they left one person offside.\n6:21 Comment: But he didn’t seem to take part.\n6:23 Comment: And Kleykhon jumped out of the depths.\n6:26 Comment: Yes, it was such a correct Neapolitan attack.\n6:29 Comment: Insigna made a very good pass.\n6:31 Comment: But what Kleikhon did was surprising, of course.\n6:33 Comment: Kvarezman to Besiktas's response.\n6:35 Comment: Hysai pushed him with his hand.\n6:37 Comment: But this time McClattenburg believes that nothing happened.\n6:40 Comment: Although this movement was clearly noticeable.\n6:42 Comment: There was a hand on the shoulder.\n6:45 Comment: Yes, it's strange sometimes.\n6:48 Comment: But I didn’t see it, most likely it was just Klatenburg.\n6:50 Comment: Because I couldn't react.\n6:52 Comment: And Kvarezhman also fell unsuccessfully.\n6:54 Comment: Yes?\n6:57 Comment: Here.\n6:58 Comment: It's obvious, right?\n7:0 Comment: Certainly.\n7:1 Comment: True, I don’t know where the injury could have occurred.\n7:3 Comment: Maybe Kvarezhman.\n7:5 Comment: Well, he probably gave up when he was falling.\n7:8 Comment: Yes, left knee.\n7:10 Comment: In general, of course, the beaten and beaten Ricardo Kvarezhman.\n7:14 Comment: But Besiktas would not like to make a second forced substitution.\n7:18 Comment: Let's look again at these two moments on the field.\n7:21 Comment: Yes, it's a rally.\n7:22 Comment: Just not that kind of footballer, not attacking.\n7:24 Comment: He’s probably not capable of punching like Likhon with one touch.\n7:33 Comment: Well, he ran towards him there, right?\n7:35 Comment: Hutchinson has already turned around.\n7:37 Comment: Maybe I didn't see the gate properly.\n7:39 Comment: That's why he played it that way.\n7:40 Comment: But he immediately lost the ball after that.\n7:43 Comment: It didn't get any better.\n7:48 Comment: Everything is already in order.\n7:49 Comment: He hopes that Kvarezman will be able to continue the match.\n7:52 Comment: Napole continues to be active here.\n7:55 Comment: Kalihon.\n7:56 Comment: Turning on Hysai.\n7:59 Comment: I didn't serve with one touch.\n8:0 Comment: I tried to throw it between my legs.\n8:3 Comment: But Adrian is also great defensively.\n8:8 Comment: Oh-oh-oh, such a fall of Talgaer Slan.\n8:12 Comment: There the grass already ended, and it would have been quite painful to land.\n8:20 Comment: Here again is the situation when a person is turned around right in the air.\n8:25 Comment: And when he falls, he can’t control anything.\n8:31 Comment: Agekhan Enler, it seems to me, was still sorting out the issue with Klatenburg regarding his yellow card.\n8:35 Comment: Explaining that he was playing ball.\n8:37 Comment: Arslan.\n8:39 Comment: It doesn't get up without difficulty either.\n8:41 Comment: Well, just a free kick in this case.\n8:43 Comment: Still there was no rudeness.\n8:45 Comment: Adrien.\n8:48 Comment: Well, the game is so leisurely.\n8:50 Comment: These pauses also add to this in the second half.\n8:57 Comment: I do not know anything.\n8:59 Comment: They add sleep.\n9:1 Comment: Nothing, nothing, we'll wake up yet.\n9:3 Comment: Champions League.\n9:5 Comment: Today we still have to root for Adriana.\n9:6 Comment: Matches against Athletic Madrid.\n9:8 Comment: Although here everyone has their own, I guess.\n9:10 Comment: Hamshek gives to Ensigne.\n9:12 Comment: Ensigne will go himself.\n9:14 Comment: There's a run.\n9:16 Comment: And just a hidden transfer to Gulyam.\n9:18 Comment: But the Besiktas football players still read it.\n9:20 Comment: And there was a safety net there.\n9:22 Comment: Gulama was closed.\n9:28 Comment: Beck was breaking through to his goal.\n9:30 Comment: He was stopped.\n9:31 Comment: Moritsa Sari.\n9:33 Comment: He's probably already thinking about it,\n9:35 Comment: what can be changed in this game.\n9:37 Comment: What if we release Mertons instead of Calihon\n9:41 Comment: or instead of Gabi-Di?\n9:43 Comment: What do you think?\n9:46 Comment: Well, I do not know.\n9:48 Comment: But Kalikhon has now shown himself in two attacks.\n9:52 Comment: True, not from the best side.\n9:55 Comment: But maybe he won't.\n9:58 Comment: True, not from the best side.\n10:0 Comment: Some coaches are still waiting like that,\n10:3 Comment: that a person will have some moment.\n10:7 Comment: But he didn’t score, which means it’s not his day today.\n10:10 Comment: Kalihon just missed a goal.\n10:12 Comment: Well, how about just now? Five minutes ago.\n10:14 Comment: Yes, but Kalikhon is just that kind of football player,\n10:16 Comment: who doesn't usually get upset about these mistakes.\n10:18 Comment: Unlike, for example, Aguain or Cavani,\n10:20 Comment: who like to start with just all the souls\n10:23 Comment: dreaming about a goal after missing a chance.\n10:26 Comment: He continues to play calmly and scores often,\n10:29 Comment: just missing a couple of episodes.\n10:32 Comment: Well, now Kalihon tried to shoot.\n10:35 Comment: It didn't work out. Well, here we go again.\n10:37 Comment: Well, a minute, probably, several repetitions already\n10:41 Comment: watched this episode.\n10:43 Comment: Another pause. It's just a minute to take the corner.\n10:46 Comment: They're not in a big hurry either. That's understandable.\n10:48 Comment: Dangerous moment. Once again Jose Calijon does not catch the ball correctly on the rise.\n10:52 Comment: Although it seemed like the body was laid down, and again no one covered it.\n10:56 Comment: Well, I hit it exactly the same as in the first half.\n10:59 Comment: Now it was just a little bit not the best position.\n11:3 Comment: But nevertheless, I also launched the ball up.\n11:7 Comment: Kulebali.\n11:10 Comment: By the way, Hutchinson is back there.\n11:12 Comment: Not Hutchinson, but Babacar, right?\n11:15 Comment: Back to the center of the attack.\n11:17 Comment: And now they are trying to play on him.\n11:19 Comment: So far, Besiktas has no attack at all in the second half.\n11:22 Comment: They should combine with Tosun there.\n11:24 Comment: But the Napoli player plays for the opponent.\n11:28 Comment: Zhorzhika's yellow card.\n11:32 Comment: Italian national team player, by the way.\n11:36 Comment: Yes, it was cruel.\n11:45 Comment: Feed to the far post to Jang Tosu.\n11:50 Comment: And interception here by Andreas Beck.\n11:54 Comment: Besiktas is trying to attack at the second pace.\n11:57 Comment: Dobyedine worked in defense.\n11:59 Comment: Pepe Reina got the ball right.\n12:8 Comment: 13th minute of the second half.\n12:10 Comment: Still no goals.\n12:20 Comment: Napoli will play at home against Dynamo Kyiv in the next round.\n12:24 Comment: And it will end with an away match against Benfica.\n12:27 Comment: And Besiktas will have Benfica in the fifth round.\n12:33 Comment: And, of course, a very important match.\n12:35 Comment: We took an important point away from Besiktas, winning back in the 93rd minute.\n12:45 Comment: Yes, in fact, in this fifth round a lot will be decided.\n12:48 Comment: But also depending on today's result.\n12:50 Comment: If Besiktas, let's say, wins today,\n12:51 Comment: Then the Turkish team will feel much more confident.\n12:59 Comment: Well, the people of Kiev have their last chance.\n13:2 Comment: Today it’s still somehow clinging to the fight.\n13:4 Comment: Here's a player for at least third place.\n13:8 Comment: So far the Kyivans have only one point.\n13:13 Comment: Marcelo starts his team's attack.\n13:16 Comment: Back.\n13:18 Comment: Back again.\n13:19 Comment: Quite often, unfortunately, both Besiktas and Napoles play like this.\n13:23 Comment: No advance towards attack.\n13:26 Comment: Well, there is no game, without the ball there is no one to pass forward to.\n13:30 Comment: If everyone is standing still, you have to go back.\n13:34 Comment: And Fabri again with a long pass to the right.\n13:37 Comment: Sdownback finds.\n13:39 Comment: They did a great job of carrying this over the edge of Dzhentusun.\n13:45 Comment: Napole can handle him.\n13:47 Comment: Acceleration.\n13:49 Comment: Gabiedini opens rather sluggishly.\n13:52 Comment: But Hamsik finds an opportunity to pass into the penalty area.\n13:55 Comment: And here I would like to squeeze Gabiedini.\n13:57 Comment: Again, he somehow goes so inertly towards these balls.\n14:1 Comment: No, I think that if Mertens comes out, it will be instead of him.\n14:6 Comment: Madrian played great in defense again, already there once.\n14:10 Comment: Stratarsky took the ball out.\n14:12 Comment: It was a dangerous situation.\n14:14 Comment: Well, this is for Abubakar.\n14:16 Comment: Well, his opponent jumps over here too.\n14:19 Comment: Abubakar, as always, was the strongest.\n14:21 Comment: Alan.\n14:23 Comment: They sipped.\n14:25 Comment: Everyone is standing.\n14:27 Comment: Napole simply has no movement ahead at all.\n14:34 Comment: Kvorezhbana Ulyera.\n14:36 Comment: That one to the right.\n14:38 Comment: Not exactly.\n14:42 Comment: 60th minute.\n14:44 Comment: It's time for a replacement.\n14:46 Comment: They don't show us the substitutes warming up yet.\n14:49 Comment: Peter Zelinsky.\n14:51 Comment: Napole has another option.\n14:53 Comment: Midfielder of the Polish national team.\n14:55 Comment: He showed himself quite well already in the Italian Championship.\n15:0 Comment: Well, and Jocherini.\n15:2 Comment: Maybe he's more of a workhorse.\n15:4 Comment: Rarely helps the attack.\n15:6 Comment: Although, let me remind you, I scored even at the European Championship.\n15:13 Comment: The pass accuracy percentage is not outstanding.\n15:15 Comment: But not the worst, by the way.\n15:17 Comment: It seems that there are more defects, visually.\n15:19 Comment: But there are a lot of passes in their own half.\n15:21 Comment: Across, back.\n15:23 Comment: As a rule, they are still accurate.\n15:29 Comment: Adriano is completely out of touch with the attack.\n15:31 Comment: After moving to left back.\n15:34 Comment: But he works very reliably on his flank.\n15:38 Comment: Allan.\n15:41 Comment: Because of running.\n15:43 Comment: Allan goes to the center at the guy's expense.\n15:45 Comment: Gabiedini passed with his heel.\n15:47 Comment: But, unfortunately, not for sure.\n15:53 Comment: Yes, it feels like everyone internally agrees on that same goalless draw.\n15:55 Comment: You said at the beginning that this could be profitable.\n15:57 Comment: But it seems to me that this is not the best option for Naples.\n16:15 Comment: Talihon.\n16:17 Comment: Zhaji.\n16:19 Comment: To the family.\n16:21 Comment: Yes.\n16:25 Comment: They are not very able and do not really want to spend time with other people’s thieves in Balistva.\n16:34 Comment: Gamshik makes a pass into the penalty area.\n16:36 Comment: But here...\n16:38 Comment: For what?\n16:40 Comment: Yes, in principle, Fabri should have been in time for this ball.\n16:42 Comment: But Marcello was on the safe side.\n16:44 Comment: Kicked out for a corner.\n16:49 Comment: And Fabri was just about to take the ball.\n16:51 Comment: And he always played like that in the first half.\n16:53 Comment: But such corners...\n16:55 Comment: Dangerous moments often arise from them.\n16:59 Comment: Optional corner.\n17:1 Comment: Ghulyam's feed.\n17:3 Comment: Cabiedini's ticket.\n17:5 Comment: There will be no blow from here again.\n17:12 Comment: Well, somehow Uno actually opened with corners today.\n17:15 Comment: Although the attack is not over yet.\n17:17 Comment: But it's clearly not very good there.\n17:19 Comment: Kulebali didn’t have time for this cross.\n17:21 Comment: And there, it seems, is the first replacement.\n17:23 Comment: First substitution in the second half.\n17:25 Comment: Yes, Cabedini goes to the edge.\n17:28 Comment: And Dries Mertens changes it.\n17:30 Comment: Everything is logical.\n17:32 Comment: Because I couldn’t prove myself at all today against the new Kabiedini.\n17:35 Comment: He had a great moment in the first half.\n17:37 Comment: One-on-one exit.\n17:39 Comment: But he didn’t implement it and then went into the shadows.\n17:41 Comment: Dries Mertens.\n17:43 Comment: Midfielder or forward for the Belgian national team.\n17:45 Comment: A very strong football player.\n17:47 Comment: Which, it seems to me, should now add speed to the game in Naples.\n17:51 Comment: Helihon really went to the center.\n17:53 Comment: Mertens took his place on the right flank.\n17:55 Comment: Helihon really went to the center.\n17:57 Comment: We will now have such an easy attacking troika at Napoleon.\n18:9 Comment: Fabry knocks out.\n18:11 Comment: Here is a fight from an Italian player.\n18:13 Comment: The sword is gone.\n18:20 Comment: Adriana on Leroux.\n18:22 Comment: That one back.\n18:24 Comment: And again.\n18:26 Comment: Back to my half.\n18:28 Comment: Well, Marcelo turned around and saw a free player on the right.\n18:31 Comment: So he ran away.\n18:33 Comment: The ball was flying.\n18:35 Comment: Ceased to be free.\n18:37 Comment: Besiktas simply weren't in someone else's penalty area in the second half.\n18:39 Comment: Napole was there and could even score.\n18:44 Comment: Now the game is going too calm again.\n18:47 Comment: Mertens is in the center until his partners join in.\n18:51 Comment: Gamshik.\n18:54 Comment: Alan.\n18:57 Comment: Long pass to the right.\n18:59 Comment: It's too easy for the defenders.\n19:1 Comment: Besiktas will also have a replacement now.\n19:4 Comment: And Ogyushan Ozyakub just recovered from an injury.\n19:8 Comment: Very interesting player.\n19:17 Comment: Turkey national team midfielder.\n19:19 Comment: On September 24, he played his last match against Glotasaray.\n19:23 Comment: I just got injured in this derby.\n19:26 Comment: I was treated for a little over a month.\n19:29 Comment: Pupil of the London Arsenal.\n19:31 Comment: Surprisingly.\n19:33 Comment: I think few people remember him there.\n19:35 Comment: But he still played several matches there.\n19:48 Comment: Kvarezh.\n19:50 Comment: But now it can't cope with processing.\n19:52 Comment: And Ogyukhan Emilyar is leaving us.\n19:54 Comment: Having a yellow card.\n19:56 Comment: And a little tired in this fight in the center of the field.\n20:2 Comment: But we have more and more Turks coming from Besiktas.\n20:13 Comment: It really is such a diverse crowd at the stadium.\n20:16 Comment: 20 minutes into the second half the score was 0-0.\n20:20 Comment: Yakub received a warm welcome.\n20:22 Comment: But the fans love him and also miss him.\n20:29 Comment: Well, here's the first attack from Mertens's unit.\n20:31 Comment: It's moving to the center.\n20:33 Comment: The Collacon opens on the right.\n20:35 Comment: Allan almost lost his balance there.\n20:39 Comment: Nevertheless, Zhirzhinje brought the ball to him.\n20:41 Comment: And so he stood up again.\n20:42 Comment: Yes, after a pause, but still they whistled for offside.\n20:48 Comment: Still, this is the game.\n20:50 Comment: She, well, probably Besiktas feels better in her.\n20:54 Comment: Napolef must understand that the speeds of Series A\n20:58 Comment: It would be difficult for the owners to cope.\n21:1 Comment: But we don't see these speeds today.\n21:3 Comment: And so he stood up again.\n21:16 Comment: Just the end - this is also the time for Besiktas,\n21:19 Comment: who should have a little more strength.\n21:23 Comment: Napole played a very difficult match against Juventus.\n21:27 Comment: Indeed, the Italian Championship left a lot of energy there.\n21:31 Comment: Well, by the way, Besiktas still had an extra day,\n21:35 Comment: because they spent it on Friday\n21:36 Comment: your last match.\n21:38 Comment: And they play at home.\n21:40 Comment: They didn't have to fly anywhere.\n21:42 Comment: Kalihon. No, he won't make it here again.\n21:44 Comment: Although again, with one touch, a very good pass went to him.\n21:47 Comment: Gamshik. But now we need to add momentum Napoleon,\n21:50 Comment: because it is clear that there are chances.\n21:52 Comment: And Besiktas' defensive center is far from flawless.\n22:7 Comment: The stands are whistling.\n22:9 Comment: Napole is still combining in the center.\n22:12 Comment: And he loses the ball again.\n22:14 Comment: But maybe Besiktas will counterattack?\n22:18 Comment: Oh-ho-ho-ho-ho. Yes.\n22:21 Comment: But Jang Tasun decided that he didn’t need the ball in this attack.\n22:24 Comment: He can handle it anyway.\n22:32 Comment: It's strange. The first match of these teams turned out to be very bright.\n22:36 Comment: Many people were waiting for what would happen today, due to the fact that the surroundings were appropriate,\n22:41 Comment: Because of the Turkish fans, the game is even hotter.\n22:45 Comment: But so far it’s not working out that way.\n22:51 Comment: Well, again, as you say, here is the goal, yes, scored at the beginning,\n22:55 Comment: He can turn the game around completely differently.\n22:58 Comment: There, in the 12th minute, Adrian scored.\n23:1 Comment: And here he scores, Lauren Tsien Signor could have scored.\n23:6 Comment: Yes, Mertons' heel pass was certainly very good.\n23:10 Comment: We recently played in the Russian Championship, in the Rostov-CSKA match,\n23:13 Comment: Timofey Kalachev gave the same program.\n23:16 Comment: Then Rostov scored.\n23:18 Comment: And here is In Signor. Well, it would seem, again, a very convenient position.\n23:22 Comment: Everything is just hitting the far corner.\n23:30 Comment: Yes. Murit Susari does not understand how his team could have missed in this situation.\n23:37 Comment: At moments Naples already have a lot of at least five scoring chances.\n23:43 Comment: The Neapolitans created it.\n23:45 Comment: No, we played for a goal, yes, even based on a game like this we can say,\n23:48 Comment: That Napoli played for a goal, but they have something wrong with the finish today.\n23:57 Comment: Fabry, in fact, only repelled one blow, yes, Gabiadzine,\n24:1 Comment: When he was almost alone.\n24:2 Comment: At the very beginning, in the first minute, when a Naples footballer also hit him.\n24:10 Comment: Calijon. Naples have no one in the penalty area, so they don't try to throw the ball there now\n24:16 Comment: Neapolitans deliver. Allan. There is free space.\n24:20 Comment: Kalijon, Mertens. Kalikhon will not be in time for this ball.\n24:23 Comment: The transmission from the Belgians went a little stronger than necessary.\n24:32 Comment: There's still a lot of time.\n24:37 Comment: Another question is that for some reason Besiktas completely didn’t want to attack in the second half.\n24:43 Comment: and doesn't even carry out a counter-attack.\n24:51 Comment: Yes, in the first half they showed us numbers on ball possession, it was 50/50,\n24:56 Comment: although it seemed that Naples still had the ball more often, but now it’s absolutely true.\n25:1 Comment: These statistics should be in favor of the guests.\n25:7 Comment: Well, Arslan intercepted. Back. Adrian turns around and just goes out.\n25:22 Comment: Hysaj throws out. One more time.\n25:31 Comment: Yes, here he is with Calihon. Allan turns around. Good.\n25:36 Comment: Hysaj, Mertens has one free kick. It's stupid to put it on him because he's probably shorter than everyone else,\n25:41 Comment: who is Napoli except Lorenzo Insinni.\n25:47 Comment: But Hysaj tried to cross. In the end, he earned an out.\n26:0 Comment: Napole didn't manage to grab the ball right away.\n26:3 Comment: And Besiktas pushes the game away from its goal.\n26:6 Comment: Foul on Cenk Tosun, who went deep.\n26:13 Comment: I just now remembered that Zyaku, it turns out, has already entered the field,\n26:17 Comment: Because all this time he was not very noticeable somewhere.\n26:22 Comment: Yes, but he plays in the supporting zone, and he just doesn't really like it right now.\n26:25 Comment: Good wall play. Acceleration by Hamsik. Three Napoli players attack.\n26:30 Comment: Mertens. Cross. And the corner again. For the umpteenth time, Napol earns it.\n26:42 Comment: Fabrik, by the way, has already gone to intercept again. And four meters, in principle,\n26:47 Comment: He doesn't rise very well anymore.\n26:50 Comment: But what about Kalihon's serve? Kulebali's shot and Fabri takes the ball.\n26:55 Comment: Violation of rules against the goalkeeper.\n26:58 Comment: Well, by the way, Kulebali is also a factor in Naples’ favor.\n27:1 Comment: He's really good with his head.\n27:4 Comment: And he can still hit.\n27:7 Comment: But of course that doesn't mean he can't.\n27:10 Comment: He can. But that doesn't mean he can't.\n27:13 Comment: But that doesn't mean he can't.\n27:15 Comment: Kulebali is also a factor in Naples' favor.\n27:18 Comment: He's really good with his head.\n27:21 Comment: Now, in my opinion, the two Besiktas football players were holding him.\n27:26 Comment: And here, naturally, Mertens fails.\n27:35 Comment: Every action of the Besiktas football players shows that they are dreaming,\n27:39 Comment: so that the match ends right now.\n27:42 Comment: And 0-0. Perfect score.\n27:45 Comment: And this team won away in Naples.\n27:54 Comment: Well, I don’t know, maybe they themselves don’t believe that they can beat Napoles a second time.\n27:59 Comment: By the way, this was Besiktas’s first ever victory over Italian teams.\n28:5 Comment: Hysai jump through himself, pass, hit.\n28:8 Comment: And you need to finish off Gumshu Qubul. How is that possible?\n28:10 Comment: Why? He decided here that he was offside, apparently.\n28:14 Comment: Because he got the ball and he didn't even try to play.\n28:19 Comment: Well, I think the ball bounced off him. He wanted to somehow stop it with his hip.\n28:24 Comment: But the ball flew far away.\n28:27 Comment: Hysay's cross, it was, of course, spectacular.\n28:30 Comment: So, Besiktas previously played 11 matches against Napoleon.\n28:35 Comment: And it was very effective.\n28:37 Comment: Besiktas has previously played 16 matches against Italian clubs in Eurocups.\n28:43 Comment: I made only 2 draws, lost 9. Never won.\n28:46 Comment: And the victory over Naples was the first in history for the Turkish team.\n28:53 Comment: Şenel Küneş patted Jan Hassen, the 4th referee, on the shoulder.\n29:1 Comment: Well, refereeing today is not the most obvious.\n29:3 Comment: However, there were almost no controversial issues.\n29:6 Comment: So that we are discussing a penalty, a potential deletion.\n29:9 Comment: Let it continue like this.\n29:19 Comment: Well, in the meantime it’s already a quarter of an hour.\n29:22 Comment: There's a little more left until the end of the match.\n29:25 Comment: Still 0-0. MC doesn't let the ball go out of bounds.\n29:30 Comment: There's a transmission error here.\n29:34 Comment: Abubakar missed Kulebali's ball.\n29:37 Comment: Alan provides backup.\n29:40 Comment: Kulebali’s oath sometimes knows how to fulfill such things.\n29:44 Comment: I just took it out of the blue and created a chance at my own goal.\n29:49 Comment: Well, then Abubakar went to beat the second one.\n29:53 Comment: And it didn't work out for him.\n29:56 Comment: Here he is trying to throw the ball past Maksimovich, and then Alan knocks it out.\n30:1 Comment: There was a potential simulation, by the way, in my opinion.\n30:4 Comment: Well, yes, yes.\n30:6 Comment: And by the way, the Napoli players asked for a card for Abubakar, but Klatenburg did not show it.\n30:11 Comment: And this is the pitch.\n30:13 Comment: At the far post again there is a player from Besiktas Kvarezma.\n30:16 Comment: Doesn't hit right away.\n30:18 Comment: How Napoli pressed against the goal.\n30:20 Comment: Another corner shot, but Kvarezma still lost a little speed.\n30:25 Comment: I hoped that everyone would fall for his feints, but there were three opponents against him at once.\n30:37 Comment: And again Kvarezma serves.\n30:42 Comment: And again the selection for Besiktas.\n30:44 Comment: You can hit from here.\n30:46 Comment: I kissed you.\n30:48 Comment: Higher to replace Ozyakub.\n30:50 Comment: He’s already completed the attack twice.\n30:56 Comment: Well, the Besiktas players and the entire stadium react twice, twice, to the fact that the ball seems to hit the Naples player.\n31:5 Comment: It’s amazing to me how now, of course, Napoli with these corners, they were like the whole team in their goalkeeper.\n31:12 Comment: The ball just flies off, and it’s immediately dangerous because there’s an opportunity for a shot.\n31:15 Comment: Ozyakub tried to shoot, but where the ball hit, I don’t know whether we’ll see a replay or not.\n31:20 Comment: Let's watch.\n31:22 Comment: Here's the episode.\n31:24 Comment: Well, actually, the man just hit the ball with his elbow, pinned down, really.\n31:29 Comment: Oh, no, not with your elbow, your stomach.\n31:31 Comment: Yes, belly.\n31:33 Comment: It wasn't here for sure.\n31:35 Comment: That’s why it’s very difficult for the referees, because only from the third replay we can see how it really was.\n31:41 Comment: And they have to make a decision in a split second.\n31:43 Comment: Good thing it was right this time.\n31:45 Comment: And again, just as much as we see that this is not so.\n31:49 Comment: Again, Besiktas stepped up, passed to Abu Bakar, he took a free kick at the far post to Quaresma, and now it’s a hand, now it’s a hand and it’s a penalty.\n31:56 Comment: I have a feeling that they hit my hand on purpose all these three times and hit me on the third.\n32:2 Comment: Yes, but this time everything is indisputable and the elbow was indeed raised very high behind something.\n32:7 Comment: The first rule of a defender is to put your hands behind your back when shooting.\n32:11 Comment: It's in Italy that everyone does this.\n32:14 Comment: Everything is done by competent defensive players.\n32:16 Comment: It's just a technical mistake by Nikola Maksimovic.\n32:21 Comment: Penalties, absolute penalties.\n32:23 Comment: And look how joyful Mash's Shinologists are.\n32:26 Comment: It's like winning the Champions League.\n32:28 Comment: It still needs to be scored from the penalty spot.\n32:31 Comment: And Quaresma will go to beat.\n32:47 Comment: Well, the decisive moment of the match.\n32:50 Comment: 78th minute. Ricardo Quaresmo against Pepe Reina.\n32:58 Comment: A blow and 1-0 in favor of Besiktas.\n33:1 Comment: They waited for their chance and they took it.\n33:7 Comment: Like this.\n33:9 Comment: Anapoli attacked, Anapoli created chances, Anapoli had to score.\n33:13 Comment: And in the end, Besiktas takes the lead 11 minutes before the end of this meeting.\n33:20 Comment: Quaresmo's second goal in this Champions League.\n33:22 Comment: By the way, he hasn't scored in the championship yet this season.\n33:26 Comment: Quaresmo opened the scoring in the match against Dynamo Kyiv.\n33:30 Comment: Which Besiktas, by the way, couldn't win at home.\n33:33 Comment: 1-1 finished.\n33:35 Comment: Well, he opens the scoring now.\n33:39 Comment: Well, let's see how Anapoli behaves now.\n33:42 Comment: That is, I think this option should not have been included.\n33:45 Comment: Although Besiktas certainly lulled attention.\n33:48 Comment: Almost without attacking the entire first half of the second half.\n33:52 Comment: But this is what a much more competent game means.\n33:57 Comment: And Quaresmo.\n33:59 Comment: Well, there were almost no options here for Peppe Reina to fight off.\n34:2 Comment: Although he guessed right.\n34:5 Comment: Well, Quaresmo struck hard enough and accurately enough.\n34:9 Comment: The ball just slid across Peppe Reina's hand.\n34:13 Comment: Yes, well, now it’s really, now it’s interesting.\n34:18 Comment: 80th minute. Besiktas-Napoli 1-0.\n34:24 Comment: There are still replacements for Muritsu Sari.\n34:29 Comment: Maybe he'll see them off now.\n34:33 Comment: But, on the other hand, some pure forward is not there on the bench.\n34:36 Comment: You just need to play completely differently, much more actively.\n34:40 Comment: And so Maksimovich went forward.\n34:42 Comment: You can, of course, whistle, but now Besiktas shouldn’t be allowed in, it’s probably easy for Napoli to enter their half-field like that.\n34:57 Comment: Behind Hamshik, Hutchinsen moves there quite actively.\n35:2 Comment: To the edge, that means in a short time.\n35:5 Comment: To the edge means to the edge, back means back.\n35:8 Comment: But like a shadow goes away.\n35:10 Comment: Peter Zelinsky will really come out now.\n35:12 Comment: He's replacing Alan with us.\n35:15 Comment: Second substitution.\n35:17 Comment: But this is an attacking change because Alan is, of course, a much more defensive midfielder than Piotr Zielinski.\n35:29 Comment: Maksimovic again.\n35:31 Comment: Ten minutes to play.\n35:33 Comment: Kalikhon is catching up, which means he’s on the right flank.\n35:36 Comment: Here, Adrian, of course, is simply perfect in defense today.\n35:40 Comment: And just like that.\n35:42 Comment: He only manages to earn an out here, though.\n35:46 Comment: Well, they take two minutes every throw-in.\n35:49 Comment: This is also now with the score 1-0.\n35:52 Comment: So, well, here's Diawara instead of Jorginho.\n35:54 Comment: This is interesting.\n35:56 Comment: Yes, the third and last substitution has already been made by the visiting team.\n36:0 Comment: 19-year-old Guinean Amadou Diawara, who moved from Bologna before this season to Naples.\n36:9 Comment: We won't look.\n36:11 Comment: Simply due to the power of Gamshik.\n36:13 Comment: Punch. Gooooool!\n36:15 Comment: Well, finally Marik Hamshik showed what you need to take on yourself.\n36:19 Comment: We were talking about it.\n36:21 Comment: And as soon as he did that, he immediately scored.\n36:23 Comment: Just amazing.\n36:25 Comment: Well, it took Naples three minutes to win this ball back.\n36:28 Comment: That is, if they want, they can score in three minutes.\n36:32 Comment: Yes, they could have already scored 20 for this match.\n36:35 Comment: We were just fooling around for some reason.\n36:39 Comment: Yes, and the blow, of course, is simply magnificent.\n36:42 Comment: Look how well he approached this ball.\n36:45 Comment: We remember that Marik Hamsik won the match with the Russian team at the European Championships.\n36:48 Comment: We remember that this is a person who really knows how to solve any episode.\n36:52 Comment: Here, until this second, he, in principle, had never tried to do anything himself.\n36:56 Comment: As soon as I did it, I immediately scored.\n36:58 Comment: Well, Hamsik also has his second goal in this Champions League.\n37:1 Comment: In total, Napoleon has already scored 10 in four matches.\n37:6 Comment: Now I wonder, will they agree to 1-1 now?\n37:9 Comment: They were so excited about it that everyone could run to win.\n37:13 Comment: There must be a yellow card.\n37:15 Comment: There was a tackle from behind.\n37:17 Comment: Rough.\n37:19 Comment: And Jengto Sung receives a warning.\n37:21 Comment: So, now we need to figure out Napoleon’s positions, because two new players have emerged.\n37:25 Comment: But they will probably both play in mid-defense.\n37:29 Comment: Well, if it had remained 0-1, then, of course, everyone would have gone forward.\n37:34 Comment: This is understandable. Here is Diawara here in the center, we see him.\n37:37 Comment: Yes, he took exactly Alan's position.\n37:40 Comment: And Zelinsky plays a little closer to the right edge.\n37:43 Comment: Instead of Georgini.\n37:49 Comment: Insignem.\n37:52 Comment: Diavar's combination went.\n37:56 Comment: Zelinsky.\n37:58 Comment: Jengto Sung almost robbed him.\n38:1 Comment: Well, again, again from my half to the goalkeeper.\n38:5 Comment: From the other half to the goalkeeper.\n38:7 Comment: We've already seen this today.\n38:9 Comment: And more than once.\n38:12 Comment: But Besiktaz now very easily allows Napoleon to move to someone else’s half of the field.\n38:17 Comment: They're killing Dries Mertens.\n38:19 Comment: Rudolph is indignant about this.\n38:25 Comment: It's not often you see halyards like this.\n38:28 Comment: There the ball was 10 meters from these players.\n38:31 Comment: Well, there was indeed a violation.\n38:33 Comment: Attack by the player not in possession of the puck.\n38:35 Comment: In this case.\n38:37 Comment: In general, it’s interesting, yes, people have probably now been able to retreat somehow before the next Champions League match.\n38:42 Comment: Make tea for two minutes. Oh, and we're already 1-1.\n38:51 Comment: Lorenzo Insigne tried to play beautifully, perhaps even too well.\n38:56 Comment: Once again, Fabry, in his style, slowly launches another attack.\n39:11 Comment: The Besiktaz players dropped the ball here.\n39:14 Comment: But they will give it back.\n39:18 Comment: Abubakar opens in the center.\n39:21 Comment: Atiba Hutchinson took his place on the right edge.\n39:25 Comment: Abubakar transmits to Kvarezma.\n39:34 Comment: And again Ricardo.\n39:43 Comment: Well, now the hosts are forcing the opponent to play.\n39:47 Comment: We almost never saw such long rallies in Besiktaj in the second half.\n39:58 Comment: Adriano is trying to organize movement on the field.\n40:2 Comment: But Besiktazh is so far evading this resistance quite easily.\n40:13 Comment: Andreas back.\n40:14 Comment: Forward cast.\n40:16 Comment: And here is Maksimovich's interception.\n40:20 Comment: But it's time for the Neapolitans to come out of defense.\n40:26 Comment: No, it didn't work out again.\n40:28 Comment: Yes, Beck returned the ball to his team.\n40:39 Comment: Abubakar.\n40:45 Comment: Vinsan Abubakar did a lot of work today.\n40:50 Comment: The other penalties were actually earned by him.\n40:53 Comment: His cross was interrupted in violation of the rules.\n40:58 Comment: Dangerous attack.\n41:0 Comment: Mertens. Mertens will hit one on one himself.\n41:3 Comment: But I was in a hurry, it seems to me.\n41:5 Comment: Still, there was an opportunity to do one more financial thing.\n41:8 Comment: He's already rocked it enough, in my opinion.\n41:11 Comment: Radolf simply remained in his own context here.\n41:14 Comment: And he stayed in the path of the ball potentially.\n41:21 Comment: Adrien.\n41:23 Comment: Not throwing quickly again.\n41:25 Comment: Hutchinsen has opened up.\n41:31 Comment: Tolgai Raslan acts boldly like this.\n41:34 Comment: Which, with the exit from the yakub, sank deeper.\n41:40 Comment: By the way, I didn’t see Tolgai making a mistake in the program today.\n41:44 Comment: But that's it. Great.\n41:46 Comment: And this is another try.\n41:48 Comment: But it’s like, I don’t know, Boubacar.\n41:51 Comment: He thinks that there is simply no one else.\n41:54 Comment: Yes, sometimes it feels like he just doesn't see the player who's in front of him.\n42:4 Comment: The left flank is turning on.\n42:6 Comment: And I didn’t understand. Jeng Tosun and Azya Kub are each other.\n42:11 Comment: Tosun opened up unexpectedly.\n42:15 Comment: And out of luck, actually, Toshin.\n42:18 Comment: Devil.\n42:20 Comment: Two and a half minutes of regular time.\n42:23 Comment: Probably three more minutes added.\n42:25 Comment: And it's all.\n42:27 Comment: We had exactly three minutes of play.\n42:30 Comment: After the penalty that Pesektaz scored, then Napoleon got involved.\n42:33 Comment: I evened the score right away. That's all.\n42:35 Comment: And turned off.\n42:44 Comment: Diavora. There is a free zone on the left. Ensign is there.\n42:48 Comment: By the way, there is no safety net. Ensign, that’s why he’s going to the center now.\n42:52 Comment: He moves. And Rodolphe does an excellent job intercepting.\n42:57 Comment: And again Abubakar saw Kvariazhma on the left.\n43:8 Comment: I forced myself to calm down.\n43:11 Comment: I literally use willpower in this episode.\n43:14 Comment: Because I really wanted to answer, but then...\n43:17 Comment: After three blows to the legs, he finally hugged Hyusai.\n43:27 Comment: Will there be a resolution? Or will it all end in a draw,\n43:31 Comment: In which the football players of Peshektazh strived so much?\n43:37 Comment: Kvariazhma serve Pepper and us.\n43:39 Comment: There's no room for error here.\n43:45 Comment: Well, what will we get if it ends in a draw?\n43:49 Comment: Napole will have 7 points, Peshektage will have 6.\n43:52 Comment: Let me remind you that Benfica has 4, which today plays with Dynamo Lviv.\n43:56 Comment: And if Benfica wins against the people of Kiev for the second time,\n43:59 Comment: Then Peshektazh loses, accordingly, its second place.\n44:2 Comment: And then in the match with Benfica, he will only be satisfied with victory.\n44:7 Comment: Yes, we have, in general, an interesting situation.\n44:9 Comment: Then the group will start spinning, but the second match will only follow.\n44:12 Comment: We remind you that on Match TV \"Athletic\" against Rostov.\n44:17 Comment: Immediately after our broadcast ends, you will be able to watch.\n44:20 Comment: And then we will summarize the results of the entire game day in the \"Everything for the match” program.\n44:26 Comment: And, of course, other Champions League meetings\n44:29 Comment: on all possible thematic channels of our holding.\n44:35 Comment: I gave Adrien the lead, but no one even twitched there or thought of running.\n44:41 Comment: Now Pepe Reina bows, he waits for Babacar to come running to him.\n44:49 Comment: It will come closer, it will crawl.\n44:54 Comment: Hysai.\n44:56 Comment: But again I didn’t dare to serve it right away, although, we remember, it was in his hands.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an intriguing clash during the group stages of the Champions League, Besiktas took on Napoli at the Vodafone Park in Istanbul. The encounter, which ended in a 1-1 draw, was marked by tactical battles, moments of brilliance, and unfortunate errors that shaped the outcome. Both teams entered the match knowing the significance of securing points to bolster their aspirations of progressing to the knockout stages.\n\nThe match kicked off under the officiation of English referee Mark Clattenburg, with additional assistants Anthony Taylor and Andre Mariner supporting him. Besiktas, adorned in their traditional white kits, faced off against Napoli, who sported their sky blue kits. As both sides took to the pitch, the intensity of the Champions League was palpable among the players and the roaring Turkish crowd, fervent in their support.\n\nNapoli was quick to signal their intentions when, in the very first minute, they crafted a potential goal-scoring opportunity. Fauzi Ghoulam delivered a cross from the left flank, finding Manolo Gabbiadini in the penalty area. Gabbiadini, thrust into the central striker's role, almost converted but was denied by the alert Besiktas goalkeeper, Fabri. This early chance set the tone for Napoli's attacking approach.\n\nThroughout the first half, Napoli dominated possession, navigating the high-pressure tactics employed by Besiktas. Marek Hamsik, orchestrating play from midfield, endeavored to exploit the spaces left by the Besiktas defense with his incisive passing. Despite controlling the tempo, Napoli found it challenging to break down Besiktas' well-organized defense, particularly with Marcelo and Rodolfo at the heart of the home side's backline.\n\nBesiktas, although occasionally subdued in possession, showcased their intent during counterattacks. The Turkish side, undefeated in the Turkish Championship and yet to suffer a defeat in the Champions League group stage, seemed content to absorb the pressure and hit Napoli on transitions. However, Vincent Aboubakar, often isolated in attack, found it difficult to significantly trouble the Napoli backline led by Kalidou Koulibaly.\n\nAs the half progressed, Besiktas began to grow into the game, capitalizing on occasional lapses in Napoli's defense. One such moment came when Quaresma's attempt was thwarted by a perfectly timed interception by Hysaj. Despite these flashes of attacking intent, they were unable to produce a clear threat to Pepe Reina's goal.\n\nThe first half saw a notable substitution for Besiktas with Dusko Tosic being forced off due to injury. Cenk Tosun was introduced, prompting a reshuffle in their defensive formation. Ricardo Quaresma, judiciously creating opportunities from the flanks, continued to be a pivotal figure for Besiktas. However, as the first half drew to a close, neither side managed to break the deadlock, resulting in a goalless draw at halftime.\n\nThe second half commenced with both teams exhibiting renewed vigor. Napoli took the initiative early on, pressuring Besiktas' defense with a series of forays into the final third. Despite several attempts, including a golden opportunity for Jose Callejon, Napoli failed to capitalize on their dominance. Fabri's proactive goalkeeping further nullified Napoli's offensive efforts, cutting off key passes and intercepting crosses.\n\nBesiktas, adopting a more defensive posture in the second half, relied on swift counterattacks. Vincent Aboubakar, now more involved, sought to exploit the spaces left by Napoli's advancing full-backs. However, the Besiktas forward was often outnumbered and could not make a decisive impact.\n\nAs the match reached the 70th minute, Napoli's head coach, Maurizio Sarri, decided to bring on Dries Mertens in place of Gabbiadini, seeking to add more dynamism and finishing prowess to their attack. This change sparked a noticeable increase in Napoli's tempo. Mertens, with his tireless running and dribbling ability, created additional challenges for Besiktas' defense.\n\nDespite Napoli's dominance, it was Besiktas who, against the run of play, found themselves in a position to score. In the 78th minute, a cross from Quaresma saw the ball strike the raised arm of Napoli's Nikola Maksimovic, prompting Clattenburg to award a penalty. Quaresma stepped up and confidently converted the spot-kick, sending Reina the wrong way and handing Besiktas a 1-0 lead.\n\nThe goal seemed to awaken Napoli, who immediately ramped up their efforts to seek an equalizer. Within minutes, Marek Hamsik, demonstrating his quality and leadership, took matters into his own hands. In the 82nd minute, picking up the ball outside the penalty area, Hamsik unleashed a venomous strike that rocketed past Fabri into the net, leveling the score at 1-1.\n\nThe closing stages of the match were marked by frantic end-to-end action. Both teams pushed forward in search of a winning goal, but a mixture of resolute defending and missed opportunities ensured that the scoreline remained unchanged. Pepe Reina made several crucial saves, while Fabri continued to be a formidable barrier for Napoli's attackers.\n\nAs the final whistle blew, the 1-1 draw left both teams ruing missed opportunities but also appreciative of the critical point gained. The result saw Napoli move to 7 points in the group, while Besiktas remained close behind with 6 points. This result kept the group finely poised, with Benfica also in contention.\n\nThe tactical nuances of the match illustrated the chess-like battle between the two coaches. Şenol Güneş's Besiktas demonstrated resilience and efficiency, while Maurizio Sarri's Napoli showcased their attacking verve although they lacked clinical finishing. The game underscored the unpredictable nature of the Champions League, where matches can swing on small margins and moments of brilliance.\n\nFor the fans, this encounter provided a roller-coaster of emotions. From the defensive solidity to the attacking flair and dramatic penalty, it had elements that typified the beautiful game. Both sets of supporters, although perhaps frustrated by their teams' inability to secure all three points, left the stadium having witnessed a high-stakes battle under the European lights."
}