{
    "segments": {
        "0": [
            0.0,
            6.96,
            "uncharted territory. Palace just four points off a Champions League spot, Chelsea only three points"
        ],
        "1": [
            6.96,
            13.44,
            "away from the relegation places. It could be a very interesting 2016 for both these clubs."
        ],
        "2": [
            13.44,
            19.68,
            "Palace on a six match unbeaten run, Chelsea have only won two of their last 10 league games."
        ],
        "3": [
            21.2,
            26.24,
            "Conditions are going to play a part today as well, incessant rain all morning here in"
        ],
        "4": [
            26.24,
            30.64,
            "south-east London as Palace win the game's first corner. Zouma's challenge."
        ],
        "5": [
            30.64,
            36.96,
            "Interesting, Alan Pardew has tweaked the shape of the side at 4-4-2 if you like with Fraser"
        ],
        "6": [
            36.96,
            42.72,
            "Campbell through the middle and Zaha playing as a secondary striker. Lee on the left, Puncheon on the right."
        ],
        "7": [
            45.68,
            51.04,
            "It'll be Puncheon who takes this first corner, he has created more chances than any other Palace"
        ],
        "8": [
            51.04,
            60.72,
            "player in their Premier League campaign so far. Damian Delaney has come forward from his"
        ],
        "9": [
            60.72,
            66.56,
            "back four-all for this corner, just making a run towards the penalty spot now, it's sailed over his"
        ],
        "10": [
            66.56,
            73.44,
            "head and that gives Chelsea a chance to hit Palace on the break here. Hazard in possession for them,"
        ],
        "11": [
            73.44,
            80.32,
            "joined by Willian. Goal awarded at the interception, maybe it's amazing how these"
        ],
        "12": [
            80.32,
            85.68,
            "modern pitches do soak up the rain but as I said conditions could play a part here today."
        ],
        "13": [
            85.68,
            90.16,
            "Particularly for the goalkeepers, I mean I think most of the players nowadays like to see the pitch"
        ],
        "14": [
            90.16,
            96.88,
            "being watered but with a torrential rain in London since early this morning anything that kicks it"
        ],
        "15": [
            96.88,
            98.64,
            "in front of the keepers is going to be awkward."
        ],
        "16": [
            98.64,
            106.0,
            "Timo B. Mikel playing it forward to Costa, then the trip on Oscar."
        ],
        "17": [
            108.32,
            113.36,
            "First free kick of the game to Chelsea, the referee today is Kevin Ferrer."
        ],
        "18": [
            118.48,
            125.84,
            "Hazard, a three-a-row, I'm sure he'll enjoy more than his striker position that he had to occupy"
        ],
        "19": [
            126.56,
            127.76,
            "at Manchester United."
        ],
        "20": [
            130.24,
            138.0,
            "There's John Terry, Zouma in for the injured guy, Cahill still, Ivanovic."
        ],
        "21": [
            142.56,
            146.24,
            "To see that Zaha at the moment is not directly up against him David."
        ],
        "22": [
            146.96,
            151.36,
            "Well I think Zaha might enjoy that position, I think Chelsea might need the pace of Kozouma"
        ],
        "23": [
            151.44,
            156.0,
            "in the back because if Fraser Campbell is coming towards the ball Zaha will go long,"
        ],
        "24": [
            156.0,
            160.16,
            "he will go in behind. Costa, strong in possession here."
        ],
        "25": [
            164.0,
            169.12,
            "Interesting no reaction at all from Diego Costa, absolutely nailed there by David Delaney."
        ],
        "26": [
            171.52,
            177.6,
            "Zaska, four ball by hand, easy interception for Lee today."
        ],
        "27": [
            182.32,
            187.6,
            "Campbell, showing good pace here up against Aspinicueta."
        ],
        "28": [
            192.0,
            196.0,
            "The band will make a talent cross, Hazard."
        ],
        "29": [
            200.56,
            203.36,
            "There's a stop play here because of an injury."
        ],
        "30": [
            203.36,
            209.12,
            "We'll see where in a good position as it happens."
        ],
        "31": [
            212.08,
            215.68,
            "Must have been a cross for Fraser Campbell, Fraser Campbell took the ball into the corner here."
        ],
        "32": [
            219.44,
            223.04,
            "Taking a boot in the face to the follow through there, there's no ballast in that from Fraser"
        ],
        "33": [
            223.04,
            230.32,
            "Campbell but that'll be no consolation to Zaska Liqueta. Count for one in the face for the Spaniard"
        ],
        "34": [
            230.32,
            234.24,
            "who's actually started more games than any other player for Chelsea this season."
        ],
        "35": [
            236.48,
            240.16,
            "Clearly not one of his lucky grounds he was sent off"
        ],
        "36": [
            240.88,
            244.08,
            "when Chelsea won 2-1 in the corresponding fixture here last season."
        ],
        "37": [
            244.08,
            259.76,
            "I've got Bala Aram on the bench, he was hoping to secure a regular spot at left back but"
        ],
        "38": [
            260.64,
            267.52,
            "Aspinicueta's form has kept him out. Just hitting has continued with the Spaniard at left back."
        ],
        "39": [
            267.52,
            278.96,
            "Get in there, on the side as a regular now in recent weeks for Palace, MacArthur."
        ],
        "40": [
            286.24,
            291.28,
            "Palace have drawn their last two games nil-nil but they are still on 31 points and that's more"
        ],
        "41": [
            291.28,
            296.56,
            "than they've ever had at this stage of a Premier League season and 11 points more than Chelsea"
        ],
        "42": [
            296.56,
            304.32,
            "currently have. What a way to celebrate his year in charge. It would be even better if they can get"
        ],
        "43": [
            304.32,
            311.12,
            "a striker in at the moment, Kabaye is top scorer on five. Ideally, Arnav Pardew needs to get someone"
        ],
        "44": [
            311.12,
            318.08,
            "in who can get them between 15 and 20 a season. Which may be difficult for Aspinicueta, still a"
        ],
        "45": [
            318.16,
            324.4,
            "little stunned perhaps from that boot in the face. Certainly there's talk of Palace"
        ],
        "46": [
            325.6,
            333.28,
            "making investments in the transfer market in the January window. Wards crosses a tester."
        ],
        "47": [
            335.52,
            340.96,
            "Terrific ball. I think if Fraser Campbell anticipates that a little bit earlier he gets"
        ],
        "48": [
            340.96,
            345.6,
            "his head on that. It's dropped into the perfect area, takes John Terry out the game."
        ],
        "49": [
            346.56,
            352.8,
            "I don't think Fraser Campbell is expecting this to clear the Chelsea skipper, otherwise he's in there."
        ],
        "50": [
            360.56,
            364.0,
            "Dan the good head of the ball in that group of players near the penalty spot."
        ],
        "51": [
            364.56,
            366.32,
            "Delaney right in the centre again."
        ],
        "52": [
            368.16,
            369.44,
            "In towards Dan."
        ],
        "53": [
            369.44,
            380.08,
            "Here's Ward, who scored the winner when Palace beat Chelsea at Stamford Bridge back in August."
        ],
        "54": [
            388.32,
            392.48,
            "That's almost six games on beaten run. They've never gone seven games undefeated"
        ],
        "55": [
            392.48,
            396.48,
            "in their time as a Premier League club. So that would be another considerable feather"
        ],
        "56": [
            396.48,
            399.52,
            "in the cap for Alan Pardew if they can put it off today."
        ],
        "57": [
            405.36,
            409.84,
            "Hazard, overwhelmed there. Just too many players between him and the ball."
        ],
        "58": [
            409.84,
            414.96,
            "The shot was very close to giving Palace the lead. Zaha's effort, excellent."
        ],
        "59": [
            414.96,
            418.96,
            "No surprise he took it on on this surface in particular here. Aspinicueta,"
        ],
        "60": [
            419.68,
            422.0,
            "who I think is closest to him as he pulls the trigger."
        ],
        "61": [
            422.96,
            427.36,
            "They've been trying to hit across this a little bit and move it left to right."
        ],
        "62": [
            430.56,
            434.72,
            "More goals is something that Alan Pardew has called for from Zaha,"
        ],
        "63": [
            434.72,
            436.96,
            "similarly with Velassi who's out injured at the moment."
        ],
        "64": [
            438.4,
            444.08,
            "As Davy has mentioned, Johan Gaby on five goals is their leading goal scorer,"
        ],
        "65": [
            444.08,
            448.24,
            "some of those are penalties as well. As Suarez wins it back to them."
        ],
        "66": [
            449.2,
            450.08,
            "It's Chongyun Li."
        ],
        "67": [
            455.68,
            459.2,
            "Suarez getting forward at every opportunity. Down that left flank,"
        ],
        "68": [
            460.16,
            464.48,
            "keeping the pressure on here as John Terry clears. Good ball as it happens for Willian."
        ],
        "69": [
            467.52,
            471.92,
            "Willian who has been Chelsea's best player, most consistent player"
        ],
        "70": [
            471.92,
            474.8,
            "in this campaign. Aspinicueta, Costa."
        ],
        "71": [
            478.64,
            481.84,
            "No foul. Zaha."
        ],
        "72": [
            486.88,
            490.0,
            "Oscar had it back for Chelsea. Fabregas."
        ],
        "73": [
            493.36,
            496.4,
            "Gianluigi Michel. Aspinicueta."
        ],
        "74": [
            502.56,
            503.28,
            "Fabregas."
        ],
        "75": [
            503.28,
            504.08,
            "Aspinicueta."
        ],
        "76": [
            507.6,
            508.48,
            "Oscar doing well."
        ],
        "77": [
            509.92,
            510.42,
            "Hazard."
        ],
        "78": [
            513.92,
            516.8,
            "Costa far post if he chooses that option, he's gone for the shot."
        ],
        "79": [
            518.32,
            521.36,
            "It took a deflection for Chelsea's first corner."
        ],
        "80": [
            521.36,
            526.96,
            "I think when he does go inside, and Hazard appears to have a problem with his inside of his thigh,"
        ],
        "81": [
            526.96,
            531.12,
            "when he does go inside I think Jedrenac has to come to the ball just a little bit quicker."
        ],
        "82": [
            532.08,
            535.68,
            "He's always going to try and get the shot away once he opens up the target for himself,"
        ],
        "83": [
            535.68,
            537.84,
            "but this is a really early warning for Chelsea."
        ],
        "84": [
            539.2,
            540.88,
            "Staying on for this corner at least."
        ],
        "85": [
            542.48,
            544.32,
            "Headed down by Ivanovic."
        ],
        "86": [
            546.96,
            550.64,
            "Aspinicueta following the flight of the ball in these very windy conditions."
        ],
        "87": [
            552.24,
            556.4,
            "Needs to head it again, but Li beat him to it this time, and finds Planchet,"
        ],
        "88": [
            556.4,
            560.56,
            "who knocks it in early, it was meant for Zaha, but it's gone far too wide for him."
        ],
        "89": [
            562.08,
            566.24,
            "I think he's taking the right choice out past the adjacent punch and just over cooked it."
        ],
        "90": [
            566.88,
            568.96,
            "Trying to get Zaha in as early as possible."
        ],
        "91": [
            570.8,
            573.2,
            "A little bit less on this and Zaha's in."
        ],
        "92": [
            582.72,
            583.44,
            "I'm sorry."
        ],
        "93": [
            585.28,
            586.48,
            "Good turn by Campbell."
        ],
        "94": [
            587.44,
            591.76,
            "A very good challenge by Terry to deny him any further progress."
        ],
        "95": [
            591.76,
            592.48,
            "Here's Willian."
        ],
        "96": [
            596.56,
            600.64,
            "Needs help down this left-hand side, and he finally gets it from Fabregas."
        ],
        "97": [
            609.92,
            610.8,
            "Wants it back here."
        ],
        "98": [
            613.28,
            615.2,
            "Hopefully he's given Alice a free kick."
        ],
        "99": [
            616.48,
            617.68,
            "Go on, go on, go on."
        ],
        "100": [
            617.68,
            618.8,
            "Go on, go on, go on."
        ],
        "101": [
            618.8,
            620.16,
            "Go on, go on, go on."
        ],
        "102": [
            620.16,
            621.36,
            "Go on, go on, go on."
        ],
        "103": [
            621.36,
            622.56,
            "Go on, go on, go on."
        ],
        "104": [
            622.56,
            623.68,
            "Go on, go on, go on."
        ],
        "105": [
            623.68,
            624.96,
            "Go on, go on, go on."
        ],
        "106": [
            624.96,
            626.24,
            "Go on, go on, go on."
        ],
        "107": [
            627.12,
            630.64,
            "Cardiou's side have lost just once in their last nine games,"
        ],
        "108": [
            630.64,
            634.32,
            "that was when some of them beat them 1-0 here back in November."
        ],
        "109": [
            635.44,
            638.72,
            "They've eventually won more points on the road than they have at Selhurst this season."
        ],
        "110": [
            641.6,
            644.88,
            "I think at times here at home the crowd demand that they go and make the game,"
        ],
        "111": [
            644.96,
            646.96,
            "and at times they get picked off because of that."
        ],
        "112": [
            648.32,
            650.88,
            "That was a point you made to Patrick Davidson before the game,"
        ],
        "113": [
            650.88,
            653.36,
            "well in part they've got to be a little bit more cautious here today."
        ],
        "114": [
            657.28,
            660.56,
            "Here's Hart coming in strongly, that will test his injury."
        ],
        "115": [
            662.24,
            665.04,
            "Seems to have recovered, he's running more freely again."
        ],
        "116": [
            667.84,
            672.64,
            "He's got that hip problem of course that has bothered him late."
        ],
        "117": [
            675.36,
            675.84,
            "Zouma."
        ],
        "118": [
            676.96,
            677.44,
            "Terry."
        ],
        "119": [
            681.28,
            681.92,
            "Fabregas."
        ],
        "120": [
            684.24,
            688.64,
            "Zouma under pressure from Zaha, just had to launch it."
        ],
        "121": [
            699.2,
            704.16,
            "He's probably enjoying that extra freedom he seems to be getting today down the Palace lap."
        ],
        "122": [
            705.12,
            706.64,
            "Zouma with a strong challenge."
        ],
        "123": [
            710.48,
            711.36,
            "Here's McArthur."
        ],
        "124": [
            713.52,
            714.02,
            "Ward."
        ],
        "125": [
            716.4,
            716.9,
            "Puncture."
        ],
        "126": [
            718.72,
            720.88,
            "That's pretty clear he wasn't going to be beaten that easily."
        ],
        "127": [
            721.76,
            723.44,
            "Oscar's lay-off to Fabregas."
        ],
        "128": [
            724.4,
            726.48,
            "Oh, Costa took one from behind there."
        ],
        "129": [
            728.16,
            731.04,
            "I think Damian Delaney's very forward, well he is being yellow-carded,"
        ],
        "130": [
            731.04,
            732.48,
            "I don't think he can have any complaints."
        ],
        "131": [
            733.28,
            737.28,
            "And yeah, we knew he was going to put the squeeze on Costa today, but"
        ],
        "132": [
            737.28,
            738.48,
            "that for me is needless."
        ],
        "133": [
            739.52,
            742.16,
            "His goal side is in a nothing area of the pitch."
        ],
        "134": [
            743.6,
            746.08,
            "It's a cheap yellow card to pick up this early in the game."
        ],
        "135": [
            748.16,
            753.12,
            "Bad memories for him as well because he was sent off in the corresponding fixture here last season."
        ],
        "136": [
            754.08,
            756.8,
            "That was in the first half, so he's got to tread carefully now."
        ],
        "137": [
            757.84,
            758.34,
            "Hazard."
        ],
        "138": [
            759.12,
            759.62,
            "Costa."
        ],
        "139": [
            759.62,
            760.12,
            "Miquel."
        ],
        "140": [
            762.26,
            762.76,
            "Miquel."
        ],
        "141": [
            763.78,
            764.74,
            "Aspidecueta."
        ],
        "142": [
            768.42,
            769.14,
            "Fabregas."
        ],
        "143": [
            771.22,
            772.18,
            "Here's Ivanovic."
        ],
        "144": [
            774.26,
            774.76,
            "Willian."
        ],
        "145": [
            777.54,
            779.38,
            "Some lovely football here from Chelsea."
        ],
        "146": [
            779.94,
            780.44,
            "Willian."
        ],
        "147": [
            781.14,
            782.1,
            "Aspidecueta."
        ],
        "148": [
            783.7,
            784.2,
            "Hazard."
        ],
        "149": [
            786.18,
            788.02,
            "Trapped in the corner by Joel Ward."
        ],
        "150": [
            789.62,
            795.94,
            "No complaints from Ian Hazard."
        ],
        "151": [
            797.3,
            798.58,
            "Good pressure from Joel Ward."
        ],
        "152": [
            799.94,
            803.94,
            "I think trying to show him the outside, trying to show Hazard the outside rather than"
        ],
        "153": [
            803.94,
            805.14,
            "allow him onto his right foot."
        ],
        "154": [
            805.14,
            818.02,
            "Oh, he's finished."
        ],
        "155": [
            818.02,
            820.1,
            "Hazard's signal to the bench, his game's over."
        ],
        "156": [
            821.62,
            824.1,
            "Yeah, he made a brief recovery."
        ],
        "157": [
            826.34,
            828.82,
            "Now it looks as though he'll play no further part in this game."
        ],
        "158": [
            828.82,
            836.66,
            "Aspidecueta wins it back."
        ],
        "159": [
            839.62,
            840.12,
            "Ward."
        ],
        "160": [
            849.78,
            852.18,
            "Miquel certainly trying to win the ball, no doubt about that."
        ],
        "161": [
            852.26,
            852.76,
            "Ward."
        ],
        "162": [
            855.62,
            857.06,
            "A fraction out with his timing."
        ],
        "163": [
            858.02,
            864.02,
            "I think today once players commit to a challenge, they can't pull out on this surface."
        ],
        "164": [
            868.42,
            871.94,
            "And he's got back on his feet, but he does look in time this time."
        ],
        "165": [
            872.5,
            878.02,
            "He signalled a moment ago his game's over and you can see it there, it is over for him."
        ],
        "166": [
            878.98,
            881.86,
            "I think this hitting has a number of options on the bench."
        ],
        "167": [
            884.5,
            888.42,
            "It looks as though Pedro is going to get the vote, the Spanish international."
        ],
        "168": [
            891.3,
            895.38,
            "Hazard has stayed on his haunches because clearly they're not ready to make this change yet."
        ],
        "169": [
            896.9,
            905.86,
            "And Talas anxious to get on with the free kick."
        ],
        "170": [
            908.82,
            917.06,
            "Hazard is walking very slowly towards the touchline, so the referee will have to wait"
        ],
        "171": [
            918.1,
            919.86,
            "until he's off the pitch I presume."
        ],
        "172": [
            926.18,
            933.86,
            "Pedro, who played in the last game anyway, comes on in his place."
        ],
        "173": [
            938.02,
            940.66,
            "Back to the dressing room for further treatment no doubt."
        ],
        "174": [
            941.46,
            945.86,
            "As Lee prefers to take this Palace free kick."
        ],
        "175": [
            952.42,
            954.66,
            "It's too strong, it's kicked in play however."
        ],
        "176": [
            956.9,
            959.86,
            "Could go out eventually for the corner."
        ],
        "177": [
            961.94,
            965.46,
            "Campbell did really well, turned out a pure ball into a decent ball at the back post."
        ],
        "178": [
            968.66,
            981.06,
            "They've had a number of good set pieces early on here, Palace, let's see what they can make from this one."
        ],
        "179": [
            984.74,
            985.62,
            "Delaney with the header."
        ],
        "180": [
            986.9,
            990.02,
            "That's a free header as well, unchallenged."
        ],
        "181": [
            990.02,
            995.06,
            "That's it with Alfred, he's got a lot to do, he must be 14, 15 yards out."
        ],
        "182": [
            995.06,
            997.06,
            "Nobody getting tight to him."
        ],
        "183": [
            1005.06,
            1011.06,
            "Chelsea with just five wins so far in the Premier League, they've won 14 games by this stage last season."
        ],
        "184": [
            1011.06,
            1020.5,
            "Ivanovic, Fabregas in space."
        ],
        "185": [
            1027.14,
            1028.26,
            "He's hoping for a free kick."
        ],
        "186": [
            1028.26,
            1035.3,
            "Good track and Fraser Campbell out the Palace striker who's come back 50 yards there to win possession from Fabregas."
        ],
        "187": [
            1036.1,
            1038.1,
            "It sums up the energy of this Palace side."
        ],
        "188": [
            1038.1,
            1049.7,
            "Lee, Mikel, overhit the back pass but Courtois was on his toes."
        ],
        "189": [
            1051.7,
            1053.7,
            "Mikel."
        ],
        "190": [
            1055.7,
            1057.7,
            "Fabregas."
        ],
        "191": [
            1059.7,
            1061.7,
            "John Terry."
        ],
        "192": [
            1068.66,
            1072.66,
            "Ivanovic, now Willian."
        ],
        "193": [
            1072.66,
            1074.66,
            "Space here for Oscar to exploit."
        ],
        "194": [
            1074.66,
            1076.66,
            "He's kicked out Pedro, the substitute."
        ],
        "195": [
            1076.66,
            1078.66,
            "Great block."
        ],
        "196": [
            1078.66,
            1088.66,
            "Palace have got a man down injured and that's why a referee has stopped Chelsea's frustration."
        ],
        "197": [
            1088.66,
            1090.66,
            "Ward got that one smack in the face."
        ],
        "198": [
            1091.22,
            1099.22,
            "Surprised Pedro didn't hit this first time, the pass to get Oscar goal side of the two central midfield players for Palace."
        ],
        "199": [
            1099.22,
            1105.22,
            "Pedro wanted to take a couple of touches and Palace eventually managed to crowd him out."
        ],
        "200": [
            1105.22,
            1107.22,
            "Joe Ward's taken a sore one off his own player there."
        ],
        "201": [
            1111.22,
            1117.22,
            "Pedro's actually had more shots than any other Chelsea player this season but he hasn't actually scored,"
        ],
        "202": [
            1117.78,
            1121.78,
            "well just once actually, since the opening weekend."
        ],
        "203": [
            1127.78,
            1129.78,
            "Painful one there for Ward."
        ],
        "204": [
            1130.34,
            1150.34,
            "I think he'll be anxious to have Oscar going behind Jedernak and McArthur, that would certainly concern them."
        ],
        "205": [
            1150.34,
            1154.34,
            "If they allow Oscar to play between the lines there, they'll be punished."
        ],
        "206": [
            1160.34,
            1164.34,
            "The referee will ask Palace to return the ball to Chelsea."
        ],
        "207": [
            1166.34,
            1172.34,
            "This ended up in their own penalty area rather than on the edge of Palace's."
        ],
        "208": [
            1176.34,
            1178.34,
            "Kel, Willian."
        ],
        "209": [
            1178.9,
            1180.9,
            "In the Pedro."
        ],
        "210": [
            1182.9,
            1184.9,
            "Might need help."
        ],
        "211": [
            1186.9,
            1188.9,
            "That's for the clacker."
        ],
        "212": [
            1190.9,
            1192.9,
            "It's a hard one tracking him, here's Pedro again."
        ],
        "213": [
            1194.9,
            1196.9,
            "Kel, strong challenge by him."
        ],
        "214": [
            1196.9,
            1198.9,
            "And the second one, he's got it."
        ],
        "215": [
            1199.46,
            1201.46,
            "It's a hard one tracking him, here's Pedro again."
        ],
        "216": [
            1203.46,
            1205.46,
            "Kel, strong challenge by him."
        ],
        "217": [
            1207.46,
            1209.46,
            "And the second one, resulting in a free kick for Crystal Palace."
        ],
        "218": [
            1209.46,
            1213.46,
            "He was a little bit high there, Kel, did really well to win the first loose ball."
        ],
        "219": [
            1215.46,
            1217.46,
            "Maybe a little bit high as he went for the second one with McArthur."
        ],
        "220": [
            1219.46,
            1221.46,
            "Really strong to win the ball over Punschen."
        ],
        "221": [
            1223.46,
            1225.46,
            "It's a fraction late on McArthur."
        ],
        "222": [
            1226.46,
            1227.46,
            "Yeah, that's high."
        ],
        "223": [
            1229.46,
            1233.46,
            "And then for Fabregas in the last game against Manchester United."
        ],
        "224": [
            1234.46,
            1236.46,
            "Starting now his tenth year with Chelsea."
        ],
        "225": [
            1247.46,
            1249.46,
            "Pedro keeps it alive, he may regret that."
        ],
        "226": [
            1250.02,
            1252.02,
            "Good angle ball from Yedinat to pick out Soare on the left."
        ],
        "227": [
            1253.02,
            1254.02,
            "And his cross was dangerous."
        ],
        "228": [
            1255.02,
            1257.02,
            "Terry heads it only as far as Punschen."
        ],
        "229": [
            1258.02,
            1260.02,
            "Now McArthur."
        ],
        "230": [
            1261.02,
            1262.02,
            "Ward."
        ],
        "231": [
            1264.02,
            1266.02,
            "Crowd warning McArthur the challenge was coming in."
        ],
        "232": [
            1268.02,
            1270.02,
            "Punschen, he's got it."
        ],
        "233": [
            1271.02,
            1273.02,
            "Ward, he's got it."
        ],
        "234": [
            1274.02,
            1276.02,
            "Ward, he's got it."
        ],
        "235": [
            1277.02,
            1279.02,
            "Ward, he's got it."
        ],
        "236": [
            1280.02,
            1281.02,
            "Punschen."
        ],
        "237": [
            1282.02,
            1283.02,
            "McArthur."
        ],
        "238": [
            1286.02,
            1288.02,
            "Now Fabregas can take Chelsea forward."
        ],
        "239": [
            1288.02,
            1289.02,
            "Costa."
        ],
        "240": [
            1291.02,
            1292.02,
            "Oscar."
        ],
        "241": [
            1295.02,
            1297.02,
            "Yedinat, a nice hit."
        ],
        "242": [
            1300.02,
            1301.02,
            "McArthur."
        ],
        "243": [
            1302.02,
            1303.02,
            "Punschen."
        ],
        "244": [
            1305.02,
            1308.02,
            "Ward under pressure, straight away had to use his goalkeeper, Hennessy."
        ],
        "245": [
            1310.02,
            1311.02,
            "Penalty."
        ],
        "246": [
            1312.02,
            1313.02,
            "Penalty."
        ],
        "247": [
            1314.02,
            1315.02,
            "Penalty."
        ],
        "248": [
            1316.02,
            1317.02,
            "Penalty."
        ],
        "249": [
            1318.02,
            1319.02,
            "Ward again."
        ],
        "250": [
            1320.02,
            1321.02,
            "Punschen takes over."
        ],
        "251": [
            1325.02,
            1326.02,
            "Campbell."
        ],
        "252": [
            1332.02,
            1334.02,
            "Terry's clearance only as far as Yedinat."
        ],
        "253": [
            1335.02,
            1336.02,
            "Now Delaney."
        ],
        "254": [
            1336.58,
            1337.58,
            "Fabregas."
        ],
        "255": [
            1339.58,
            1340.58,
            "It's Pedro."
        ],
        "256": [
            1345.58,
            1346.58,
            "Fabregas."
        ],
        "257": [
            1347.58,
            1348.58,
            "He'll do a bit better there."
        ],
        "258": [
            1350.58,
            1351.58,
            "Lee."
        ],
        "259": [
            1352.58,
            1353.58,
            "Fraser Campbell."
        ],
        "260": [
            1354.58,
            1356.58,
            "Zaha up against Ivanovic."
        ],
        "261": [
            1357.58,
            1359.58,
            "And Soare supporting him down that side."
        ],
        "262": [
            1360.58,
            1361.58,
            "Free kick."
        ],
        "263": [
            1362.58,
            1363.58,
            "And it's a goal."
        ],
        "264": [
            1364.14,
            1365.14,
            "Free kick."
        ],
        "265": [
            1367.14,
            1372.14,
            "It's exactly what Gustafsson will want Willian to be there when Zaha's on the ball coming off the left hand side."
        ],
        "266": [
            1373.14,
            1375.14,
            "He's got to get back goal side there and make tackles."
        ],
        "267": [
            1375.7,
            1381.7,
            "Jason, Jason, Jason, Jason, Jason."
        ],
        "268": [
            1392.7,
            1393.7,
            "It should be good enough."
        ],
        "269": [
            1393.7,
            1395.7,
            "Jason Punschen with that left foot."
        ],
        "270": [
            1395.7,
            1399.7,
            "Even from this deep in the pitch he should give Paris' bigger targets something to attack here."
        ],
        "271": [
            1403.7,
            1404.7,
            "Delaney."
        ],
        "272": [
            1405.14,
            1410.14,
            "Keep his eyes on the ball, oh, away there, Thibaut Courtois."
        ],
        "273": [
            1410.14,
            1415.14,
            "Mikael did well, just leaned in to Damien Delaney as he was about to get his head on it."
        ],
        "274": [
            1415.14,
            1417.14,
            "Good ball in from Funchen."
        ],
        "275": [
            1423.14,
            1424.14,
            "Suarez."
        ],
        "276": [
            1426.14,
            1433.14,
            "Zouma literally climbing all over Zaha, and the free kick's been given and taken quickly by Funchen to Zaha."
        ],
        "277": [
            1433.14,
            1437.14,
            "Campbell waits for the cross, that tackle had to be spot-on."
        ],
        "278": [
            1437.14,
            1439.14,
            "Brilliant, fabulous tackle."
        ],
        "279": [
            1442.14,
            1447.14,
            "It's the kind of recovery pace that Chelsea are gonna need from time to time today."
        ],
        "280": [
            1447.14,
            1449.14,
            "And he's spot-on, the big fella."
        ],
        "281": [
            1456.14,
            1461.14,
            "Yet another corner there for Palace, who scored a lot of goals this season, front-set pieces."
        ],
        "282": [
            1463.14,
            1466.14,
            "Dan got something on that."
        ],
        "283": [
            1467.14,
            1468.14,
            "Here's Ward."
        ],
        "284": [
            1473.14,
            1474.14,
            "Suarez."
        ],
        "285": [
            1474.14,
            1475.14,
            "Funchen."
        ],
        "286": [
            1480.14,
            1483.14,
            "Funchen takes it again, and crosses early!"
        ],
        "287": [
            1483.14,
            1484.14,
            "Campbell!"
        ],
        "288": [
            1485.14,
            1490.14,
            "And there's momentum, and that patch of mud took it straight into the advertising hoardings."
        ],
        "289": [
            1490.14,
            1496.14,
            "You can't accuse Palace of not getting the ball in early enough, they couldn't have thrown it in any earlier."
        ],
        "290": [
            1496.14,
            1497.14,
            "Funchen."
        ],
        "291": [
            1500.14,
            1503.14,
            "Dan can't get it, they're on the half-volley from that angle,"
        ],
        "292": [
            1503.14,
            1507.14,
            "and it's a bit of a shame, because it's a bit of a shame that the ball's not in."
        ],
        "293": [
            1507.14,
            1508.14,
            "Jason Funchen."
        ],
        "294": [
            1511.14,
            1514.14,
            "Dan can't get it, they're on the half-volley from that angle,"
        ],
        "295": [
            1514.14,
            1519.14,
            "it's awkward, but Rizzo Campbell will probably feel he should be doing better there."
        ],
        "296": [
            1524.14,
            1529.14,
            "Started the Boxing Day game against Bournemouth, it was his first appearance for over two months."
        ],
        "297": [
            1529.14,
            1533.14,
            "He's had a lot of injuries, and was out of favour as well."
        ],
        "298": [
            1533.14,
            1536.14,
            "Big chance for him today, here he is again."
        ],
        "299": [
            1538.14,
            1540.14,
            "Outnumbered this time."
        ],
        "300": [
            1540.14,
            1541.14,
            "Fabregas."
        ],
        "301": [
            1544.14,
            1545.14,
            "Costa."
        ],
        "302": [
            1548.14,
            1551.14,
            "Piedronik, pounding him all the way."
        ],
        "303": [
            1551.14,
            1553.14,
            "Mikel, Costa."
        ],
        "304": [
            1558.14,
            1559.14,
            "Fabregas."
        ],
        "305": [
            1562.14,
            1565.14,
            "Pedro turns it inside to Costa, who's given it away."
        ],
        "306": [
            1565.14,
            1566.14,
            "Lee."
        ],
        "307": [
            1568.14,
            1569.14,
            "McArthur."
        ],
        "308": [
            1570.14,
            1571.14,
            "Foul by Azpilicueta."
        ],
        "309": [
            1578.14,
            1580.14,
            "Carles Spurs looking for a card here for this one."
        ],
        "310": [
            1582.14,
            1584.14,
            "He's well late there, Azpilicueta."
        ],
        "311": [
            1587.14,
            1589.14,
            "Kevin Friend in a generous mood today."
        ],
        "312": [
            1590.14,
            1593.14,
            "But I think he is sensibly allowing for the conditions."
        ],
        "313": [
            1598.14,
            1599.14,
            "He's got a chance."
        ],
        "314": [
            1610.14,
            1611.14,
            "He's got a set piece."
        ],
        "315": [
            1615.14,
            1618.14,
            "He's changed his system again."
        ],
        "316": [
            1618.14,
            1623.14,
            "Alamparduo, Lee's now playing right, Zaha left and Puncher now playing as a number 10."
        ],
        "317": [
            1623.14,
            1624.14,
            "We thought he might."
        ],
        "318": [
            1627.14,
            1632.14,
            "He did that for Alamparduo earlier in the season, and he might enjoy that space, that freedom, Jason Puncher."
        ],
        "319": [
            1639.14,
            1640.14,
            "Campbell."
        ],
        "320": [
            1641.14,
            1642.14,
            "Here is Lee."
        ],
        "321": [
            1643.14,
            1646.14,
            "Ghosted past the first challenge and keeps going."
        ],
        "322": [
            1647.14,
            1650.14,
            "Free kick has been awarded to Chelsea."
        ],
        "323": [
            1650.14,
            1651.14,
            "Chelsea."
        ],
        "324": [
            1656.14,
            1659.14,
            "Hasn't figured much this season, the South Korea international."
        ],
        "325": [
            1662.14,
            1666.14,
            "Have been rather stretched by those injuries and Kabay's suspension."
        ],
        "326": [
            1672.14,
            1673.14,
            "Terry."
        ],
        "327": [
            1673.14,
            1674.14,
            "Piquel."
        ],
        "328": [
            1674.14,
            1675.14,
            "Fabregas."
        ],
        "329": [
            1676.14,
            1677.14,
            "Delaney's missed it."
        ],
        "330": [
            1677.14,
            1678.14,
            "Costa."
        ],
        "331": [
            1679.14,
            1680.14,
            "Hoskins with him."
        ],
        "332": [
            1681.14,
            1682.14,
            "And Hoskins scores."
        ],
        "333": [
            1684.14,
            1685.14,
            "Chelsea take the lead."
        ],
        "334": [
            1690.14,
            1696.14,
            "A terrific run from Diego Costa because when Fabregas gets to him, Costa is already on his way."
        ],
        "335": [
            1696.14,
            1699.14,
            "He makes up Fabregas' mind for him here."
        ],
        "336": [
            1699.14,
            1701.14,
            "Gets himself into the channel really early."
        ],
        "337": [
            1702.14,
            1705.14,
            "In behind Delaney who can't stop it on the stretch."
        ],
        "338": [
            1706.14,
            1709.14,
            "And he's unselfish here, the striker, he waits for the support."
        ],
        "339": [
            1709.14,
            1710.14,
            "Beautiful cutback."
        ],
        "340": [
            1711.14,
            1713.14,
            "And one touch, enough for Oscar."
        ],
        "341": [
            1714.14,
            1718.14,
            "It all came from a really good offer in the channel, the run from Diego Costa."
        ],
        "342": [
            1720.14,
            1723.14,
            "Lovely ball from Fabregas to take Delaney out of the equation."
        ],
        "343": [
            1724.14,
            1726.14,
            "And very unselfish from the striker."
        ],
        "344": [
            1727.14,
            1733.14,
            "That will make Oscar feel a lot better after that missed penalty at Watford over Christmas."
        ],
        "345": [
            1735.14,
            1739.14,
            "This is fifth goal of the season and he's currently on his longest run in the starting eleven."
        ],
        "346": [
            1753.14,
            1756.14,
            "It isn't usual for fellas to find themselves a goal behind."
        ],
        "347": [
            1757.14,
            1761.14,
            "Incidentally, they're the only team with a Premier League who haven't been trailing at half time in a game this season."
        ],
        "348": [
            1762.14,
            1767.14,
            "So, to put that right, they've got about 16 minutes to equalise."
        ],
        "349": [
            1769.14,
            1770.14,
            "It's our half."
        ],
        "350": [
            1771.14,
            1776.14,
            "Not sure what he's doing there, whether he's trying to find a runner or whether his trying to find the inside of the far post here."
        ],
        "351": [
            1779.14,
            1797.02,
            "Chelsea stopped the first goel at half time, En-N Monte up on the"
        ],
        "352": [
            1797.02,
            1798.14,
            "four and Vodouba there."
        ],
        "353": [
            1798.14,
            1802.54,
            "Chelsea stop the first cross, get a weight here."
        ],
        "354": [
            1805.54,
            1809.54,
            "Not sure whether that's a cross or whether he's trying to find the top corner."
        ],
        "355": [
            1809.54,
            1813.14,
            "Capital One covers reach the exciting semi-final stage,"
        ],
        "356": [
            1813.14,
            1815.74,
            "live only on Sky Sports this week."
        ],
        "357": [
            1815.74,
            1820.94,
            "On Tuesday it's Stoke against Liverpool from 7.30 on Sky Sports 1."
        ],
        "358": [
            1820.94,
            1826.94,
            "And then the following night, Everton take on Manchester City, same time, same channel."
        ],
        "359": [
            1828.14,
            1832.14,
            "There's Arjen."
        ],
        "360": [
            1832.14,
            1836.14,
            "Looking for Suare, Ivanovic got there first."
        ],
        "361": [
            1836.14,
            1838.14,
            "And he's pulled out."
        ],
        "362": [
            1842.14,
            1846.14,
            "Suarez surprised him, Kevin French giving it Chelsea's way."
        ],
        "363": [
            1850.14,
            1853.14,
            "Ivanovic just trying to protect the ball, Asher Oute,"
        ],
        "364": [
            1853.14,
            1858.14,
            "he's blocked it from Suare, but Ivanovic are the last in the corner."
        ],
        "365": [
            1861.14,
            1866.14,
            "It's been a bit of a trouble season for him, a player who is normally so consistent."
        ],
        "366": [
            1875.14,
            1878.14,
            "He's drawn his first two games in charge,"
        ],
        "367": [
            1878.14,
            1882.14,
            "always difficult coming in at this stage of the season."
        ],
        "368": [
            1884.14,
            1887.14,
            "FANS SHOUT OUT"
        ],
        "369": [
            1887.14,
            1892.14,
            "Incidentally, he lost only once in 23 games in all competitions,"
        ],
        "370": [
            1892.14,
            1897.14,
            "the last time he was Chelsea's interim manager, seven years ago now."
        ],
        "371": [
            1899.14,
            1901.14,
            "Some record there."
        ],
        "372": [
            1902.14,
            1905.14,
            "I'd love him to be able to repeat that now."
        ],
        "373": [
            1905.14,
            1908.14,
            "Confusion at the back here for Pallas."
        ],
        "374": [
            1909.14,
            1911.14,
            "That goal has unsettled them."
        ],
        "375": [
            1913.14,
            1916.14,
            "FANS CHANT"
        ],
        "376": [
            1918.14,
            1922.14,
            "Mikel, Oscar's lay-off for Fabregas."
        ],
        "377": [
            1923.14,
            1926.14,
            "Willian, Fabregas."
        ],
        "378": [
            1927.14,
            1929.14,
            "Willian with the cross."
        ],
        "379": [
            1931.14,
            1933.14,
            "Hedley."
        ],
        "380": [
            1933.14,
            1935.14,
            "It's about help, Hedley."
        ],
        "381": [
            1943.14,
            1946.14,
            "FANS SHOUT OUT"
        ],
        "382": [
            1948.14,
            1953.14,
            "He's got to keep going here because Puch can still get in between him and Zouba."
        ],
        "383": [
            1966.14,
            1968.14,
            "Yiannina."
        ],
        "384": [
            1969.14,
            1972.14,
            "FANS SHOUT OUT"
        ],
        "385": [
            1972.14,
            1975.14,
            "There's Lee, MacArthur, Ward."
        ],
        "386": [
            1983.14,
            1985.14,
            "MacArthur."
        ],
        "387": [
            1986.14,
            1988.14,
            "Yiannina just scoops it forward."
        ],
        "388": [
            1988.14,
            1990.14,
            "Didn't really look where he was playing that one."
        ],
        "389": [
            1990.14,
            1993.14,
            "Zouha, great bit of skill from him."
        ],
        "390": [
            1994.14,
            1996.14,
            "Puch."
        ],
        "391": [
            1999.14,
            2002.14,
            "FANS SHOUT OUT"
        ],
        "392": [
            2002.14,
            2006.14,
            "Premier League games are played at a frantic pace at the best of times."
        ],
        "393": [
            2006.14,
            2009.14,
            "The ball zipping around on this wet surface."
        ],
        "394": [
            2009.14,
            2011.14,
            "This is really quick."
        ],
        "395": [
            2011.14,
            2013.14,
            "Willian."
        ],
        "396": [
            2016.14,
            2018.14,
            "Oscar."
        ],
        "397": [
            2019.14,
            2022.14,
            "Goal scorer, picks out Pedro."
        ],
        "398": [
            2024.14,
            2026.14,
            "Aspericueta."
        ],
        "399": [
            2027.14,
            2029.14,
            "Pedro takes over again."
        ],
        "400": [
            2034.14,
            2036.14,
            "Cross that."
        ],
        "401": [
            2038.14,
            2040.14,
            "Fabregas."
        ],
        "402": [
            2044.14,
            2046.14,
            "Pedro let it run there."
        ],
        "403": [
            2046.14,
            2048.14,
            "Well done, Joel Ward."
        ],
        "404": [
            2049.14,
            2053.14,
            "Trapped the runner, very easy to get caught with that kind of exchange with the ball in behind."
        ],
        "405": [
            2053.14,
            2055.14,
            "He was quick enough to get his foot on it."
        ],
        "406": [
            2057.14,
            2060.14,
            "Lovely little step over there from Pedro."
        ],
        "407": [
            2060.14,
            2063.14,
            "Full-back did well to read it as quickly as he did."
        ],
        "408": [
            2076.14,
            2078.14,
            "Looking for Terry near post."
        ],
        "409": [
            2079.14,
            2081.14,
            "Go on, go on!"
        ],
        "410": [
            2084.14,
            2086.14,
            "Chelsea deserved that late, Davy."
        ],
        "411": [
            2088.14,
            2092.14,
            "I don't think there's been much in it, certainly the goal was a bit of quality."
        ],
        "412": [
            2092.14,
            2096.14,
            "Vindication of Gooshedink's decision to start with Fabregas instead of Matic,"
        ],
        "413": [
            2096.14,
            2098.14,
            "it was a terrific pass."
        ],
        "414": [
            2098.14,
            2100.14,
            "Costa at his very best in behind."
        ],
        "415": [
            2102.14,
            2106.14,
            "He was doing the quality of the goal, but Paris are 1-0 down, we'll still feel they're well in this."
        ],
        "416": [
            2107.14,
            2109.14,
            "Cardi feels they should have had a free kick then."
        ],
        "417": [
            2110.14,
            2112.14,
            "He might have had a case from our vantage point."
        ],
        "418": [
            2117.14,
            2118.14,
            "Yackel."
        ],
        "419": [
            2120.14,
            2121.14,
            "Oscar."
        ],
        "420": [
            2122.14,
            2124.14,
            "What a good ball for Aspericueta."
        ],
        "421": [
            2126.14,
            2127.14,
            "Hennessy!"
        ],
        "422": [
            2127.14,
            2128.14,
            "Got off again."
        ],
        "423": [
            2129.14,
            2131.14,
            "And it was a great ball for Dan's house."
        ],
        "424": [
            2132.14,
            2136.14,
            "Off it was Joel Ward, he's so narrow here, Lee doesn't spot the run."
        ],
        "425": [
            2137.14,
            2141.14,
            "Very good first touch from Aspericueta, who didn't do much wrong."
        ],
        "426": [
            2143.14,
            2146.14,
            "Joel Ward, I think, caught far too narrow there."
        ],
        "427": [
            2149.14,
            2153.14,
            "Second corner in quick succession then, on this side, Paul Willian."
        ],
        "428": [
            2154.14,
            2157.14,
            "Clean through to a crowd of players."
        ],
        "429": [
            2158.14,
            2159.14,
            "To Oscar."
        ],
        "430": [
            2161.14,
            2162.14,
            "Pedro."
        ],
        "431": [
            2166.14,
            2167.14,
            "Good shirt."
        ],
        "432": [
            2177.14,
            2178.14,
            "Fabregas."
        ],
        "433": [
            2183.14,
            2186.14,
            "Paul Ball there, straight to Lee, who couldn't control it though."
        ],
        "434": [
            2199.14,
            2204.14,
            "And Courtois completely miskicked that, even though the wind took it on a wider arc."
        ],
        "435": [
            2214.14,
            2216.14,
            "Good ball for Aspericueta."
        ],
        "436": [
            2246.14,
            2247.14,
            "MacArthur."
        ],
        "437": [
            2248.14,
            2249.14,
            "He's met for Zana."
        ],
        "438": [
            2249.14,
            2252.14,
            "Given away rather carelessly."
        ],
        "439": [
            2252.14,
            2254.14,
            "Here's Pedro again."
        ],
        "440": [
            2255.14,
            2256.14,
            "Miquel."
        ],
        "441": [
            2257.14,
            2258.14,
            "That's Pellicueta."
        ],
        "442": [
            2259.14,
            2260.14,
            "Costa."
        ],
        "443": [
            2266.14,
            2268.14,
            "Not quite sure what to do then."
        ],
        "444": [
            2276.14,
            2283.14,
            "Zuluma gives it away to Delaney."
        ],
        "445": [
            2284.14,
            2285.14,
            "Esware."
        ],
        "446": [
            2286.14,
            2288.14,
            "Puncture will keep chasing here."
        ],
        "447": [
            2290.14,
            2291.14,
            "What kind of ball is that?"
        ],
        "448": [
            2291.14,
            2294.14,
            "Zaha might have fancied had he been still playing in that position."
        ],
        "449": [
            2300.14,
            2302.14,
            "He's got to do a lot more work on that side of the pitch now."
        ],
        "450": [
            2302.14,
            2304.14,
            "Zaha's got to track Ivanovic."
        ],
        "451": [
            2306.14,
            2312.14,
            "Delaney gets one high under the roof of the stand."
        ],
        "452": [
            2312.14,
            2313.14,
            "He's got to do a lot more work on that."
        ],
        "453": [
            2343.14,
            2346.14,
            "He's got a free kick."
        ],
        "454": [
            2346.14,
            2349.14,
            "Good pressure from Ivanovic."
        ],
        "455": [
            2357.14,
            2360.14,
            "Chelsea have the best away record in the Premier League that season."
        ],
        "456": [
            2360.14,
            2363.14,
            "But they've only managed one win on the road in this campaign."
        ],
        "457": [
            2363.14,
            2367.14,
            "And that was way back in August at West Bromwich Albion."
        ],
        "458": [
            2373.14,
            2376.14,
            "Fabregas."
        ],
        "459": [
            2377.14,
            2378.14,
            "Pedro."
        ],
        "460": [
            2379.14,
            2381.14,
            "Showed too much of the ball to Ward."
        ],
        "461": [
            2386.14,
            2387.14,
            "That's Pellicueta."
        ],
        "462": [
            2388.14,
            2389.14,
            "Pedro."
        ],
        "463": [
            2389.14,
            2391.14,
            "Miloska appreciated that."
        ],
        "464": [
            2391.14,
            2392.14,
            "Miquel."
        ],
        "465": [
            2395.14,
            2396.14,
            "Good will."
        ],
        "466": [
            2398.14,
            2399.14,
            "Pedro."
        ],
        "467": [
            2402.14,
            2404.14,
            "Turned into trouble in the end."
        ],
        "468": [
            2406.14,
            2407.14,
            "Macarthur."
        ],
        "469": [
            2408.14,
            2410.14,
            "He got out of trouble very impressively."
        ],
        "470": [
            2410.14,
            2413.14,
            "Yet in that corner, Fabregas."
        ],
        "471": [
            2414.14,
            2415.14,
            "Willian."
        ],
        "472": [
            2418.14,
            2419.14,
            "That's Pellicueta."
        ],
        "473": [
            2419.14,
            2420.14,
            "He was never going to reach that."
        ],
        "474": [
            2420.14,
            2422.14,
            "It came off him as well."
        ],
        "475": [
            2422.14,
            2423.14,
            "Crystal Palace throw-in."
        ],
        "476": [
            2423.14,
            2424.14,
            "He walked it well."
        ],
        "477": [
            2425.14,
            2426.14,
            "Costa made a really good offer."
        ],
        "478": [
            2427.14,
            2429.14,
            "On the fast side of the pitch."
        ],
        "479": [
            2433.14,
            2434.14,
            "He's just getting on with it today."
        ],
        "480": [
            2434.14,
            2435.14,
            "Diego Costa."
        ],
        "481": [
            2436.14,
            2438.14,
            "Key part in that first goal."
        ],
        "482": [
            2439.14,
            2442.14,
            "Anytime he is flattered by the two centre-backs,"
        ],
        "483": [
            2442.14,
            2444.14,
            "he's getting up and walking away."
        ],
        "484": [
            2454.14,
            2455.14,
            "Puncture."
        ],
        "485": [
            2455.14,
            2457.14,
            "Given away to Ivanovic."
        ],
        "486": [
            2458.14,
            2459.14,
            "Terry."
        ],
        "487": [
            2459.14,
            2460.14,
            "Miquel."
        ],
        "488": [
            2461.14,
            2462.14,
            "Here's Willian."
        ],
        "489": [
            2466.14,
            2467.14,
            "Zuma."
        ],
        "490": [
            2468.14,
            2469.14,
            "Miquel."
        ],
        "491": [
            2479.14,
            2481.14,
            "Zuma taking no chances."
        ],
        "492": [
            2482.14,
            2484.14,
            "Four minutes to half-time."
        ],
        "493": [
            2484.14,
            2486.14,
            "They want to preserve that lead."
        ],
        "494": [
            2488.14,
            2489.14,
            "Miquel."
        ],
        "495": [
            2491.14,
            2492.14,
            "Miquel."
        ],
        "496": [
            2496.14,
            2497.14,
            "Miquel again."
        ],
        "497": [
            2498.14,
            2499.14,
            "Finding Oscar."
        ],
        "498": [
            2499.14,
            2500.14,
            "Willian. Oscar."
        ],
        "499": [
            2501.14,
            2503.14,
            "Good combination passing again."
        ],
        "500": [
            2503.14,
            2505.14,
            "Inside the Palace half by Chelsea."
        ],
        "501": [
            2505.14,
            2506.14,
            "It looks sharper today."
        ],
        "502": [
            2508.14,
            2511.14,
            "They've managed the game pretty well since they took the lead."
        ],
        "503": [
            2513.14,
            2514.14,
            "Pedro."
        ],
        "504": [
            2515.14,
            2516.14,
            "Fabregas."
        ],
        "505": [
            2521.14,
            2523.14,
            "It breaks for Campbell."
        ],
        "506": [
            2525.14,
            2526.14,
            "Puncture."
        ],
        "507": [
            2527.14,
            2528.14,
            "Looking for Zuma."
        ],
        "508": [
            2528.14,
            2530.14,
            "Ivanovic has got to match him for pace here."
        ],
        "509": [
            2530.14,
            2531.14,
            "And he did."
        ],
        "510": [
            2535.14,
            2536.14,
            "Suarez."
        ],
        "511": [
            2539.14,
            2540.14,
            "It's the late Eve."
        ],
        "512": [
            2540.14,
            2541.14,
            "The late Eve."
        ],
        "513": [
            2550.14,
            2551.14,
            "Yedina."
        ],
        "514": [
            2554.14,
            2556.14,
            "The late Eve goes long this time."
        ],
        "515": [
            2556.14,
            2557.14,
            "Looking for Fraser Campbell."
        ],
        "516": [
            2557.14,
            2559.14,
            "He looked to get a push in the back there"
        ],
        "517": [
            2559.14,
            2560.14,
            "but that's been a cut-out."
        ],
        "518": [
            2560.14,
            2561.14,
            "I think he got away with that."
        ],
        "519": [
            2561.14,
            2562.14,
            "It's very fortunate."
        ],
        "520": [
            2565.14,
            2566.14,
            "Fabregas. Costa."
        ],
        "521": [
            2566.14,
            2567.14,
            "He's got that."
        ],
        "522": [
            2569.14,
            2571.14,
            "Surrounded by Palace players."
        ],
        "523": [
            2571.14,
            2573.14,
            "But takes the most direct route."
        ],
        "524": [
            2573.14,
            2575.14,
            "Yedina did really well there."
        ],
        "525": [
            2575.14,
            2576.14,
            "Did score Dan a favour"
        ],
        "526": [
            2576.14,
            2578.14,
            "managing to get a tour to the ball."
        ],
        "527": [
            2596.14,
            2597.14,
            "Delaney."
        ],
        "528": [
            2609.14,
            2611.14,
            "Again, hops for that longer ball."
        ],
        "529": [
            2611.14,
            2613.14,
            "This time to the feet of Jason Cunchan."
        ],
        "530": [
            2619.14,
            2621.14,
            "And it just harms the Adam right."
        ],
        "531": [
            2621.14,
            2622.14,
            "It's a pity."
        ],
        "532": [
            2622.14,
            2624.14,
            "One change of pace took him away from Fabregas."
        ],
        "533": [
            2624.14,
            2626.14,
            "He just couldn't wrap his right foot around it."
        ],
        "534": [
            2634.14,
            2636.14,
            "It's the moment that mattered."
        ],
        "535": [
            2637.14,
            2639.14,
            "Really good early ball from Fabregas"
        ],
        "536": [
            2639.14,
            2641.14,
            "to get Costa in behind."
        ],
        "537": [
            2643.14,
            2645.14,
            "He spotted the supporting run of Oscar really early."
        ],
        "538": [
            2649.14,
            2651.14,
            "Very unselfish from the striker."
        ],
        "539": [
            2654.14,
            2655.14,
            "That's all right."
        ],
        "540": [
            2656.14,
            2657.14,
            "That'll go."
        ],
        "541": [
            2657.14,
            2658.14,
            "Linear."
        ],
        "542": [
            2663.14,
            2665.14,
            "Centre-backs going up again."
        ],
        "543": [
            2667.14,
            2671.14,
            "Alan Parfew did talk about how effective they have been from set-pieces."
        ],
        "544": [
            2679.14,
            2680.14,
            "That's a goal."
        ],
        "545": [
            2680.14,
            2681.14,
            "That's a goal."
        ],
        "546": [
            2681.14,
            2684.14,
            "A little disagreement going on off the ball there."
        ]
    }
}