{
    "segments": {
        "0": [
            0.0,
            7.56,
            "ahora vamos a ver si Luis Enrique ha cambiado alguna cosa dentro del equipo, del posicionamiento"
        ],
        "1": [
            7.56,
            13.84,
            "o del aumento de aptitud, de alguna cosa que haya podido corregir, porque siendo un entrenador"
        ],
        "2": [
            13.84,
            18.8,
            "intenso seguro que alguna cosa les ha aportado en este descanso. Los cambios tendrán que ceñirse"
        ],
        "3": [
            18.8,
            23.04,
            "a eso porque Ricardo Rossetti bienvenido de nuevo en lo nominal en cuanto a sustituciones ninguna."
        ],
        "4": [
            23.04,
            28.08,
            "No, ni en el bate Borisov ni en el FC Barcelona, recordemos que en el Barça ya se ha producido"
        ],
        "5": [
            28.08,
            33.96,
            "una, la lesión de Ivan Rakitic, de momento no sabemos nada, no hay ninguna confirmación oficial"
        ],
        "6": [
            33.96,
            41.8,
            "de la primera evaluación, pero es la única notificación, la única modificación en los"
        ],
        "7": [
            41.8,
            47.0,
            "equipos iniciales, entró Múnir, se retiró Ivan Rakitic, insisto no sabemos nada, de momento no"
        ],
        "8": [
            47.0,
            51.4,
            "hay cambios en el bate Borisov. Bueno pues la primera aproximación de la segunda parte se la"
        ],
        "9": [
            51.4,
            56.24,
            "apuntamos a los visitantes con ese remate de cabeza un poquito ingenuo, un poquito timorado,"
        ],
        "10": [
            56.24,
            60.92,
            "también estaba muy forzado el jugador bielorruso que acabó atrapando Thea Stegen, igual que en la"
        ],
        "11": [
            60.92,
            65.52,
            "primera mitad parece que sale a buscar arriba el bate. Sí, sí, no, no, no, ha llegado, ha llegado arriba,"
        ],
        "12": [
            65.52,
            69.4,
            "ha llegado al área, ha sacado el balón fuera para encontrar un centro, la sensación es que ellos"
        ],
        "13": [
            70.92,
            74.4,
            "están intentando copiar evidentemente con la diferencia de calidad que tiene el partido que"
        ],
        "14": [
            74.4,
            79.0,
            "jugó el Bayer Leverkusen, ¿no? Viendo a jugar muy arriba, intentando aprovechar los robos de balón,"
        ],
        "15": [
            79.0,
            83.8,
            "dejando, haciendo el partido muy incómodo al Barça desde ese punto de vista y haciendo que el partido"
        ],
        "16": [
            83.8,
            90.24,
            "se juegue en espacios, en espacios pequeños, ¿no? Iniesta, se la está pidiendo Neymar, balón de rebote"
        ],
        "17": [
            90.24,
            95.0,
            "que llega a la zona en la que se encuentra Munir, sale y atrapa abajo Sergey Shchernik."
        ],
        "18": [
            97.28,
            103.76,
            "La réplica del Barça en esa conducción por zona central. Sí, a veces en estos partidos donde a una"
        ],
        "19": [
            103.76,
            110.04,
            "acción del rival le puede responder con una acción casi, casi seguida, te genera una sensación de,"
        ],
        "20": [
            110.36,
            115.76,
            "no digo de excesiva confianza, pero sí de una confianza amplia. Atención al pase que intentaba"
        ],
        "21": [
            115.76,
            119.28,
            "Andrés, ¿no? Porque cuando todo el mundo miraba a la derecha, él había visto a Luis Suárez que"
        ],
        "22": [
            119.28,
            122.76,
            "llegaba por la izquierda. La verdad es que el jugador en carrera se ha llevado la pelota,"
        ],
        "23": [
            122.76,
            128.52,
            "pero si no se hubiese quedado Suárez completamente solo. Recuperación del VAT en el centro del campo,"
        ],
        "24": [
            128.52,
            133.8,
            "con un poquito de fortuna, acabó tirando el caño Jablonski, espera el movimiento de sus compañeros,"
        ],
        "25": [
            133.8,
            138.96,
            "se frena Jablonski, distribuye sobre la derecha, este es Stasevich, el control se le escapa al"
        ],
        "26": [
            138.96,
            144.6,
            "extremo del VAT de Borisov, pasó el peligro para el Barça, saque de puerta que ejecutará"
        ],
        "27": [
            144.6,
            150.04,
            "Theast Egen. Y fíjate cuán arriba presiona el equipo bielorruso. Eso decía que me recuerda"
        ],
        "28": [
            150.04,
            156.76,
            "a ese posicionamiento que tenía el Everkusen en el inicio del juego, que se parecía mucho a esta"
        ],
        "29": [
            156.76,
            163.32,
            "posición, ¿no? Luego, evidentemente unos jugadores tienen un nivel, otros una liga, pero la disposición"
        ],
        "30": [
            163.32,
            168.64,
            "atrevida, valiente. Yo decía en la primera parte que se estaban quedando más, pero las partes que"
        ],
        "31": [
            168.64,
            173.44,
            "se están quedando y llevando la línea muy arriba para jugar y eso en el estadio siempre es un"
        ],
        "32": [
            173.44,
            177.88,
            "elemento de riesgo y hasta ahora lo han sabido resolver muy bien. Por cierto, José, en el estadio"
        ],
        "33": [
            177.88,
            185.4,
            "son hoy 68.502 los aficionados que se dan cita para ver este Barça-VAT de Borisov, que como"
        ],
        "34": [
            185.4,
            189.68,
            "anécdota vamos a contar que en el descanso estábamos viendo los video marcadores todos los"
        ],
        "35": [
            189.68,
            193.56,
            "goles, al igual que Danae Boronato nos ha contado en Biene Sports, aquí tal y mil los hemos visto,"
        ],
        "36": [
            193.56,
            198.52,
            "los video marcadores, el O que se ha escuchado con el de Alaba del Bayern de Múnich, ha sido espectacular."
        ],
        "37": [
            198.52,
            201.64,
            "Pero luego en el resumen tendremos tiempo para degustarlo."
        ],
        "38": [
            202.36,
            206.76,
            "Valor en diagonal, buscando otra vez al extremo a Stasevic."
        ],
        "39": [
            208.28,
            213.36,
            "Fue con toda por esa pelota Adriano, se enfada y mucho Stasevic pidiendo penalti, habrá que verlo otra vez."
        ],
        "40": [
            213.36,
            217.88,
            "Sienta estando en el directo el que dirige la contra es Neymar con esa apertura hacia la derecha para Munir."
        ],
        "41": [
            220.4,
            221.12,
            "Alves."
        ],
        "42": [
            221.12,
            228.84,
            "Neymar combina con Suárez, dejada de tacos, se da la vuelta Sergi Roberto, encuentra en la derecha"
        ],
        "43": [
            228.84,
            237.36,
            "Munir, Munir encarando a Mladenovic. Alves, otra vez Sergi Roberto, elaborando en el sector derecho"
        ],
        "44": [
            237.36,
            242.28,
            "del ataque el equipo de Luis Enrique Martínez. Mascherano."
        ],
        "45": [
            242.76,
            248.52,
            "Vermaelen hacia Iniesta, Iniesta se cuela entre dos, Oxigena abriendo hacia el costado izquierdo,"
        ],
        "46": [
            248.52,
            255.04,
            "prepara el centro Adriano, lo interpretó, lo intuyó la zaga del bate, que intenta montar el"
        ],
        "47": [
            255.04,
            259.64,
            "contragolpe sin éxito, recupera otra vez Adriano, Suárez se da la vuelta, Suárez quiere combinar"
        ],
        "48": [
            259.64,
            265.64,
            "con quién, con nadie, se la entregó el rival Mladenovic, arriesgando y perdiéndola."
        ],
        "49": [
            265.8,
            272.92,
            "Arriesgando y perdiéndola. Rápido Busquets para Munir en el 1 para 1, entrega Munir para Sergi Roberto,"
        ],
        "50": [
            272.92,
            278.48,
            "balón de derecha a izquierda, recibe Neymar, le puede pegar Pizarria, sigue Neymar, tira la bicicleta,"
        ],
        "51": [
            278.48,
            283.64,
            "busca línea de fondo, más de Neymar contra dos, la salva sobre el mismo límite, Neymar para Iniesta,"
        ],
        "52": [
            283.64,
            291.56,
            "le pega Iniesta, es córner, se cruzó en su camino Eugenic Jablonski, balón que se pierde por el fondo,"
        ],
        "53": [
            291.56,
            296.12,
            "el balón es saque de esquina para el Barça. Qué facilidad tiene Neymar cuando parece que va a toda velocidad,"
        ],
        "54": [
            296.12,
            303.0,
            "parar, frenar y quedarse quieto en una baldosa, una capacidad muy difícil, porque normalmente parar"
        ],
        "55": [
            303.0,
            308.84,
            "ya es muy complicado, parar y controlar el balón es dificilísimo, el Barça tiene que mantener la intensidad"
        ],
        "56": [
            308.84,
            313.72,
            "y tiene que darle más movilidad a los jugadores que están más alejados también de la pelota."
        ],
        "57": [
            313.72,
            318.88,
            "Buen servicio de Neymar, el remate en el segundo palo de Suárez tras la prolongación, lo tapa el portero"
        ],
        "58": [
            318.88,
            323.8,
            "de Kushernick, ahí ha podido estar el segundo del Barcelona y esta es la contra del VAT en velocidad,"
        ],
        "59": [
            323.8,
            330.52,
            "hay falta de Alves y supongo será tarjeta. Lo va a ser para Dani Alves, la primera para el FC Barcelona,"
        ],
        "60": [
            330.52,
            335.24,
            "la tercera del partido, se enfada y mucho el brasileño, que se, bueno iba a decir que se encara,"
        ],
        "61": [
            335.24,
            340.76,
            "a lo mejor es una palabra demasiado fuerte, pero bueno, ahí protesta el lateral del Barça, no está de acuerdo"
        ],
        "62": [
            340.76,
            346.96,
            "con la decisión de la amonestación, pero VAT el húngaro lo tiene claro, es la primera tarjeta María para el Barça."
        ],
        "63": [
            347.44,
            349.96,
            "Falta de aquellas que Alves sabía que tenía que hacer."
        ],
        "64": [
            349.96,
            359.48,
            "Sí, mucho campo por delante, mucho espacio para correr y no te ves arriesgar nada, salvo que veas que tienes mucha ventaja."
        ],
        "65": [
            359.48,
            360.56,
            "Atención a la estrategia."
        ],
        "66": [
            360.56,
            367.76,
            "Sacó rápido el VAT, la pelota cae dentro del área, intenta salvarla Mozolewski, llegó muy forzado el punta a Bielorruso"
        ],
        "67": [
            367.76,
            370.28,
            "y la acción acaba en saque de portería."
        ],
        "68": [
            370.88,
            376.72,
            "Por cierto, que antes en la reclamación del penalti, se levantó todo el bandido del VAT a Borisov"
        ],
        "69": [
            376.72,
            386.64,
            "y se encaraba Stasevich con el puente área, que intuimos en la primera parte es el que señalaba el penalti sobre Munir."
        ],
        "70": [
            386.64,
            393.44,
            "La que estamos viendo repetidas es la caída por la que reclamaban penalti los jugadores bielorrusos emparejados Stasevich y Adriano."
        ],
        "71": [
            393.44,
            401.0,
            "Iniesta, entrega a Sergi Roberto hacia la derecha para Alves."
        ],
        "72": [
            401.0,
            403.76,
            "Parece que se anima el partido en el arranque de esta segunda mitad."
        ],
        "73": [
            403.76,
            407.2,
            "Se anima en el momento en que el VAT se atreve."
        ],
        "74": [
            407.2,
            410.36,
            "En el momento en que se atreve pues empiezan a pasar más cosas."
        ],
        "75": [
            410.36,
            414.64,
            "Es verdad que los dos lados, pero pasan muchas más cosas."
        ],
        "76": [
            414.64,
            421.76,
            "Neymar, se le hizo de noche, la perdió y esta es la contra del VAT."
        ],
        "77": [
            421.76,
            426.76,
            "Va con todo abajo Busquets y recupera, aunque el control de Adriano no fue satisfactorio."
        ],
        "78": [
            426.76,
            429.76,
            "Los aplausos son para el centrocampista de Badea."
        ],
        "79": [
            431.76,
            434.76,
            "Mira, aquí tenemos la caída de Stasevich otra vez."
        ],
        "80": [
            434.76,
            442.76,
            "Se ha tenido el jugador de VAT cuando nota el contacto se tira, tal vez recordando la jugada de Munir."
        ],
        "81": [
            442.76,
            448.76,
            "Igual que había pitado la primera, podría haber estado en situación de pitar la segunda."
        ],
        "82": [
            449.76,
            456.76,
            "La acción recuerda ligeramente por la forma en la que cae incluso el futbolista por el brazo que le aterriza por encima del hombro."
        ],
        "83": [
            456.76,
            464.76,
            "Sí que tiene cierto paralelismo, cierta reminiscencia con la jugada que al final ha desembocado, en la que de momento es el único gol del partido."
        ],
        "84": [
            464.76,
            469.76,
            "Suárez, estaba preparado para darse la vuelta, estaba ya con la escopeta cargada."
        ],
        "85": [
            469.76,
            472.76,
            "Consigue despejar la defensa del VAT Borisov."
        ],
        "86": [
            473.76,
            476.76,
            "Entrega atrás Busquets, sin mirar."
        ],
        "87": [
            476.76,
            481.76,
            "Sabía que estaba ahí el compañero, se la entregó a Mascherano. Vuelta a empezar para el Barça."
        ],
        "88": [
            483.76,
            485.76,
            "Vermaelen."
        ],
        "89": [
            487.76,
            490.76,
            "Busquets con un temple de aquellos que asustan. Sigue Busquets."
        ],
        "90": [
            492.76,
            495.76,
            "El envío certero hacia Adriano. Adriano la pone en la frontal."
        ],
        "91": [
            495.76,
            499.76,
            "Este es Neymar que amaga con un recorte marca de la casa."
        ],
        "92": [
            499.76,
            503.76,
            "Al final desde el suelo la alejó Gajdusic."
        ],
        "93": [
            503.76,
            506.76,
            "El primer movimiento de Busquets es el movimiento interesante."
        ],
        "94": [
            506.76,
            516.76,
            "Es el movimiento que rompe una línea, es el movimiento que después de dar el pase avanza 5 metros para darle continuidad al juego sin esperar a que la pelota le vuelva quieto o parado."
        ],
        "95": [
            516.76,
            525.76,
            "Ese es el movimiento, porque eso genera movimiento, genera decisiones, genera que el contrario se desordene, genera que aparezcan espacios."
        ],
        "96": [
            526.76,
            530.76,
            "Se para el partido por el pelotazo que se ha llevado Denis Poliakov."
        ],
        "97": [
            530.76,
            540.76,
            "Sí, el pelotazo de Adriano en plena cara. Ha caído fundido sobre el terreno del juego y ha terminado pidiendo que parase en el partido del golejeado o parando del partido directamente."
        ],
        "98": [
            540.76,
            550.76,
            "Así que 9 de la segunda parte, 1-0, juego detenido. Están atendiendo al futbolista del Bate Borisov. El golpe duro."
        ],
        "99": [
            550.76,
            551.76,
            "Duro, duro."
        ],
        "100": [
            552.76,
            556.76,
            "Para todo esto hay 3 jugadores del cuadro visitante realizando ejercicios de calentamiento."
        ],
        "101": [
            556.76,
            560.76,
            "Están rotando, José. Ya varía mucho, mueve mucho."
        ],
        "102": [
            560.76,
            568.76,
            "Sí, ahora están Dubra y Nikolic. Y también Karnitsky. Y hace un minuto estaban los otros. Estaba Jeftic, estaba Alexey Ríos."
        ],
        "103": [
            568.76,
            574.76,
            "Sí, pero va a haber un cambio. Creo que va a ser... No sé si estoy viendo a Lepp ponerse la camiseta."
        ],
        "104": [
            575.76,
            581.76,
            "Sí, es Alexander Lepp el que se ha puesto la camiseta. O sea que va a ser el primer cambio en el equipo de Yermakovic."
        ],
        "105": [
            581.76,
            587.76,
            "El ex del FC Barcelona, el que va a tener la oportunidad de volver a jugar en este estadio, pero con la camiseta del Bate Borisov."
        ],
        "106": [
            588.76,
            592.76,
            "Le da la oportunidad de jugar, de jugar Champions, de jugar en un estadio que conoce."
        ],
        "107": [
            592.76,
            600.76,
            "Y además mete a un jugador que por su veteranía, por su conocimiento, se siente bien en la Champions."
        ],
        "108": [
            600.76,
            606.76,
            "No es un torneo que le suene a extraño y también es una forma de apurar sus posibilidades."
        ],
        "109": [
            606.76,
            611.76,
            "Yo creo que el entrenador del Bate ve que tampoco el partido se ha roto en ningún momento."
        ],
        "110": [
            611.76,
            616.76,
            "Y busca también cómo poderle crear más problemas hasta hoy al Barça."
        ],
        "111": [
            617.76,
            620.76,
            "Se escurre Neymar, que no puede salir de ese regate."
        ],
        "112": [
            622.76,
            628.76,
            "Stasevic, error de Stasevic. Se entregó Sergi Roberto, opción para avanzar por parte de Dani Alves."
        ],
        "113": [
            630.76,
            637.76,
            "Entrega Alves para Munir. Munir encarando a Mladenovic. Apoyo en corto de Suárez. Otra vez Munir el Hadadi."
        ],
        "114": [
            639.76,
            640.76,
            "Busquets."
        ],
        "115": [
            643.76,
            646.76,
            "Levanta la cabeza Sergi Roberto. Encuentra Vermaelen."
        ],
        "116": [
            649.76,
            657.76,
            "Adriano, otra vez para Thomas Vermaelen. De momento bien plantado el Bate, evitando que el Barça progrese con estas combinaciones."
        ],
        "117": [
            658.76,
            664.76,
            "Neymar. Conllega Sergi Roberto. Busquets de primeras. Otra vez Roberto, Busquets y Neymar."
        ],
        "118": [
            664.76,
            668.76,
            "Que levanta la cabeza, que quiere armar el taco. Se le entrega otra vez. Sigue el número 11."
        ],
        "119": [
            668.76,
            673.76,
            "Más de Neymar. Neymar que la pisa. Neymar que busca la entrega de tacón. Ojo al mal rechazo."
        ],
        "120": [
            673.76,
            678.76,
            "Tiene que salir el portero y atrapa. La jugada era preciosa y al final se embruteció de algún modo."
        ],
        "121": [
            678.76,
            683.76,
            "Al final acabó emborronada por esa serie de rebotes."
        ],
        "122": [
            684.76,
            688.76,
            "La pelota que muere en las manos de Scherne, que podría haberse lastimado, pero no lo hizo."
        ],
        "123": [
            688.76,
            690.76,
            "En ese balón dividido con Luis Suárez."
        ],
        "124": [
            690.76,
            696.76,
            "Estaba atento el portero, porque en esos rechaces te pilla desfistado. Luis no perdona ninguna de esas."
        ],
        "125": [
            696.76,
            706.76,
            "Y la sensación de que cabe que penetra Neymar. Hay una duda entre si va a acabar siendo una jugada individual o si va a acabar siendo una jugada de pase para dejar a alguien solo."
        ],
        "126": [
            706.76,
            711.76,
            "Y hasta ahora no hemos resuelto mucho esa ecuación."
        ],
        "127": [
            712.76,
            717.76,
            "Qué maravilla de Iniesta. Me encantó. Sigue Iniesta en conducción. La pone al espacio sobre el desmarque de Luis Suárez."
        ],
        "128": [
            717.76,
            721.76,
            "No llega Lucho por muy poco. Pelota suelta para quién? Para Neymar, que se la da de taco a Iniesta."
        ],
        "129": [
            721.76,
            724.76,
            "Iniesta para Sergi Roberto. Llega antes Mladenovic."
        ],
        "130": [
            726.76,
            732.76,
            "Y le dura bien poquito la pelota al bate Borisov. Juega otra vez el Barça. Recuperación en zona sensible para Sergio Busquets."
        ],
        "131": [
            732.76,
            739.76,
            "Sergi Roberto. Slalom de Sergi Roberto. Este es Neymar. Balón tocadito. ¿Para quién? Para Alves, que va a llegar. Sí, sí."
        ],
        "132": [
            739.76,
            745.76,
            "La salva Dani Alves sobre la misma línea. Se le hizo de noche finalmente al jugador."
        ],
        "133": [
            745.76,
            754.76,
            "Vallano, aunque el que recupera es Iniesta. Se viene al centro de Iniesta. Buscando a Suárez. Rechazo en la frontal. Anticipa Busquets. Le pega de primer al Munir. A las manos de Schernick."
        ],
        "134": [
            755.76,
            760.76,
            "El Barça necesita acabar. Necesita acabar el dominio en tiro, en centro con remate."
        ],
        "135": [
            760.76,
            769.76,
            "No dejar la pelota que siga viva, porque cada pelota que ha quedado viva el bate también la ha propuesto el irse al ataque."
        ],
        "136": [
            769.76,
            775.76,
            "Con lo cual necesita crear la sensación de que él está cerca del Barça del gol."
        ],
        "137": [
            775.76,
            787.76,
            "Neymar. Llega para tapar Poliakov. Amagando Neymar. Tira la bicicleta. Rompe hacia la derecha. Más de Neymar que cuenta el apoyo de Suárez. Devolución con el exterior."
        ],
        "138": [
            787.76,
            792.76,
            "Despeja la defensa del bate Borisov. Mascherano."
        ],
        "139": [
            795.76,
            803.76,
            "Aplica un poco de pausa el futbolista argentino. Y el que juega ahora es Thomas Vermaelen."
        ],
        "140": [
            806.76,
            819.76,
            "Alves. No llega por poco Munir. Otra vez Alves. Buena presión y recuperación por parte del bate Borisov. Smozalevski."
        ],
        "141": [
            823.76,
            831.76,
            "Volotko. Apertura de Aleksandar Volotko. Sube por la derecha seguramente en una de las primeras ocasiones en la que lo hace en la segunda mitad Poliakov."
        ],
        "142": [
            832.76,
            840.76,
            "Toque de primeras de Stasevich. Es buena. Se viene el centro del bate Borisov. Levanta la cabeza Jablonski. La pone Jablonski que se precipitó."
        ],
        "143": [
            840.76,
            852.76,
            "Y por ahí que salva la situación Vermaelen. Y de aquí nace la contra del Barça. Apertura de Busquets para Neymar. Por la derecha está Munir. En el centro Suárez. Sigue Neymar que se viene para adentro."
        ],
        "144": [
            853.76,
            865.76,
            "Neymar para Luis Suárez que encuentra el espacio. Le pega Suárez. Gol. Gol."
        ],
        "145": [
            865.76,
            879.76,
            "El gol del Barça en el 59. Gol de Luis Suárez con esa acción de contra que condujo por el sector izquierdo Neymar. Recibe la frontal y con un toque, con un control, hace al mismo tiempo un regate."
        ],
        "146": [
            879.76,
            891.76,
            "La pelota se le queda encima, se le queda muerta y con la puntera remata con lo que sea. Suárez marca el segundo del Barça. Marcó el conjunto de Laura Navarro y Suárez Barça 2-0."
        ],
        "147": [
            892.76,
            898.76,
            "No pasa, ha tenido espacio para poderse mover, para poder correr. A pesar que parecía que la salida natural del contraataque era por la parte de Munir."
        ],
        "148": [
            898.76,
            903.76,
            "Atención que es el aplauso del público a Sander Lepp."
        ],
        "149": [
            905.76,
            906.76,
            "Y si se le va a cabo el cambio Ricardo."
        ],
        "150": [
            906.76,
            912.76,
            "Si, entra al terreno de juego el exjugador del FC Barcelona entre el año 2008 y el 2012."
        ],
        "151": [
            912.76,
            922.76,
            "Mira, en unas declaraciones a los compañeros de Cataluña Radio hace bien poquito decía, con Guardiola me comporté como un niño pequeño y culpó su carácter el no haber triunfado en el equipo azulgrana."
        ],
        "152": [
            922.76,
            930.76,
            "Bueno pues vuelve el reconocimiento del público y el aplauso para Alexander Lepp que además vuelve de lesión porque no pudo jugar hace 15 días por un problema muscular."
        ],
        "153": [
            930.76,
            939.76,
            "Sale al terreno de juego con 2-0 en el marcador. Se retiró Mozolevski justo después de que Luis Suárez anotase su tercer gol en Champions."
        ],
        "154": [
            939.76,
            946.76,
            "Esta temporada lo que es lo mismo, ya es el máximo realizador del FC Barcelona en esta temporada en la Liga de Campeones."
        ],
        "155": [
            947.76,
            954.76,
            "Decías que Luis Suárez resuelve de puntera cuando ha hecho el gol. Atención al ataque."
        ],
        "156": [
            954.76,
            963.76,
            "El avance por el sector izquierdo del Valtteri Sof. Pelota suelta en la frontal, asegura en esta, cediendo para Theas Tegen. Decías tú."
        ],
        "157": [
            963.76,
            973.76,
            "No, cuando se le ha quedado esa pelota tan entre las piernas, los porteros siempre pensamos que es una ventaja porque es un momento en el que el delantero no tiene mucha posibilidad para disparar."
        ],
        "158": [
            973.76,
            980.76,
            "Pero si te has fijado que el portero iniciaba la salida y justo en ese momento Luis de puntera la coloca dentro."
        ],
        "159": [
            980.76,
            982.76,
            "Una forma de armar el disparo más rápido posible."
        ],
        "160": [
            982.76,
            992.76,
            "Eso es, pero no hay una gran precisión. No la coloca al lado del palo, la coloca con esa velocidad aprovechando que el portero está esperando a salir y a tapar la portería."
        ],
        "161": [
            992.76,
            1002.76,
            "Es una habilidad, una capacidad que tienen delanteros que tienen esa capacidad para sin tener el balón controlado y además en una posición donde no es fácil pegarle porque ni está a la derecha ni está a la izquierda."
        ],
        "162": [
            1002.76,
            1006.76,
            "Sacar el disparo, armar el disparo y además la pelota le sale muy muy rápido."
        ],
        "163": [
            1007.76,
            1013.76,
            "Neymar, se frena en seco Neymar, era un 2 para 1, la acaba perdiendo el internacional brasileño."
        ],
        "164": [
            1015.76,
            1019.76,
            "Sin falta, sin falta, se escuchaba en ese rincón y lo ha conseguido el Barcelona, lo ha conseguido Neymar."
        ],
        "165": [
            1019.76,
            1023.76,
            "Neymar sigue dentro del área en el último momento, mete la puntera, Poliakoff, es córner."
        ],
        "166": [
            1023.76,
            1025.76,
            "¿Quién gritaba sin falta, sin falta?"
        ],
        "167": [
            1025.76,
            1026.76,
            "Ricardo."
        ],
        "168": [
            1026.76,
            1040.76,
            "No, no, de todas formas es habitual que Luis Enrique lo recuerde sobre todo cuando su equipo defiende que el rival, en la defensa del rival, que esa pelota salga sin falta."
        ],
        "169": [
            1040.76,
            1044.76,
            "Bueno pues ahora ha sido uno de los futbolistas pero no ha reconocido cuál."
        ],
        "170": [
            1045.76,
            1054.76,
            "Esa es una forma de atacar, aunque parezca que es una forma de defender, porque la recuperación de alguien entendería que es defender, no, esa es una forma de atacar."
        ],
        "171": [
            1055.76,
            1065.76,
            "Alguien del Barça diría que la cuestión no es atacar y defender sino es jugar al fútbol, que el fútbol es un continuo que a veces se hace con el balón y otras veces para recuperar el balón."
        ],
        "172": [
            1066.76,
            1068.76,
            "Pero bueno, podría ser perfectamente Busquets."
        ],
        "173": [
            1069.76,
            1076.76,
            "Mascherano estaba más lejos, pero por cómo se maneja el equipo en el centro del campo puede ser Busquets perfectamente."
        ],
        "174": [
            1076.76,
            1082.76,
            "Busquets lo lleva en el ADN, además tiene esa capacidad también de robar sin hacer falta."
        ],
        "175": [
            1084.76,
            1097.76,
            "Es una de las características. Si tú quieres atacar, al final una de las soluciones que le das a la misma jugada que te les tenga cuando está presionado, una de las soluciones que le das a un defensa que está presionado es que le empujes o le hagas falta, porque le quitas el problema y puede empezar a jugar."
        ],
        "176": [
            1097.76,
            1102.76,
            "Por lo cual, si lo obligas a jugar, a partir de que lo obligas a jugar, pueden pasar más cosas."
        ],
        "177": [
            1103.76,
            1108.76,
            "Por cierto, tres jugadores calentando en el Barcelona, a caso de Bartra, de Alba y de Gumbau."
        ],
        "178": [
            1109.76,
            1118.76,
            "Y va a haber cambio en el bate Borisov. Creo que va a ser Nikolic, Nemanja Nikolic, el próximo en entrar al terreno del juego."
        ],
        "179": [
            1118.76,
            1125.76,
            "Yermakovic ya lo ha llamado para que se ponga la camiseta y pueda ser el segundo cambio. Y Bartra en el Barça."
        ],
        "180": [
            1125.76,
            1134.76,
            "Clarividente Suárez habilitando a Munir. Munir hacia Iniesta que quería combinar de tacos y sale. Hubiera sido casi casi pornográfico."
        ],
        "181": [
            1134.76,
            1138.76,
            "Acabó rechazando la defensa del bate Borisov con bastantes apuros."
        ],
        "182": [
            1139.76,
            1143.76,
            "Vaya lío que le había metido el central al portero cuando se la ha tocado, cuando llegaba claramente."
        ],
        "183": [
            1143.76,
            1150.76,
            "Y sí, esa capacidad que tiene Andrés de ver, eso que se llama visión periférica, de ver cosas por fuera, cuando nosotros solo vemos oscuridad."
        ],
        "184": [
            1151.76,
            1157.76,
            "Bueno, pues no descartéis que se marche Sergio Busquets, que Marchena no vaya al centro y que Bartra forme pareja con Vermaelen."
        ],
        "185": [
            1157.76,
            1165.76,
            "Puede ser, es una forma de darle a Sergio también descanso y permitirle poder ver esta media hora de tensión."
        ],
        "186": [
            1166.76,
            1168.76,
            "Falta que no la señales, ha hecho daño Neymar. Sigue el juego."
        ],
        "187": [
            1168.76,
            1173.76,
            "Alves. Alves la pisa, intenta deshacerse de Mladenovic."
        ],
        "188": [
            1175.76,
            1183.76,
            "El balón de Alves cortito. Lo acabó rechazando la zaga bielorrusa. Construye desde atrás el Barça con un Neymar ya recuperado."
        ],
        "189": [
            1184.76,
            1192.76,
            "Busquets. Entrando por la derecha el equipo de Luis Enrique, buen centro, buscando a Munir. Lo intentaba Sergi Roberto."
        ],
        "190": [
            1193.76,
            1196.76,
            "Deslizando, frenó ese avance Milunovic."
        ],
        "191": [
            1202.76,
            1204.76,
            "Dirige a la contra del bate Alexander Lepp."
        ],
        "192": [
            1205.76,
            1211.76,
            "Le arrebata la pelota a Vermaelen. Turno de réplica para el FC Barcelona. Neymar."
        ],
        "193": [
            1213.76,
            1217.76,
            "Encarando Neymar a Poliakoff. Neymar quiere meter el pase entre dos, se lo lleva de rebote Luis Suárez."
        ],
        "194": [
            1218.76,
            1225.76,
            "Tiene que ir con todo Neymar y a Milunovic, al que al final se le hace de noche y permite la recuperación de Suárez, que se ha llevado un golpe bastante serio."
        ],
        "195": [
            1226.76,
            1236.76,
            "Yo creo que fortuito de la acción, no porque el jugador del Bate Borisov haya sacado el brazo, sino más por la inercia de la jugada."
        ],
        "196": [
            1237.76,
            1245.76,
            "Va a haber doble cambio, uno en cada equipo. Nikolic va a saltar en el Bate Borisov. Lo dicho, Mar Bartra va a entrar en el conjunto de Luis Enrique."
        ],
        "197": [
            1246.76,
            1252.76,
            "Mientras tanto Suárez mosqueadísimo recriminándole al árbitro que no hubiera indicado nada en ese último lance."
        ],
        "198": [
            1252.76,
            1259.76,
            "Se ha llevado un buen gozo la primera parte, yo creo que todavía está recordando eso y este segundo le ha activado la memoria."
        ],
        "199": [
            1260.76,
            1265.76,
            "Sergi Roberto de primeras para Alves. Otra vez Roberto y otra vez Alves y otra vez Roberto."
        ],
        "200": [
            1266.76,
            1269.76,
            "Se ofrece Munir, alejándose del área."
        ],
        "201": [
            1270.76,
            1275.76,
            "Allá a Busquets. Dentro de Munir, buena la prolongación. Neymar quiere el tercero. ¡Neymar! ¡No!"
        ],
        "202": [
            1276.76,
            1283.76,
            "Se le escapó Neymar ese disparo, o mejor dicho, lo envió para afuera a Schoenig en una intervención de muchísimo mérito."
        ],
        "203": [
            1284.76,
            1288.76,
            "Ahí ha estado el tercero del Barça y la ha tenido Neymar. Ahí se ha salvado el Bate."
        ],
        "204": [
            1289.76,
            1298.76,
            "Esos dos pasitos que ha dado para tapar el tiro, ha tapado el ángulo y a partir de ahí ha tenido la fortuna que rechace en vez de irse para adentro se ha ido para afuera."
        ],
        "205": [
            1298.76,
            1308.76,
            "Ha estado bien, la verdad es que el portero bielorruso ha estado también. El partido de Borisov estuvo acertado."
        ],
        "206": [
            1309.76,
            1315.76,
            "Dicen que defendiendo un córner no hay que hacer cambios, al menos eso es lo que se ha arreglado en la escrita, pero esto está ocurriendo ahora en el Camp Nou."
        ],
        "207": [
            1316.76,
            1322.76,
            "Y mira, se marcha Volovko en el Bate Borisov. Entra Nikolic y esto es porque se va Iniesta."
        ],
        "208": [
            1322.76,
            1330.76,
            "No se va Busquets, que se queda como capitán, pero Iniesta, primer partido como titular después de la lesión, se lesionó ante el Bayer Leverkusen aquí en el Champions."
        ],
        "209": [
            1331.76,
            1333.76,
            "Esta es la moción del Camp Nou, puesto totalmente en pie."
        ],
        "210": [
            1334.76,
            1347.76,
            "Se ha dado la traducción, lo dijo Luis ayer en rueda de prensa, que había jugado media hora contra Getafe y que ya estaba para poder jugar."
        ],
        "211": [
            1348.76,
            1356.76,
            "No había tenido prácticamente una hora de partido. Siempre Andrés es un jugador que hay que cuidar con delicadeza."
        ],
        "212": [
            1357.76,
            1365.76,
            "Volvemos otro cambio en el centro de campo, otra nueva disposición o nuevos jugadores para ocupar las mismas posiciones."
        ],
        "213": [
            1366.76,
            1369.76,
            "Con Busquets seguramente jugando ahí en la posición de interior."
        ],
        "214": [
            1370.76,
            1375.76,
            "Suárez envía el segundo palo. Neymar. Suárez otra vez al palo."
        ],
        "215": [
            1376.76,
            1378.76,
            "Al palo el remate de Luis Suárez, que no sé si valía o no."
        ],
        "216": [
            1379.76,
            1380.76,
            "Yo creo que no."
        ],
        "217": [
            1381.76,
            1384.76,
            "Sea como sea, lo que buscaba Neymar no era la asistencia, sino el disparo a Puerte, excesivamente cruzado."
        ],
        "218": [
            1384.76,
            1389.76,
            "Otro buen intento del FC Barcelona. Y por cierto, lo de Suárez totalmente legal."
        ],
        "219": [
            1390.76,
            1400.76,
            "Sí, valía. Pero esa es la persistencia de un jugador que de repente va a buscar un balón a un sitio donde todo el mundo estaría pensando más en el remate o lo que fuese."
        ],
        "220": [
            1401.76,
            1405.76,
            "Y él tiene esa capacidad y ha llegado además, en un balón dificilísimo."
        ],
        "221": [
            1406.76,
            1409.76,
            "La sensación de que Neymar necesita un gol."
        ],
        "222": [
            1409.76,
            1414.76,
            "Sí, lo está buscando por todos los medios. Y el Buscuante el bate Borisov en Bielorrusia, donde fue el mejor."
        ],
        "223": [
            1415.76,
            1419.76,
            "Bueno, quitando a Rakitic, que por los dos goles fue el más desequilibrante, pero Neymar hizo un partido soberbio."
        ],
        "224": [
            1420.76,
            1424.76,
            "Hoy ha marcado de penalti y le falta ese gol que lo busca con tanto a Ingo."
        ],
        "225": [
            1425.76,
            1429.76,
            "Uy, cayó redondo Sergio Roberto después de ese forcejeo."
        ],
        "226": [
            1430.76,
            1431.76,
            "Con el Lepp."
        ],
        "227": [
            1432.76,
            1437.76,
            "Y Luis Suárez ha sacado la lista de cuadazos."
        ],
        "228": [
            1437.76,
            1438.76,
            "A ver."
        ],
        "229": [
            1439.76,
            1442.76,
            "Nos ha quedado Sergio Roberto con el golpe en la boca."
        ],
        "230": [
            1443.76,
            1447.76,
            "Que el golpe se lo lleva. Totalmente cierto. Que es involuntario. Igualmente cierto."
        ],
        "231": [
            1448.76,
            1453.76,
            "Parece que Lepp está protegiendo el balón y Sergio intenta anticiparse y el golpe se lo lleva, es verdad."
        ],
        "232": [
            1454.76,
            1459.76,
            "Pero bueno, se ha recuperado rápido. Estos de Reus son gente fuerte."
        ],
        "233": [
            1460.76,
            1463.76,
            "Y más en esta temporada, tal y como está Sergio Roberto."
        ],
        "234": [
            1464.76,
            1467.76,
            "Candidato a entrar en la convocatoria de Vicente del Bosque."
        ],
        "235": [
            1468.76,
            1471.76,
            "No sé si ahora, por ejemplo, para los dos próximos partidos unan de Inglaterra."
        ],
        "236": [
            1472.76,
            1476.76,
            "Pero puede ser uno de los candidatos a entrar en la lista de la Eurocopa. Lo ha confesado Toni Arande."
        ],
        "237": [
            1477.76,
            1482.76,
            "No se ha entendido el propio Sergio Roberto con Neymar. Intenta lanzarla contra el bate Borisov."
        ],
        "238": [
            1483.76,
            1487.76,
            "Aunque recupera el FC Barcelona por mediación de Munir Busquets."
        ],
        "239": [
            1488.76,
            1492.76,
            "Error en la distribución de Busquets. Intenta anticipar Stasevic."
        ],
        "240": [
            1493.76,
            1497.76,
            "Balón dividido con Adriano. ¿Quién se la queda? ¿Se la queda el bate? No, se la queda Mascherano."
        ],
        "241": [
            1498.76,
            1501.76,
            "Con jerarquía apareciendo para quedarse con esa pelota suelta."
        ],
        "242": [
            1504.76,
            1507.76,
            "Atrás Mascherano para Busquets, ejerciendo ahora como capitán."
        ],
        "243": [
            1510.76,
            1512.76,
            "Entrega Bartra para Dani Alves."
        ],
        "244": [
            1518.76,
            1528.76,
            "No suele pasar demasiado a menudo, pero hoy está ocurriendo que la grada no recuerde, no homenaje, no rinda tributo a un jugador, sino a un entrenador."
        ],
        "245": [
            1529.76,
            1530.76,
            "Está pasando ahora con Luis Enrique."
        ],
        "246": [
            1531.76,
            1535.76,
            "Sí, esto además, Andoni, el año pasado a estas alturas, bueno, quizás un poquito más adelante, parecía impensable."
        ],
        "247": [
            1536.76,
            1545.76,
            "Con la brecha que se había abierto y con el juego del equipo y sin embargo, el triplete, el inicio de temporada, ser co-líder en Primera División."
        ],
        "248": [
            1546.76,
            1547.76,
            "No está mal, ¿no?"
        ],
        "249": [
            1548.76,
            1555.76,
            "Estar a punto de pasar a octavos de final y el juego del equipo en la recta final de la temporada pasada, no solo por títulos, sino por juego, por nivel."
        ],
        "250": [
            1556.76,
            1567.76,
            "No parece mal currículum, efectivamente. Así y todo, la exigencia es tan grande en este estadio que esas cosas también se olvidan con mucha velocidad, porque siempre tienes la obligación de ganar y seguir ganando."
        ],
        "251": [
            1567.76,
            1575.76,
            "Jugar bien y seguir jugando bien, creo que esa es la… Pero sí, está bien. Lo dijo Jorge, ¿no? Y tú también en Malmo, también animaron al entrenador."
        ],
        "252": [
            1576.76,
            1577.76,
            "Correcto, correcto."
        ],
        "253": [
            1578.76,
            1579.76,
            "Debe ser que nos empezamos a parecer a los ojos."
        ],
        "254": [
            1580.76,
            1582.76,
            "Bueno, el año pasado, después la falta de argumento."
        ],
        "255": [
            1583.76,
            1589.76,
            "Neymar, preparado para ejecutar, ahí está Neymar, tras el toque de primeras, ahí está el remate de cabeza."
        ],
        "256": [
            1590.76,
            1592.76,
            "Desviado, buen intento por parte del Barça, lo hizo Marc Bartra."
        ],
        "257": [
            1593.76,
            1603.76,
            "Lleva muy bien Bartra al remate. Tiene mucha capacidad, mucha facilidad para encontrar los espacios para poder rematar. Es una defensa con un cierto alma delantera en este tipo de jugadas."
        ],
        "258": [
            1604.76,
            1615.76,
            "Iba a decir antes con Luis Enrique que el año pasado, cuando le preguntaban al final de temporada que sí que se había escuchado algún amigo, que nada, los 100 amigos suyos que podía tener aquí, bueno, ahora han sido bastantes, más de 100."
        ],
        "259": [
            1616.76,
            1618.76,
            "He visto que lleva el jersey rojo con esa camisa blanca."
        ],
        "260": [
            1619.76,
            1620.76,
            "Lo he visto, lo he visto."
        ],
        "261": [
            1621.76,
            1622.76,
            "Fijaos, no voy a seguir por ahí."
        ],
        "262": [
            1623.76,
            1624.76,
            "Lo he visto, lo he visto."
        ],
        "263": [
            1625.76,
            1626.76,
            "Saca de portería, Czernik."
        ],
        "264": [
            1629.76,
            1630.76,
            "Neymar."
        ],
        "265": [
            1631.76,
            1632.76,
            "Le pitaron mano en el control."
        ],
        "266": [
            1633.76,
            1634.76,
            "No vale todo el eslabón posterior."
        ],
        "267": [
            1637.76,
            1640.76,
            "Se ayudó con el brazo de Neymar Junior. Balón para el bante, Borisov."
        ],
        "268": [
            1640.76,
            1646.76,
            "Después del segundo gol del Barça, del tanto anotado por Suárez, parece que otra vez han descendido un poco las revoluciones en el partido."
        ],
        "269": [
            1647.76,
            1654.76,
            "Ese balón se va por el fondo, es córner. Aquí a pelota parada va a intentar descontar, va a intentar meterse en el partido, en la pelea por los puntos."
        ],
        "270": [
            1655.76,
            1657.76,
            "El equipo de Alexander Yermakovich."
        ],
        "271": [
            1658.76,
            1661.76,
            "Dice el fútbol que las fracciones a balón parado es donde se iguala todo."
        ],
        "272": [
            1661.76,
            1662.76,
            "Donde la calidad, la no sé qué."
        ],
        "273": [
            1663.76,
            1667.76,
            "Claro que depende de un buen lanzamiento, vamos a ver cómo resuelve esta jugada del Barça."
        ],
        "274": [
            1668.76,
            1673.76,
            "El que la pone es Jablonski y hay cinco camisetas amarillas dentro del área buscando el remate."
        ],
        "275": [
            1677.76,
            1681.76,
            "Autoriza el húngaro, Vata, ahí está el lanzamiento con Rosca, el punto de penalti que pasa, todo invalidado."
        ],
        "276": [
            1682.76,
            1683.76,
            "Hay faltas sobre Sergio Busquets."
        ],
        "277": [
            1684.76,
            1685.76,
            "Se le ha devuelto la de la..."
        ],
        "278": [
            1685.76,
            1686.76,
            "...la de la primera parte."
        ],
        "279": [
            1687.76,
            1691.76,
            "El bloqueo aquel que la pitaba a Sergio, pues en la segunda parte le ha devuelto la jugada, ¿no?"
        ],
        "280": [
            1692.76,
            1696.76,
            "Sí, el balón prácticamente salía de la bota del futbolista del Vata en el córner."
        ],
        "281": [
            1697.76,
            1698.76,
            "Estaba esperando."
        ],
        "282": [
            1698.76,
            1699.76,
            "Le había señalado, sí."
        ],
        "283": [
            1699.76,
            1700.76,
            "Sí, estaba esperando el árbitro para pitarla, sí."
        ],
        "284": [
            1705.76,
            1709.76,
            "Va a haber otro cambio, llama Unzué a Gumbau."
        ],
        "285": [
            1710.76,
            1711.76,
            "Es el que viene corriendo ya."
        ],
        "286": [
            1712.76,
            1718.76,
            "Pues tiene toda la pinta, detrás suyo, Bayern y Alba, conscientes de que ya no hay más cambios y que se quedará viendo el partido en el banquillo."
        ],
        "287": [
            1720.76,
            1722.76,
            "Pues Gumbau el próximo en entrar en el terreno de juego."
        ],
        "288": [
            1723.76,
            1726.76,
            "Ya debutó en Champions en el partido de Bielorrusia, de Borisov."
        ],
        "289": [
            1728.76,
            1732.76,
            "Es otra forma de darle también descanso a la línea del centro del campo, que es la línea más..."
        ],
        "290": [
            1733.76,
            1734.76,
            "...muy difícil de jugar."
        ],
        "291": [
            1734.76,
            1735.76,
            "Es la línea más castigada, ¿no?"
        ],
        "292": [
            1736.76,
            1740.76,
            "Este año, entre lesiones y todas las situaciones, inciden casi todas ahí, ¿no?"
        ],
        "293": [
            1741.76,
            1743.76,
            "La última, recordemos, la de Ivan Rakitic en este mismo partido."
        ],
        "294": [
            1744.76,
            1747.76,
            "Minuto 20, ha tenido que ser reemplazado por Mourinho el Haddad."
        ],
        "295": [
            1748.76,
            1754.76,
            "De momento no tenemos ningún diagnóstico, ni siquiera aproximado, de lo que le ocurre al jugador croata, que se marchaba, parecía, con molestias, en el gemelo."
        ],
        "296": [
            1755.76,
            1756.76,
            "Eso parecía, sí."
        ],
        "297": [
            1757.76,
            1758.76,
            "Sí, era en el gemelo."
        ],
        "298": [
            1759.76,
            1761.76,
            "A ver si tenemos algún diagnóstico de la situación."
        ],
        "299": [
            1761.76,
            1762.76,
            "Pero de momento no sabemos nada."
        ],
        "300": [
            1763.76,
            1765.76,
            "Adriano, la pone con rosca."
        ],
        "301": [
            1766.76,
            1769.76,
            "Buen balón de Adriano, la está buscando dentro del área, Mourinho el Haddad."
        ],
        "302": [
            1771.76,
            1773.76,
            "Sale por la derecha el bate Borisov."
        ],
        "303": [
            1774.76,
            1779.76,
            "O salía, porque el que la echa fuera es Sergio Busquets, en un partido en el que me está dando la impresión de que está por todo."
        ],
        "304": [
            1780.76,
            1781.76,
            "Sí, está por todo."
        ],
        "305": [
            1782.76,
            1783.76,
            "Ahora sí, Sergio Busquets."
        ],
        "306": [
            1784.76,
            1787.76,
            "Antes hablábamos del descanso que le podía dar Luis Enrique en el primer cambio."
        ],
        "307": [
            1787.76,
            1789.76,
            "Bueno, en el segundo cambio, perdón, después del de Rakitic."
        ],
        "308": [
            1790.76,
            1791.76,
            "Ahora tiene que ser o ácido en el tercero."
        ],
        "309": [
            1792.76,
            1795.76,
            "Cede francamente al capitán que ha pasado de Iniesta a Busquets, de Busquets a Mascherano."
        ],
        "310": [
            1796.76,
            1799.76,
            "Busquets también tiene descanso y está o ácido."
        ],
        "311": [
            1800.76,
            1801.76,
            "Al club le está Luis Enrique."
        ],
        "312": [
            1804.76,
            1809.76,
            "Yo sé que para un jugador estar en la lista esa del Balón de Oro siempre es importante, ¿no?"
        ],
        "313": [
            1810.76,
            1811.76,
            "Alimenta el ego, ¿no?"
        ],
        "314": [
            1812.76,
            1815.76,
            "Pero llevarse a un partido en el que no hay ningún diagnóstico, no es fácil."
        ],
        "315": [
            1815.76,
            1816.76,
            "Alimenta el ego, ¿no?"
        ],
        "316": [
            1817.76,
            1823.76,
            "Pero llevarse el aplauso de tus compañeros y de tu público de esta manera, también, yo creo que eso es algo muy grande."
        ],
        "317": [
            1824.76,
            1829.76,
            "Y sobre todo, algo, Andoni, que es complicado que pase en estos equipos de este nivel, con estos jugadores."
        ],
        "318": [
            1830.76,
            1833.76,
            "Tanto Luis Enrique en el Barça, como Vicente del Bosque en la selección española,"
        ],
        "319": [
            1834.76,
            1839.76,
            "hablan de Busquets como uno de los mejores futbolistas que se pueden encontrar en un terno de juego."
        ],
        "320": [
            1840.76,
            1841.76,
            "Bueno, seguramente..."
        ],
        "321": [
            1841.76,
            1846.76,
            "Pero, Luis Enrique, como mejor mediocentro, y Busquets ha hablado como el jugador en el que a él le hubiese gustado reencarnarse."
        ],
        "322": [
            1847.76,
            1852.76,
            "No, por eso. Porque a veces los tipos de jugadores de futbolistas de club o de fútbol,"
        ],
        "323": [
            1853.76,
            1856.76,
            "aquellos que alguno diría que los valoramos a gente de fútbol,"
        ],
        "324": [
            1857.76,
            1863.76,
            "y todos esos que están nominados, evidentemente, al Balón de Oro, son todos ellos también de fútbol."
        ],
        "325": [
            1864.76,
            1867.76,
            "Pero ese tipo de jugadores, pues los percibes desde ahí, ¿no?"
        ],
        "326": [
            1868.76,
            1869.76,
            "Porque son importantísimos para el equilibrio."
        ],
        "327": [
            1869.76,
            1873.76,
            "Pero, es decir, que la satisfacción que da eso, y esa no es..."
        ],
        "328": [
            1874.76,
            1877.76,
            "Que puede ser pequeña o alguien le puede sentir un partido contra el Batibor,"
        ],
        "329": [
            1878.76,
            1881.76,
            "y bueno, tampoco eso da para mucho, pero me parece que es un aplauso muy significativo."
        ],
        "330": [
            1882.76,
            1886.76,
            "Un reconocimiento que el público del Barça tiene en Busquets a uno de los importantes."
        ],
        "331": [
            1887.76,
            1889.76,
            "De los suyos, ¿no? Sino de los suyos importantes."
        ],
        "332": [
            1891.76,
            1892.76,
            "Adriano."
        ],
        "333": [
            1894.76,
            1896.76,
            "Busca opciones. Adriano la pone en la frontal del área."
        ],
        "334": [
            1896.76,
            1899.76,
            "Filigrana en el control de Neymar. Filigrana fallida."
        ],
        "335": [
            1900.76,
            1903.76,
            "A pesar de que intenta rehacerse recuperando ese balón."
        ],
        "336": [
            1904.76,
            1907.76,
            "Y finalmente no lo consigue el atacante de Moïdas Cruzes."
        ],
        "337": [
            1908.76,
            1911.76,
            "Esférico, sin embargo, para el Barcelona. Sergi Roberto."
        ],
        "338": [
            1913.76,
            1915.76,
            "Otra vez Neymar. Se la pide Gumbau."
        ],
        "339": [
            1916.76,
            1917.76,
            "Balón interior hacia la ubicación de Munir."
        ],
        "340": [
            1918.76,
            1919.76,
            "Que además estaba fuera de juego."
        ],
        "341": [
            1920.76,
            1922.76,
            "Así que acción invalidada en ese ataque del Barça."
        ],
        "342": [
            1922.76,
            1924.76,
            "Pelota para el bate que va a llevar a cabo el último cambio."
        ],
        "343": [
            1925.76,
            1928.76,
            "Sí, Alexey Ríos. El hombre que iba a entrar en el terreno de juego."
        ],
        "344": [
            1929.76,
            1931.76,
            "Se retira Maxim Volodko. Dorsal 42."
        ],
        "345": [
            1932.76,
            1934.76,
            "Es el último cambio en el equipo bielorruso."
        ],
        "346": [
            1935.76,
            1940.76,
            "Este es el jugador con el nombre o el apellido más fácil de pronunciar para todos nosotros."
        ],
        "347": [
            1941.76,
            1943.76,
            "No en vano su padre es peruano. Alexey Ríos."
        ],
        "348": [
            1944.76,
            1946.76,
            "Es una suerte, ¿no?"
        ],
        "349": [
            1947.76,
            1948.76,
            "Por lo menos un guiño."
        ],
        "350": [
            1948.76,
            1952.76,
            "Está intentando Munir. Viniendo desde fuera. Buscar la espalda de la línea defensiva."
        ],
        "351": [
            1953.76,
            1954.76,
            "Romper ahí para buscar la profundidad."
        ],
        "352": [
            1955.76,
            1956.76,
            "Con el objetivo de dar una línea de pase."
        ],
        "353": [
            1957.76,
            1961.76,
            "Y también para que pueda haber la llegada del interior o del extremo de esa banda."
        ],
        "354": [
            1963.76,
            1970.76,
            "Ese trabajo siempre desahoga, desatasca y te permite tener un sitio más para poder encontrar un paseo."
        ],
        "355": [
            1971.76,
            1973.76,
            "Hasta ahora no ha conseguido completar."
        ],
        "356": [
            1974.76,
            1976.76,
            "Pero siempre es un movimiento que se ha ido haciendo."
        ],
        "357": [
            1976.76,
            1979.76,
            "Pero siempre es un movimiento interesante para el equipo."
        ],
        "358": [
            1980.76,
            1981.76,
            "Otro manotazo."
        ],
        "359": [
            1983.76,
            1986.76,
            "Arriesgando mucho Poliakov que recibe la falta de Sergi Roberto."
        ],
        "360": [
            1987.76,
            1989.76,
            "Y sí, continúa a vueltas con sus mosqueos."
        ],
        "361": [
            1990.76,
            1992.76,
            "La línea atacante del Barcelona es Suárez."
        ],
        "362": [
            1993.76,
            1998.76,
            "Quien le recuerda toda esa nómina de posibles manotazos que ha dejado de penalizar."
        ],
        "363": [
            1999.76,
            2001.76,
            "Isbambat. El último que en teoría se lo llevó fue Neymar."
        ],
        "364": [
            2002.76,
            2007.76,
            "Le ha sacado dos dedos para decirle. Dos a mí han sido dos. Y ahora la de Neymar."
        ],
        "365": [
            2008.76,
            2009.76,
            "Ha sido más sopapo que puedo decir."
        ],
        "366": [
            2012.76,
            2015.76,
            "Por cierto, muy bien Vermaelen en la anticipación."
        ],
        "367": [
            2016.76,
            2017.76,
            "Recordemos que es su debut en Champions."
        ],
        "368": [
            2018.76,
            2020.76,
            "No había jugado con el Barça en competición europea."
        ],
        "369": [
            2021.76,
            2024.76,
            "Más de dos años sin jugar en la máxima competición europea de clubes."
        ],
        "370": [
            2025.76,
            2026.76,
            "Su último partido fue con el Arsenal."
        ],
        "371": [
            2027.76,
            2029.76,
            "Y de momento está solventando el encuentro."
        ],
        "372": [
            2029.76,
            2032.76,
            "Andoni, con aparente tranquilidad."
        ],
        "373": [
            2033.76,
            2036.76,
            "Tú sabes que cuando sale Vermaelen y hizo bizarreta es la misma frase."
        ],
        "374": [
            2042.76,
            2045.76,
            "Al principio le ha costado un poquito en el inicio de partido."
        ],
        "375": [
            2046.76,
            2051.76,
            "Pero es un jugador que tiene experiencia, que conoce esta profesión."
        ],
        "376": [
            2052.76,
            2056.76,
            "Y sobre todo en todo lo que ha sido el juego aéreo, el juego frontal, el juego de anticipación, la salida a balón."
        ],
        "377": [
            2057.76,
            2061.76,
            "Ha estado muy bien. El partido tampoco ha sido de una exigencia máxima."
        ],
        "378": [
            2062.76,
            2065.76,
            "Pero todo lo que el partido le ha exigido ha estado bien y lo ha resuelto muy bien."
        ],
        "379": [
            2066.76,
            2068.76,
            "Yo te digo que al principio, yo creo que los primeros diez minutos,"
        ],
        "380": [
            2069.76,
            2071.76,
            "la falta que ha hecho en el borde del área le ha costado un poquito."
        ],
        "381": [
            2072.76,
            2076.76,
            "Una vez que se ha sentado, ha resuelto el partido con la calidad que tiene."
        ],
        "382": [
            2077.76,
            2081.76,
            "Lo digo porque en la jornada de ayer, en la entrevista que mantenía,"
        ],
        "383": [
            2081.76,
            2086.76,
            "le preguntaba si tenía la sensación de que el aficionado del Camp Nou todavía no le conocía."
        ],
        "384": [
            2087.76,
            2092.76,
            "Y al final acababa respondiendo que lo que quiere es jugar muchos minutos para que el aficionado le conozca mucho más."
        ],
        "385": [
            2093.76,
            2097.76,
            "Sí, porque él tiene la sensación, el año pasado, que evidentemente pasó prácticamente en blanco."
        ],
        "386": [
            2098.76,
            2099.76,
            "Y que tiene muchas cosas para hacer."
        ],
        "387": [
            2100.76,
            2101.76,
            "La atención que va Luis Suárez."
        ],
        "388": [
            2102.76,
            2103.76,
            "Combinando con Munir, otra vez Suárez dentro del área."
        ],
        "389": [
            2104.76,
            2106.76,
            "El que intenta cazar las de Imar, que finalmente no sprintan por ese balón."
        ],
        "390": [
            2107.76,
            2110.76,
            "Consciente de que la posesión sigue siendo para el Barça, que será saque de esquina."
        ],
        "391": [
            2111.76,
            2116.76,
            "A todo esto hemos sentado los últimos 10 minutos del tiempo reglamentario."
        ],
        "392": [
            2117.76,
            2119.76,
            "Luis Suárez, una intensa conversación con el árbitro."
        ],
        "393": [
            2120.76,
            2123.76,
            "En húngaro, en bujuayo exactamente, no sé."
        ],
        "394": [
            2124.76,
            2125.76,
            "Pero intensa sí."
        ],
        "395": [
            2126.76,
            2130.76,
            "Me parece que obedece a códigos internacionales lo que le está contando Luis Suárez."
        ],
        "396": [
            2131.76,
            2133.76,
            "Es una parte también de la competición, no nos olvidemos."
        ],
        "397": [
            2134.76,
            2135.76,
            "Eso también está en el juego."
        ],
        "398": [
            2136.76,
            2137.76,
            "Neymar."
        ],
        "399": [
            2138.76,
            2139.76,
            "En la frontal distribuye a Alves."
        ],
        "400": [
            2139.76,
            2142.76,
            "Otra vez Neymar, cabecea el zaguero Skorner."
        ],
        "401": [
            2143.76,
            2146.76,
            "Achuchando el Barça en el tramo final buscando el tercer tanto del partido."
        ],
        "402": [
            2147.76,
            2153.76,
            "Sí, cerrar el partido del todo y poder ir pensando en lo siguiente."
        ],
        "403": [
            2154.76,
            2155.76,
            "Sergi Roberto recibiendo de Neymar."
        ],
        "404": [
            2156.76,
            2159.76,
            "La pone Sergi Roberto, despeja la defensa, le pega finalmente Bartra."
        ],
        "405": [
            2160.76,
            2161.76,
            "El golpeo con Roca de Mar."
        ],
        "406": [
            2162.76,
            2163.76,
            "Bartra se marcha cerquita de la portería."
        ],
        "407": [
            2164.76,
            2165.76,
            "Aplaudida desde el área técnica."
        ],
        "408": [
            2166.76,
            2168.76,
            "No Luis Enrique, sino Juan Carlos Gonzúe."
        ],
        "409": [
            2170.76,
            2175.76,
            "Por esa nueva tentativa del conjunto azulgrana, acercándose al tercer tanto del partido."
        ],
        "410": [
            2176.76,
            2180.76,
            "Aquí un técnico del Barça que Bartra tiene un cierto alma de esos de los antiguos centros,"
        ],
        "411": [
            2181.76,
            2183.76,
            "que le caen los rechaces, que le caen las pelotas."
        ],
        "412": [
            2184.76,
            2187.76,
            "Y eso es una cosa muy rara en un central, que no suele tener esa..."
        ],
        "413": [
            2188.76,
            2192.76,
            "El Piqué tiene un poquito de eso y Sergio Ramos también, pero es de esa estipe."
        ],
        "414": [
            2194.76,
            2197.76,
            "Por cierto, quedan no 10 minutos, pero casi casi."
        ],
        "415": [
            2197.76,
            2198.76,
            "Y ya hay gente que se marcha, Ricardo."
        ],
        "416": [
            2199.76,
            2204.76,
            "Sí, hay que aprovechar la salida para no tener atasco y poder llegar prontito a casa para ver todos los goles en Minesports."
        ],
        "417": [
            2206.76,
            2208.76,
            "Ah, mira, qué bien tirado, cómo lo ha hilado, ¿no?"
        ],
        "418": [
            2209.76,
            2210.76,
            "Está muy bien, bien repatado."
        ],
        "419": [
            2211.76,
            2212.76,
            "Y se puede ver por los dispositivos móviles también, Ricardo."
        ],
        "420": [
            2213.76,
            2215.76,
            "Ya, pero bueno, en casita mejor, ¿no?"
        ],
        "421": [
            2216.76,
            2218.76,
            "El partido 2-0, has visto un..."
        ],
        "422": [
            2219.76,
            2220.76,
            "Atención."
        ],
        "423": [
            2221.76,
            2224.76,
            "Pisando al área otra vez el bate, el remate de cabeza tocó en el cuerpo de Mar Bartra."
        ],
        "424": [
            2224.76,
            2226.76,
            "Y el balón rechazado lo recogió a morir."
        ],
        "425": [
            2227.76,
            2229.76,
            "Este Sergi Roberto la quiere suerza al espacio."
        ],
        "426": [
            2230.76,
            2231.76,
            "Si no es fuera de juego es gol, ¿eh?"
        ],
        "427": [
            2232.76,
            2233.76,
            "Yo creo que es gol. Ahí está Suárez."
        ],
        "428": [
            2234.76,
            2235.76,
            "¡Suárez!"
        ],
        "429": [
            2236.76,
            2237.76,
            "¡Gol!"
        ],
        "430": [
            2244.76,
            2246.76,
            "¡Gol del Barça del 82!"
        ],
        "431": [
            2247.76,
            2248.76,
            "¡Gol de Neymar!"
        ],
        "432": [
            2249.76,
            2252.76,
            "Con esa acción por la derecha de Suárez después del pase de Sergi Roberto."
        ],
        "433": [
            2252.76,
            2256.76,
            "Le podría haber pegado, la podría haber querido para él, pero no."
        ],
        "434": [
            2257.76,
            2258.76,
            "Se la entregó a Neymar."
        ],
        "435": [
            2259.76,
            2260.76,
            "Acción que no sé si es legal o no."
        ],
        "436": [
            2261.76,
            2262.76,
            "Enseguida lo comentamos."
        ],
        "437": [
            2263.76,
            2265.76,
            "Llegaba en carrera trazando esa diagonal el futbolista brasileño."
        ],
        "438": [
            2266.76,
            2267.76,
            "También comentaremos esa posición."
        ],
        "439": [
            2268.76,
            2269.76,
            "Y al final la pelota se fue para adentro."
        ],
        "440": [
            2270.76,
            2271.76,
            "Barca al Barça, Barca a Neymar."
        ],
        "441": [
            2272.76,
            2273.76,
            "Barça 3-0 Bate Borisov."
        ],
        "442": [
            2274.76,
            2275.76,
            "Creo que Luis la escuchaba a José."
        ],
        "443": [
            2276.76,
            2277.76,
            "Que ha dicho que parecía gol."
        ],
        "444": [
            2278.76,
            2279.76,
            "Tenía pista."
        ],
        "445": [
            2279.76,
            2282.76,
            "Sí, porque el movimiento de Neymar en el otro lado era muy claro."
        ],
        "446": [
            2283.76,
            2286.76,
            "La verdad es que la salida de balón, tampoco la toma es muy horizontal."
        ],
        "447": [
            2287.76,
            2290.76,
            "Con lo cual no sé, Roberto, yo creo que estabas tú a la altura prácticamente del pase."
        ],
        "448": [
            2291.76,
            2293.76,
            "El de Neymar, la sensación es que está por detrás del balón."
        ],
        "449": [
            2294.76,
            2295.76,
            "Sí, yo creo que Neymar está en posición correcta."
        ],
        "450": [
            2296.76,
            2299.76,
            "En el momento en el que pasa Luis Suárez, yo creo que está un poquito por detrás."
        ],
        "451": [
            2300.76,
            2301.76,
            "Con lo que la posición es correcta."
        ],
        "452": [
            2302.76,
            2304.76,
            "Así que el tercer gol, el segundo de Neymar, sube al marcador."
        ],
        "453": [
            2305.76,
            2306.76,
            "3-0. Lo buscaba el brasileño."
        ],
        "454": [
            2307.76,
            2308.76,
            "Lo ha conseguido."
        ],
        "455": [
            2309.76,
            2311.76,
            "Había que empujarla, pero la empujó."
        ],
        "456": [
            2312.76,
            2314.76,
            "Había que llegar sobre todo y aguantar la línea."
        ],
        "457": [
            2315.76,
            2318.76,
            "Porque muchas veces el deseo de marcar te lleva demasiado adelante"
        ],
        "458": [
            2319.76,
            2321.76,
            "y tú mismo te anulas en la acción de gol."
        ],
        "459": [
            2323.76,
            2326.76,
            "Atención ahora, porque lo vas a necesitar darle continuidad al balón,"
        ],
        "460": [
            2327.76,
            2331.76,
            "más que nada para evitar golpes, para evitar descansar con la pelota."
        ],
        "461": [
            2332.76,
            2334.76,
            "Lo que siempre solemos decir es descansar con la pelota, que descansa de otra manera."
        ],
        "462": [
            2336.76,
            2337.76,
            "Bueno, pues llegó el tercero del partido."
        ],
        "463": [
            2337.76,
            2338.76,
            "Lo ha marcado Neymar."
        ],
        "464": [
            2339.76,
            2340.76,
            "Le quedan 6 y el agregado a esto."
        ],
        "465": [
            2342.76,
            2346.76,
            "Todo bajo control para el cuadro de Luis Enrique Martínez."
        ],
        "466": [
            2347.76,
            2349.76,
            "Sí, sensación de que el partido ahora ya sí que..."
        ],
        "467": [
            2350.76,
            2352.76,
            "Desde hace ya unos minutos, ¿no?"
        ],
        "468": [
            2353.76,
            2354.76,
            "Se le ha hecho largo."
        ],
        "469": [
            2355.76,
            2358.76,
            "Se le ha empezado a hacer desde el 2-0 largo, largo al bate."
        ],
        "470": [
            2359.76,
            2360.76,
            "Se ha atrevido mucho."
        ],
        "471": [
            2361.76,
            2363.76,
            "No hay muchos equipos que vengan al Camp Nou a jugar tan altos,"
        ],
        "472": [
            2364.76,
            2365.76,
            "a jugar la presión tan arriba."
        ],
        "473": [
            2365.76,
            2367.76,
            "Ha llegado al área y lo ha intentado."
        ],
        "474": [
            2368.76,
            2371.76,
            "Ha intentado y ha tenido también sus opciones en el partido."
        ],
        "475": [
            2374.76,
            2375.76,
            "Clep."
        ],
        "476": [
            2376.76,
            2378.76,
            "Buena maniobra para combinar con Gordy Schock."
        ],
        "477": [
            2379.76,
            2383.76,
            "Se ha escurrido en la derecha el hombre que acompañaba ese avance, que era Alexey Ríos."
        ],
        "478": [
            2384.76,
            2386.76,
            "Ríos a Trompicones. La ventaja ya es para Maserano."
        ],
        "479": [
            2387.76,
            2388.76,
            "Y el que sale con elegancia, Sergi Roberto."
        ],
        "480": [
            2389.76,
            2390.76,
            "La quiere Suárez otra vez."
        ],
        "481": [
            2391.76,
            2392.76,
            "Sigue Sergi Roberto. Se la pone al hueco a Neymar."
        ],
        "482": [
            2393.76,
            2394.76,
            "¡Qué bien lo ha hecho Neymar!"
        ],
        "483": [
            2395.76,
            2396.76,
            "Que puede llegar desde el suelo. ¡Neymar!"
        ],
        "484": [
            2397.76,
            2399.76,
            "A punto que va a conectar con Suárez. ¡No, hombre, no!"
        ],
        "485": [
            2400.76,
            2403.76,
            "Eso sí que no. Le pitaban la falta para hacerle un favor, entre otras cosas,"
        ],
        "486": [
            2404.76,
            2409.76,
            "al central Milunovic, que se había metido en un follón de escándalo."
        ],
        "487": [
            2410.76,
            2411.76,
            "Ha sido una provocación esa a Suárez."
        ],
        "488": [
            2412.76,
            2414.76,
            "Porque a otro cualquiera, no sé, igual se la hace."
        ],
        "489": [
            2415.76,
            2417.76,
            "Cómo se dañaba Neymar con la puntera."
        ],
        "490": [
            2417.76,
            2419.76,
            "Y había visto a Luis que llegaba ahí."
        ],
        "491": [
            2420.76,
            2422.76,
            "Le ha intentado devolver el pase de gol de antes."
        ],
        "492": [
            2423.76,
            2425.76,
            "Pero hacerse el beso a un goleador como Luis Suárez es una provocación."
        ],
        "493": [
            2426.76,
            2431.76,
            "Era absolutamente negligente el movimiento del central serbio del bate, Borisov."
        ],
        "494": [
            2432.76,
            2434.76,
            "Que finalmente no tuvo consecuencias para su equipo,"
        ],
        "495": [
            2435.76,
            2438.76,
            "porque se acabó indicando falta del atacante, del uruguayo Luis Suárez."
        ],
        "496": [
            2439.76,
            2440.76,
            "Por cierto, José, déjame que os diga."
        ],
        "497": [
            2441.76,
            2444.76,
            "Rakitic está en el centro médico ahora mismo, sometiéndose a una resonancia magnética."
        ],
        "498": [
            2444.76,
            2447.76,
            "Es una lesión en el solio. La resonancia es para ver si hay rotura."
        ],
        "499": [
            2448.76,
            2451.76,
            "Esa es la información ahora mismo."
        ],
        "500": [
            2452.76,
            2455.76,
            "Y en caso afirmativo, en caso de que finalmente fuera así,"
        ],
        "501": [
            2456.76,
            2458.76,
            "supongo que esa lesión le dejaría fuera del clásico, que se aseguro."
        ],
        "502": [
            2459.76,
            2461.76,
            "Las lesiones del solio son unas lesiones muy peculiares."
        ],
        "503": [
            2462.76,
            2463.76,
            "Habría que verlo."
        ],
        "504": [
            2464.76,
            2466.76,
            "Eso sí que prefiero que lo dijese a los servicios médicos del Barça."
        ],
        "505": [
            2467.76,
            2472.76,
            "Xavi era un especialista, si no está viendo, seguro que allá en Catar no lo está viendo a través de mí."
        ],
        "506": [
            2472.76,
            2476.76,
            "No sé en qué idioma, pero seguro que lo está viendo."
        ],
        "507": [
            2477.76,
            2478.76,
            "A nosotros en castellano, seguro."
        ],
        "508": [
            2479.76,
            2481.76,
            "Era un especialista en esa..."
        ],
        "509": [
            2482.76,
            2484.76,
            "Era un jugador que sufría mucho de eso y sin embargo controlaba muy bien."
        ],
        "510": [
            2485.76,
            2488.76,
            "Era capaz de jugar con situaciones que en otros casos no hubiesen sido posibles."
        ],
        "511": [
            2489.76,
            2492.76,
            "Bueno, pues quedamos pendientes del estado físico de Rakitic,"
        ],
        "512": [
            2493.76,
            2497.76,
            "que será seguro uno de los puntos de interés del programa de análisis del postpartido"
        ],
        "513": [
            2498.76,
            2501.76,
            "que arranca en cuanto finalice este Barça 3-4 de Borisov."
        ],
        "514": [
            2502.76,
            2504.76,
            "En el segundo partido, el partido del Barça 3-0,"
        ],
        "515": [
            2505.76,
            2508.76,
            "vemos todos los goles de esta cuarta jornada de la fase de grupos de la Champions"
        ],
        "516": [
            2509.76,
            2513.76,
            "y después el club para meternos en profundidad con todo lo que nos dejan los partidos del día de hoy."
        ],
        "517": [
            2514.76,
            2517.76,
            "Un partido curioso este que hemos visto, porque ha sido un partido que no ha tenido tanto ritmo,"
        ],
        "518": [
            2518.76,
            2522.76,
            "no ha tenido mucha velocidad, no ha habido tampoco un dominio aplastante del Barça que haya tenido metido."
        ],
        "519": [
            2523.76,
            2525.76,
            "Pero seguramente en el resumen, cuando hablo de resumen,"
        ],
        "520": [
            2526.76,
            2528.76,
            "si pones todas las oportunidades que el Barça ha tenido,"
        ],
        "521": [
            2529.76,
            2531.76,
            "pues da la sensación de que ha tenido muchas, o muchísimas."
        ],
        "522": [
            2532.76,
            2537.76,
            "Y es el partido del que saquen más vídeos de la historia del Barça."
        ],
        "523": [
            2538.76,
            2540.76,
            "De momento los datos oficiales de UEFA le contabilizan al Barcelona"
        ],
        "524": [
            2541.76,
            2543.76,
            "19 intentos de los cuales 7 han ido a portería."
        ],
        "525": [
            2544.76,
            2550.76,
            "Pues lo digo, en un reportaje da la sensación de que el Barça ha estado viviendo en el área del bate,"
        ],
        "526": [
            2551.76,
            2552.76,
            "que es verdad que ha estado muy cerca,"
        ],
        "527": [
            2553.76,
            2557.76,
            "pero también algunas aproximaciones interesantes del equipo Biloxi."
        ],
        "528": [
            2557.76,
            2558.76,
            "Barça."
        ],
        "529": [
            2560.76,
            2563.76,
            "Entrega para Vermaelen, en cortito."
        ],
        "530": [
            2564.76,
            2567.76,
            "Sergi Roberto que es el encargado de sacar ese balón jugado."
        ],
        "531": [
            2568.76,
            2569.76,
            "Mascherano."
        ],
        "532": [
            2571.76,
            2572.76,
            "Gumbau."
        ],
        "533": [
            2573.76,
            2576.76,
            "Primero Gumbau hacia Barça, otra vez ya el Gumbau."
        ],
        "534": [
            2577.76,
            2579.76,
            "Entrega el ex del Girona para Sergi Roberto."
        ],
        "535": [
            2580.76,
            2583.76,
            "Juega bien Gumbau, a pesar de ser un jugador de una envergadura alta,"
        ],
        "536": [
            2584.76,
            2587.76,
            "es un jugador que se adapta muy bien, se adapta muy bien a la posición del pivote."
        ],
        "537": [
            2588.76,
            2591.76,
            "Y es un jugador que tiene un muy buen disparo desde la larga,"
        ],
        "538": [
            2592.76,
            2593.76,
            "como que le pega muy bien a la pelota."
        ],
        "539": [
            2594.76,
            2597.76,
            "Y a pesar de tener esa envergadura, es un jugador que juega bien en corto,"
        ],
        "540": [
            2598.76,
            2600.76,
            "que tiene buen juego y que utiliza bien el físico también,"
        ],
        "541": [
            2601.76,
            2604.76,
            "aunque evidentemente todavía es muy joven y tiene muchas cosas todavía que aprender."
        ],
        "542": [
            2604.76,
            2607.76,
            "Un futbolista que no ha progresado por todos los escalafones o por muchos escalafones de la Masía,"
        ],
        "543": [
            2608.76,
            2610.76,
            "se incorporó en el club juvenil procedente del Girona."
        ],
        "544": [
            2611.76,
            2612.76,
            "Del Girona ha llegado directamente al Barça B,"
        ],
        "545": [
            2613.76,
            2617.76,
            "y la verdad es que se ha adaptado muy bien al equipo, al juego,"
        ],
        "546": [
            2618.76,
            2621.76,
            "y bueno, ahí está, en la Champions."
        ],
        "547": [
            2623.76,
            2626.76,
            "Asomándonos ya al último minuto del tiempo reglamentario"
        ],
        "548": [
            2627.76,
            2629.76,
            "y pendientes de cuánto pueda agregar el Barça B."
        ],
        "549": [
            2629.76,
            2632.76,
            "Más allá de los cambios, no ha habido demasiadas interrupciones."
        ],
        "550": [
            2633.76,
            2634.76,
            "No."
        ],
        "551": [
            2635.76,
            2636.76,
            "Así que la cosa debería estar entre los dos o tres minutos,"
        ],
        "552": [
            2637.76,
            2638.76,
            "de ahí no deberíamos escaparnos."
        ],
        "553": [
            2639.76,
            2640.76,
            "La sensación es que ya el partido está en un momento"
        ],
        "554": [
            2641.76,
            2642.76,
            "en el que el Barça quiere que se acabe"
        ],
        "555": [
            2643.76,
            2645.76,
            "y me da la sensación que el Bate también."
        ],
        "556": [
            2646.76,
            2647.76,
            "Hemos visto hasta pocas amarillas."
        ],
        "557": [
            2648.76,
            2650.76,
            "Pero van a ser tres, tres minutos, ya lo he visto."
        ],
        "558": [
            2652.76,
            2653.76,
            "Especialmente el Barça B."
        ],
        "559": [
            2653.76,
            2655.76,
            "Sí, que yo estaba revisando y digo, correcto, son tres de momento."
        ],
        "560": [
            2656.76,
            2659.76,
            "La que ha llevado Álves, la de Nubic y el atacante, Motolenski."
        ],
        "561": [
            2660.76,
            2661.76,
            "Pues también son tres minutos de tiempo añadido."
        ],
        "562": [
            2662.76,
            2663.76,
            "Perfecto."
        ],
        "563": [
            2664.76,
            2665.76,
            "Clavado."
        ],
        "564": [
            2667.76,
            2668.76,
            "Adriano."
        ],
        "565": [
            2673.76,
            2674.76,
            "Masera nos recibe y se gira."
        ],
        "566": [
            2675.76,
            2676.76,
            "Entrega para el Barça B."
        ],
        "567": [
            2677.76,
            2678.76,
            "La verdad es que no hay nada que hacer."
        ],
        "568": [
            2679.76,
            2680.76,
            "No hay nada que hacer."
        ],
        "569": [
            2681.76,
            2682.76,
            "Masera nos recibe y se gira."
        ],
        "570": [
            2683.76,
            2684.76,
            "Entrega para Bartra."
        ],
        "571": [
            2687.76,
            2692.76,
            "Está pendiente el FC Barcelona del resultado que se pueda dar en Roma."
        ],
        "572": [
            2694.76,
            2696.76,
            "En caso de que el cuadro italiano no saque adelante su partida"
        ],
        "573": [
            2697.76,
            2699.76,
            "ante el Bayern Leverkusen, combinado con este resultado."
        ]
    }
}