{
    "input": "\n    FC Astana 0 - 0 Atl.\n\nFirst Half:\n\n0:0 Comment: the goals.\n0:1 Comment: And it is the reigning champions of Kazakhstan who get us underway.\n0:6 Comment: They have one game, as we've mentioned, left of their domestic season to retain that title.\n0:11 Comment: And the only chance that a team from Kazakhstan have of competing in the Champions League,\n0:16 Comment: they've already made history by becoming that first team this season.\n0:21 Comment: Can they cause an upset at home tonight?\n0:23 Comment: That is a question for the man watching alongside me, David Pleat.\n0:27 Comment: Yes, welcome everyone, wherever you are.\n0:29 Comment: It's always going to be difficult psychologically having lost to 4-0 in Spain.\n0:35 Comment: That's going to be a big effort from the manager, Stoylov, to convince his players that they\n0:41 Comment: can win this return fixture.\n0:43 Comment: It would be their first win in this competition, of course.\n0:48 Comment: But playing a Tobe on an artificial pitch with a crowd behind them that's going to roar\n0:54 Comment: at every opportunity when they get in the final third, there's always a chance.\n0:57 Comment: I think they'll need the first goal.\n1:2 Comment: Manfred with the 3-0-4 athletic code.\n1:8 Comment: And Shonko will let that go out of play.\n1:15 Comment: It's a journey of almost 7,000 kilometres that his team have had to make.\n1:22 Comment: Still not put the coat on, though.\n1:24 Comment: Yes, had a wonderful last few years at Atletico.\n1:28 Comment: Of course, much in demand.\n1:30 Comment: Won the title as a player at Atletico in 1995 when they won a famous double,\n1:37 Comment: when Jesus Hill was the influential, charismatic and, well, very interesting character who\n1:45 Comment: held the club at the time.\n1:47 Comment: Radian Tikh, the manager, of course, that was in town.\n1:50 Comment: And you get Radies mentioned in early doors, well done.\n1:55 Comment: So Kike Flores, who succeeded him, now of course of Watford.\n2:0 Comment: That was cleared by Jan Oblak, the Slovenian international in the Atletico goal.\n2:12 Comment: Shonko.\n2:22 Comment: That was towards Ketivoma, the skipper tonight in the absence of Nusabayev,\n2:27 Comment: the top scorer for FC Astana.\n2:31 Comment: They have to win their last league game against a team placed in third,\n2:36 Comment: Aktobe, to guarantee back-to-back titles and financially clinch the qualifying spot\n2:45 Comment: for the Champions League.\n2:46 Comment: But that's for Sunday.\n2:49 Comment: As far as Astana are concerned.\n2:52 Comment: Kavananga, the Congo international, putting Ghodin under pressure.\n2:58 Comment: A lot will depend on how the midfield of Gabi and Thiago, experienced players of course,\n3:6 Comment: cope with the Canas and Maximovic.\n3:11 Comment: They're opposition midfield players and need all their wily experience.\n3:16 Comment: It's not easy to revert from grass pitches to an artificial surface.\n3:21 Comment: Have to play the ball to feet a little bit more.\n3:23 Comment: There's the experienced coach, did marvellously well in Bulgaria.\n3:34 Comment: Gabi's corner will have to be retaken.\n3:36 Comment: Anthony Taylor has just seen a little infringement there.\n3:46 Comment: Wanted to speak to Zoltsev.\n3:49 Comment: So Gabi's corner will have to be retaken.\n3:53 Comment: Gabi's corner, take two.\n3:55 Comment: Punched away by Erik in the Astana goal.\n4:3 Comment: Looks as though Ketivoma is going to keep the width on the left-hand side for the home team.\n4:10 Comment: Watch for the feature of Athletico's pressing.\n4:13 Comment: I don't think they will change their game in any way.\n4:15 Comment: Although this is a second leg of their opposition with the Kazakhstan team.\n4:23 Comment: They are a great pressing team.\n4:25 Comment: They do it as a group, they do it well, they don't sit off.\n4:28 Comment: If Astana want to play out, they'll find their clothes very quickly.\n4:39 Comment: Posnikov.\n4:46 Comment: Ilic, the Slovenian full-back.\n4:50 Comment: Now Shonko.\n4:52 Comment: Huge roar as Astana get anywhere near the Atletico Madrid penalty area.\n4:59 Comment: This club founded less than seven years ago.\n5:3 Comment: The first team from Kazakhstan ever to compete in the Champions League.\n5:7 Comment: Subsequently in their first home group game get a point against Galatasaray with that two-all draw.\n5:14 Comment: They've got a free kick there.\n5:15 Comment: Good decision by Anthony Taylor there.\n5:18 Comment: Clearly Ilic.\n5:21 Comment: Bolt there by Segueira.\n5:26 Comment: No Philippe-Louis tonight at left-back.\n5:29 Comment: I'd like to have seen him, he's done well since his return from Chelsea.\n5:37 Comment: Here's one of the three players rested by Diego Simeone tonight.\n5:42 Comment: First set play examination of Athletico.\n5:48 Comment: Ketivoma, the Astana captain, is going to deliver the free kick.\n5:54 Comment: Plenty of options in there for him.\n5:55 Comment: It was over Kabananga.\n5:57 Comment: This is Shonko.\n5:58 Comment: And that was held well by Ovelak.\n6:5 Comment: Good clutch by the goalkeeper because it was a difficult ball to control quickly and hit fiercely across the box.\n6:11 Comment: Shonko the full-back showing the adventure of the home team early on.\n6:21 Comment: They know they've got to play on the front foot.\n6:26 Comment: Here's Griezmann for Athletico.\n6:28 Comment: Heavy touch from Fernando Torres.\n6:35 Comment: Gabi the skipper.\n6:37 Comment: Saúl.\n6:39 Comment: Very much a 4-4-2, the home team.\n6:43 Comment: Opposition of course with Thiago, Gabi and Koke.\n6:48 Comment: All good on the ball, all very good technically at keeping the ball.\n6:55 Comment: That was aimed towards Griezmann.\n7:0 Comment: Played by Dimitri Schur.\n7:1 Comment: That was aimed towards Griezmann.\n7:6 Comment: Played by Dimitri Shonko once more.\n7:8 Comment: Cut out by Gabi.\n7:10 Comment: Thiago.\n7:19 Comment: Gabi demanding it again.\n7:21 Comment: Into the feet of Griezmann.\n7:23 Comment: Manfran was looking for the foul and he gets it.\n7:25 Comment: Free kick to Athletico.\n7:32 Comment: Manfran so experienced now, been absolute regular in the last five seasons.\n7:39 Comment: Hardly ever been displaced in the pull-back position.\n7:43 Comment: He's enjoyed all the successes that Athletico have had over the last five seasons.\n7:49 Comment: Gabi's free kick.\n7:51 Comment: Off the head of Maximovic.\n7:58 Comment: Godin the obvious danger in that kind of area.\n8:3 Comment: He's got to be careful, Godin tonight.\n8:5 Comment: He's a regular man in the referee's eye.\n8:8 Comment: He's got to be careful.\n8:15 Comment: Godin tonight, he's a regular man in the referee's yellow card count.\n8:21 Comment: He has to be careful, particularly on this surface going to ground.\n8:25 Comment: It's a good surface for practicing tackling, staying on your feet.\n8:31 Comment: Of course the bugbear of Grassburns is a thing of the past now on these highly technical artificial pitches.\n8:41 Comment: That was Godin going to ground under the challenge of Muzikov.\n8:46 Comment: So Athletico have the free kick.\n8:59 Comment: Koke goes square to Gabi.\n9:2 Comment: He'll try the effort.\n9:4 Comment: What a tame one from the Athletico skipper.\n9:7 Comment: That's now a foul on Ketev-Oma at the start of free kick.\n9:12 Comment: Taylor on the spot again.\n9:15 Comment: Never want to concede too many free kicks.\n9:19 Comment: Particularly early in the game, put yourself under pressure.\n9:24 Comment: Grigasemiani celebrates four years in charge next month of Athletico.\n9:32 Comment: His seventh managerial job.\n9:34 Comment: Some of his previous ones have been brief affairs.\n9:41 Comment: Stock's never really been higher.\n9:57 Comment: Sequeira's long ball forward.\n10:0 Comment: Torres has got there.\n10:2 Comment: And he's got his team a corner.\n10:4 Comment: They did well there, Torres.\n10:6 Comment: Sometimes when you play that more direct ball over the top, the ball does tend to run away off the surface quite quickly.\n10:15 Comment: Torres certainly did well there to gain the corner with a clever touch.\n10:22 Comment: Godin has made his way in there again.\n10:25 Comment: Goalkeeper made an early decision.\n10:26 Comment: Erik wasn't clear.\n10:28 Comment: Thiago, terrific block by Shomko.\n10:30 Comment: And then a wild effort by one front.\n10:34 Comment: Not the most convincing start by the goalkeeper, the Serbian Erik.\n10:40 Comment: Not giving complete confidence when he came for that high corner.\n10:46 Comment: Not easy amongst bodies.\n10:48 Comment: Probably hampered by his own colleagues there.\n10:50 Comment: Good block.\n10:52 Comment: Centre back there.\n10:54 Comment: Kosticovic.\n11:5 Comment: Good challenge from Maximovic.\n11:7 Comment: Shomko there first.\n11:9 Comment: Terrific run.\n11:11 Comment: Stopped in the end by Godin.\n11:13 Comment: Shomko certainly showing ambition early on.\n11:15 Comment: Getting well forward.\n11:17 Comment: Might have a plan that Shomko goes forward and Illich, the other full-back, tries to hold when that happens and keep the balance with his two centre-backs.\n11:35 Comment: Here's Muzikov.\n11:38 Comment: Kavananga.\n11:46 Comment: Illich.\n11:49 Comment: Now Kostnikov.\n11:55 Comment: Interesting that, because Illich had a good angle to cross the ball, decided to play back infield and then it goes out towards the left-back, whose cross was blocked, but he was no further forward and no better angle really to deliver.\n12:10 Comment: Good block there.\n12:16 Comment: Saúl felt that one.\n12:19 Comment: A 20-year-old who scored in the 4-0 victory.\n12:24 Comment: Matchday 3 in Madrid.\n12:29 Comment: First Champions League goal.\n12:31 Comment: You see the pressing of Atletico again, always looking to get to the centre-backs quickly.\n12:37 Comment: And that can be the Achilles heel.\n12:39 Comment: Torres attacking the centre-back there and sometimes they have the freedom to come out with the ball and teams don't press and all of a sudden they get a real pressing team and they find that when put under pressure, the likes of Griezmann and Torres, who can get at them quickly, can make them make mistakes.\n12:58 Comment: Opportunity for Fernando Torres just to nudge Diego Simeone tonight.\n13:2 Comment: Jankos Martinez has had a little bit of criticism at the beginning of his Atletico career.\n13:6 Comment: A lot of money.\n13:8 Comment: £35 million from Porto.\n13:10 Comment: Very interesting one.\n13:12 Comment: They've always succeeded with central attackers at Atletico.\n13:15 Comment: They've got a great history of central attackers, particularly the likes of Falcao and Mourinho.\n13:19 Comment: Costa.\n13:22 Comment: Torres of course was a sensation when he came into the team at 17 and captain at 19.\n13:28 Comment: And his second spell.\n13:30 Comment: His boyhood club.\n13:34 Comment: And he's got a great history.\n13:36 Comment: He's got a great history.\n13:45 Comment: And his boyhood club.\n14:1 Comment: Type of surface where you've just got to make sure your passes are precise and to feet.\n14:6 Comment: And then the angled passes to try and make the creative chance further up the field.\n14:11 Comment: But if you play it too long and too early.\n14:14 Comment: Direct and straight.\n14:16 Comment: There is a tendency for the ball to run a little bit.\n14:19 Comment: Fast and run on towards the goalkeeper if it's played over the top.\n14:30 Comment: It's comfortable for Eric.\n14:32 Comment: Just bounced in front of the.\n14:34 Comment: 33 year old.\n14:36 Comment: Serbian born player.\n14:42 Comment: It's been an incredible experience for these fans when you think that the club was only came to fruition in 2009.\n14:51 Comment: Quite remarkable.\n14:53 Comment: A young club.\n14:55 Comment: Experiencing.\n14:57 Comment: Games against the best teams in Europe.\n15:1 Comment: Really off line their flag for their country as.\n15:4 Comment: Well as their club in this competition.\n15:11 Comment: Already a point on the board.\n15:19 Comment: Tiago.\n15:26 Comment: Neatly done by Griezmann.\n15:28 Comment: Torres on the move in the centre.\n15:29 Comment: It's gone square instead.\n15:30 Comment: Excellent block again.\n15:33 Comment: Maximovic this time.\n15:35 Comment: Brilliant play by Griezmann.\n15:38 Comment: Clever allowing the ball to run.\n15:41 Comment: Setting the opportunity up for Torres.\n15:44 Comment: We're always looking forward to Griezmann.\n15:46 Comment: He's been absolutely outstanding since his move from Sociedad.\n15:53 Comment: Plenty of bodies in there again.\n15:56 Comment: And the touch.\n15:58 Comment: Which came in from Saul.\n16:0 Comment: Couldn't get over it.\n16:5 Comment: A little relish the opportunity to play in this game today.\n16:7 Comment: There's Torres playing the.\n16:9 Comment: The ball in field.\n16:26 Comment: Stano had to come through three qualifying rounds.\n16:30 Comment: To get into the.\n16:32 Comment: Champions League group stage.\n16:33 Comment: First time a team from their country have ever done so.\n16:36 Comment: It's not like these.\n16:37 Comment: They've worked so hard for.\n16:42 Comment: Gabby.\n16:51 Comment: Again from the skipper.\n16:53 Comment: Shonko.\n16:55 Comment: Now Cabananga for a starter.\n17:5 Comment: The apology forthcoming from the.\n17:7 Comment: The Arcongo International.\n17:8 Comment: Once.\n17:10 Comment: Of Andelec.\n17:17 Comment: Mixture of nationalities in the Astana team really Slovenians\n17:20 Comment: Russians.\n17:22 Comment: Colombian midfielder Canas.\n17:25 Comment: Serbian colleague Maximovic.\n17:29 Comment: Very much an international team.\n17:32 Comment: Representing.\n17:34 Comment: The.\n17:35 Comment: Three million or so people that live in this country of\n17:37 Comment: Kazakhstan.\n17:51 Comment: Patience again from Atletico.\n17:52 Comment: Griezmann Torres.\n17:55 Comment: Opportunity for one front.\n18:1 Comment: Passed.\n18:4 Comment: Good move started by Gabby in midfield playing the ball around\n18:7 Comment: the corner to the front.\n18:9 Comment: And then.\n18:11 Comment: A speedy movement.\n18:14 Comment: I play an intense game Madrid they're not too ticky tacky\n18:17 Comment: they're not overly patient.\n18:19 Comment: They play the ball forward at every opportunity.\n18:23 Comment: Of great athleticism.\n18:33 Comment: Popular.\n18:34 Comment: Fad at the moment of measuring plays.\n18:37 Comment: Running kilometers.\n18:39 Comment: In England individual players of course.\n18:42 Comment: But if you.\n18:43 Comment: Look at teams across Europe I don't think there's many teams\n18:46 Comment: as a group that would cover more kilometers than this team\n18:49 Comment: here in red.\n18:51 Comment: That's the only ball in from one front ahead of increase\n18:53 Comment: meant.\n18:57 Comment: Costa got something on it and then the central defender will\n18:59 Comment: clear again for a startup.\n19:2 Comment: Just a little alarming for the champions of Kazakhstan that.\n19:6 Comment: Secure his cross.\n19:9 Comment: Once too strong for Griezmann.\n19:18 Comment: Cabananga.\n19:20 Comment: Jesus.\n19:21 Comment: Physical attributes against him and as these round the 20\n19:23 Comment: year old.\n19:25 Comment: The pullback.\n19:27 Comment: Very nearly.\n19:29 Comment: Reached Georgia.\n19:31 Comment: To the start of the corner.\n19:33 Comment: First glimpse of the pace of Cabananga.\n19:36 Comment: Exciting pace there to.\n19:39 Comment: Get to the byline.\n19:44 Comment: First sign of a player who might.\n19:47 Comment: Find an ascendancy over his immediate opponent without.\n19:50 Comment: The pace there that.\n19:52 Comment: The front man showed.\n19:53 Comment: The excitement about a star in his first quarter of the game.\n19:57 Comment: It's a bonus.\n19:59 Comment: Delivery.\n20:1 Comment: Headed back across here comes all black.\n20:3 Comment: Clean take from the Atletico goalkeeper.\n20:6 Comment: Have a corner that very deep ball and a time run from very\n20:9 Comment: deep.\n20:11 Comment: Look at the space look at the run.\n20:13 Comment: That's a training ground one.\n20:15 Comment: Back across the goal and.\n20:18 Comment: That's a training ground one.\n20:19 Comment: Back across the goal and.\n20:24 Comment: The perfect finish would have been a header for goal but well\n20:27 Comment: grasped I.\n20:29 Comment: Black.\n20:34 Comment: Short for Tiago.\n20:37 Comment: Cabananga now for a starter.\n20:40 Comment: In with the challenge.\n20:43 Comment: It's good work again from Sean Cole the left back.\n20:46 Comment: Kazakhstan International well established one to.\n20:50 Comment: Show.\n20:56 Comment: Music.\n20:58 Comment: Cabananga is on side.\n21:2 Comment: This time Jimenez.\n21:4 Comment: The central defender shed a little more power and strength.\n21:8 Comment: The corner.\n21:9 Comment: Interesting to see if they play the big deep one this time and\n21:11 Comment: if.\n21:12 Comment: The left back comes into the picture from late.\n21:15 Comment: Shonko.\n21:20 Comment: The.\n21:23 Comment: Crowd.\n21:34 Comment: That's a bonus delivery.\n21:37 Comment: It's can yes with a header.\n21:39 Comment: And the Colombian just couldn't quite get over it.\n21:42 Comment: Never got the real.\n21:44 Comment: Clear header.\n21:46 Comment: Challenge there.\n21:50 Comment: By security the left back so we didn't get a.\n21:53 Comment: Clean.\n21:54 Comment: Header on the ball.\n22:1 Comment: To.\n22:2 Comment: Kosnikov obviously has got some ability in the air which you\n22:4 Comment: should have as a center back.\n22:6 Comment: But.\n22:7 Comment: To.\n22:8 Comment: Madrid are five games unbeaten since.\n22:10 Comment: Supplies.\n22:11 Comment: Champions League home defeat to Benfica.\n22:14 Comment: Stay to.\n22:17 Comment: It was a risky pass.\n22:19 Comment: From Anna chicks you got away with it.\n22:21 Comment: And.\n22:23 Comment: It's.\n22:49 Comment: Oooh.\n22:55 Comment: Very pacey the French forward.\n22:58 Comment: Always looking to attack defenders.\n23:2 Comment: Just lost out there the ball just running away slightly on the.\n23:6 Comment: Surface.\n23:11 Comment: Score of two goals in Turkey.\n23:14 Comment: Matchday one in their away win\n23:17 Comment: against Galatasaray, Griezmann.\n23:21 Comment: Four goals already in La Liga this season as well.\n23:28 Comment: Here he is again, dispossessed by Kanyes.\n23:32 Comment: Kaban Ange.\n23:36 Comment: Can be a handful.\n23:38 Comment: The DR Congo International.\n23:40 Comment: It's just a question of whether he can pick a pass afterwards.\n23:42 Comment: Yeah, I was just going to say to you, Steve, actually,\n23:44 Comment: a little bit just carelessness.\n23:46 Comment: Maybe over excitement, whatever.\n23:48 Comment: But certainly at this stage,\n23:49 Comment: there's no sense of inferiority by the home team.\n23:52 Comment: Considering they were beaten 4-0 in Madrid.\n23:58 Comment: The early signs are, a quarter of the game gone,\n24:1 Comment: that they're going to match Atletico here.\n24:6 Comment: Stanislav Stoilov, the Bulgarian coach of Astana,\n24:9 Comment: was asked a question yesterday.\n24:12 Comment: How can this game be different?\n24:14 Comment: He said it's extremely cold and a long way for Atletico Madrid.\n24:20 Comment: I think they were expecting a more tactical answer.\n24:26 Comment: Good challenge by Kanyes.\n24:30 Comment: Gabi there, just losing out, getting pressured.\n24:33 Comment: Amazing that Gabi has never won a full cap for Spain.\n24:39 Comment: Very talented midfielder.\n24:46 Comment: Torres.\n24:48 Comment: Has found Saul.\n24:50 Comment: That's a good pullback.\n24:52 Comment: They were grasping their Astana, but they survive.\n24:58 Comment: Eight players there in the Astana half.\n25:2 Comment: That ball was cut back from the byline.\n25:5 Comment: They really do make the runs.\n25:7 Comment: They get forward, support well, defend well.\n25:10 Comment: It's part of the Simeone maxim.\n25:13 Comment: You'll only play for Atletico Madrid if you're a presser\n25:17 Comment: and a good retrieving runner when you lose the ball.\n25:22 Comment: Suffice to say, he leaves you in little doubt.\n25:26 Comment: That's what's expected as well.\n25:28 Comment: Simeone.\n25:32 Comment: That's the man who was hoping the temperature would help his team tonight.\n25:35 Comment: Anicic.\n25:56 Comment: A Bosnian central defender for Astana.\n25:59 Comment: Early from Shomko.\n26:0 Comment: That might still come through to Muzikov.\n26:3 Comment: He needed Jimenez to come across for Atletico.\n26:7 Comment: Certainly what they are doing well, the home team,\n26:10 Comment: is finding the front players, Kavanagh and Muzikov.\n26:13 Comment: They're getting the ball forward into feet.\n26:16 Comment: They're getting the ball between Gabi and Thiago.\n26:19 Comment: They've got no actual defensive shield as such.\n26:22 Comment: Fix holding midfield player as we come to give the ball to him.\n26:25 Comment: It's more of a two-some.\n26:27 Comment: With Koki pushing in a bit narrow on the left.\n26:30 Comment: This corner has gone short to Shomko.\n26:32 Comment: Outside of his foot.\n26:34 Comment: Decent delivery.\n26:36 Comment: Made away second time by Godin.\n26:39 Comment: Siqueira.\n26:41 Comment: Appeals for hands.\n26:43 Comment: And it's been given.\n26:56 Comment: Reminder, this is the first game of match day four.\n27:0 Comment: You'll be able to get all the preview for the Champions League.\n27:5 Comment: Champions League tonight with Gary Lineker from 6.30.\n27:7 Comment: BT Sport Europe and Ultra HD.\n27:9 Comment: Live action includes Sevilla, Manchester City.\n27:12 Comment: Which is tonight from 7 on BT Sport 2 and in HD.\n27:16 Comment: Manchester United against CSKA.\n27:19 Comment: He's on BT Sport Europe from 7.30.\n27:22 Comment: And a reminder as well, you'll see every single goal\n27:25 Comment: from tonight's Champions League action in the highlight show\n27:28 Comment: from 10 on BT Sport Europe.\n27:36 Comment: Still no goals in Kazakhstan.\n27:39 Comment: But here's Ketov Homer.\n27:41 Comment: Effort into the ground.\n27:43 Comment: Another shot in trouble of black.\n27:45 Comment: But they are finding the front man.\n27:46 Comment: The front man.\n27:52 Comment: It's a decent turn but never really got hold of the shot.\n28:2 Comment: I wouldn't necessarily be wanting to sit right in front of them.\n28:6 Comment: I think it's more tuneful than that band from, dare I say,\n28:10 Comment: Sheffield Wednesday that come to the England games.\n28:12 Comment: I'm afraid I've only heard one tune for about 15 years on TV.\n28:16 Comment: I don't know if it was Sir David Richards that introduced that.\n28:19 Comment: I almost said rubbish.\n28:21 Comment: That's an awful thing to say, isn't it?\n28:23 Comment: That music. That nice music.\n28:25 Comment: They can beat the drum. Astana.\n28:27 Comment: Because they are in the group stage of the Champions League\n28:31 Comment: for the first time.\n28:33 Comment: His team in it for the third season running.\n28:37 Comment: Stopped in the quarter-finals last year of course by Real Madrid.\n28:47 Comment: Fernando Torres beaten to that by Posnjikov.\n28:54 Comment: Competing very well in midfield.\n28:56 Comment: Good tackle by Godin.\n29:10 Comment: Shumkov did really well to keep that in.\n29:16 Comment: Certainly Godin and Jimenez are having a fair tussle.\n29:22 Comment: With the two Astana frontmen.\n29:25 Comment: Very much a 4-2.\n29:27 Comment: The home team.\n29:32 Comment: Early from Kappe.\n29:35 Comment: Nice touch from Saul.\n29:37 Comment: Beautiful control.\n29:46 Comment: Godin.\n29:50 Comment: Every single Astana player back inside their own half.\n29:56 Comment: No chances taken there by Anicic.\n29:59 Comment: Forward ball forcing the throw in.\n30:2 Comment: Down the sides, behind the full-back.\n30:9 Comment: Gabi.\n30:11 Comment: Comfortable for Kanyas.\n30:17 Comment: No way through for Thiago.\n30:26 Comment: Lovely control from Jimenez.\n30:28 Comment: Jimenez and Godin.\n30:30 Comment: Two early Aguayans playing in the centre-back position today.\n30:47 Comment: Kappe.\n31:12 Comment: Illich able to make the interception for Astana.\n31:15 Comment: Early from Mozikov.\n31:17 Comment: Looking for Ketevojman.\n31:21 Comment: Wan-Fran.\n31:22 Comment: The situation under control.\n31:24 Comment: Brilliant defending by Wan-Fran.\n31:26 Comment: It's a good deep diagonal ball.\n31:28 Comment: It's something we don't see too often from that situation.\n31:32 Comment: Running inside of the full-back.\n31:36 Comment: Inside left channel.\n31:38 Comment: It's a dangerous pass.\n31:40 Comment: There's another one.\n31:42 Comment: Deep diagonal.\n31:43 Comment: All for one.\n31:45 Comment: A very good central defender.\n31:48 Comment: The conversation continues.\n31:51 Comment: Fernando Torres wonders how he couldn't profit.\n31:55 Comment: Torres got into a great position there.\n31:56 Comment: It was a super ball.\n31:57 Comment: It was Wan-Fran that played it from deep.\n32:0 Comment: There it is.\n32:1 Comment: Beautiful ball.\n32:2 Comment: The type of ball that Beckham used to play with.\n32:3 Comment: Such majesty from that area.\n32:6 Comment: Torres flicks it past the post.\n32:8 Comment: Certainly caught out the centre-back there.\n32:10 Comment: Posnikov and his goalkeeper at odds with each other.\n32:13 Comment: Really failing to get there.\n32:15 Comment: I think really Torres should score.\n32:17 Comment: The best chance of the game so far.\n32:19 Comment: A great opportunity to put Atletico in front.\n32:22 Comment: It was Posnikov who just failed there to stop that ball.\n32:25 Comment: We've seen two very interesting balls in the last few seconds.\n32:28 Comment: Two diagonals that could have created chances.\n32:31 Comment: It did indeed create a chance.\n32:33 Comment: It's a very good ball.\n32:36 Comment: It did indeed create a chance.\n32:40 Comment: And the wait for goal 100 for Atletico Madrid for Fernando Torres goes on.\n32:47 Comment: Clearer sight of goal yet.\n32:50 Comment: In the Astana Arena.\n32:53 Comment: Astana Mestoilov relieved.\n32:59 Comment: He's frustrated.\n33:6 Comment: Kanyas to deliver the free kick for Astana.\n33:11 Comment: Up towards Cabananga.\n33:15 Comment: He's still in possession of the ball as well.\n33:18 Comment: And he's got Astana a corner.\n33:20 Comment: It certainly looks like a thrusting forward.\n33:24 Comment: And found it well to block.\n33:28 Comment: And he's got it.\n33:33 Comment: And found it well to block.\n33:36 Comment: They say they play the same corner from the left.\n33:39 Comment: That deep corner where we had a late run from the full back.\n33:42 Comment: Almost created a chance in the early minutes.\n33:47 Comment: Nice tempo about the game.\n33:50 Comment: Often on an artificial pitch you get a slow, passive, patient, somewhat pedestrian game.\n33:57 Comment: This isn't like that.\n33:58 Comment: Lifted in by Ketivona.\n34:1 Comment: Comfortably taken by Oblak.\n34:3 Comment: In his second season.\n34:5 Comment: Having arrived from Benfica.\n34:7 Comment: Eventually filling the void left of course by Thibaut Courtois' return to Chelsea.\n34:18 Comment: And they have only conceded eight goals.\n34:21 Comment: In 13 games in all competitions this season.\n34:25 Comment: Atletico Madrid.\n34:27 Comment: That's the size of the task ahead of Astana.\n34:35 Comment: They certainly need to win this game.\n34:37 Comment: Astana, if they're going to have a chance of getting in the Europa.\n34:42 Comment: It's not a given but the pundits would assume.\n34:46 Comment: We just watched this attack develop.\n34:50 Comment: The pundits would assume that Atletico and Benfica\n34:54 Comment: would be the favourites at this stage to progress.\n35:8 Comment: That's the point Diego Simeone was making yesterday.\n35:11 Comment: The fact that Atletico still have to play both Galatasaray and Benfica.\n35:18 Comment: Three points in this one would ease the pressure on those two fixtures.\n35:23 Comment: We're just going into the second half of these fixtures now.\n35:31 Comment: Match day four.\n35:34 Comment: If you haven't racked up any points you've got to do it now.\n35:38 Comment: Match day five and six will be a little late.\n35:45 Comment: Gabi.\n35:47 Comment: A rare misplaced pass from him.\n35:49 Comment: Fifth season of his second spell.\n35:52 Comment: A 32-year-old skipper.\n36:2 Comment: Cabananga.\n36:4 Comment: Once again good hold-up play.\n36:19 Comment: You see three Atletico players all pushing in.\n36:23 Comment: All making sure that Astana can't play out easily from the goalkeeper.\n36:32 Comment: Makes him kick long.\n36:34 Comment: Hopefully kick towards Godin who's so good in the air.\n36:37 Comment: Here's Cabananga.\n36:39 Comment: Back to goal.\n36:40 Comment: Six foot three, the 26-year-old.\n36:43 Comment: Certainly caught the eye in the early stages.\n36:47 Comment: Here's Godin, tough character.\n36:50 Comment: Charismatic figure around the Atletico training ground.\n37:2 Comment: He's got a good ball.\n37:5 Comment: Can Yas with the header. Back from Thiago.\n37:21 Comment: Shonko kept it in for Astana.\n37:25 Comment: Neatly worked from the Kazakhstan champions.\n37:29 Comment: Ilic to cross.\n37:31 Comment: Good block by Sequeira.\n37:33 Comment: Terrific run in there by Dzoltsev.\n37:36 Comment: Which gave the opportunity to play wide in the space evacuated to Ilic.\n37:41 Comment: Good movement off the ball.\n37:58 Comment: Gabi.\n38:2 Comment: Koumenas.\n38:12 Comment: Diagonal ball from Gabi.\n38:14 Comment: Sequeira had made his way forward but Dzoltsev had gone all the way back with him.\n38:27 Comment: Thiago.\n38:29 Comment: Griezmann coming a little deeper.\n38:30 Comment: Torres is waiting in the middle here.\n38:32 Comment: He was beaten to it by Eric, the goalkeeper.\n38:36 Comment: Flag was raised anyway by Mike Malarkey.\n38:44 Comment: Clever decision.\n38:47 Comment: We underrate the eagle eye of the assistants so often.\n38:52 Comment: It's always marginal.\n38:55 Comment: Nine times out of ten.\n38:58 Comment: Top of the league.\n39:0 Comment: Assistants are correct.\n39:11 Comment: Griezmann. Seen very little of the ball so far.\n39:14 Comment: We haven't seen his electric pace too much.\n39:20 Comment: I do believe that on Artafiupas it's hard at running with the ball.\n39:24 Comment: There's no question about that.\n39:26 Comment: Ball just doesn't sit as well as it does on pure grass pitches.\n39:32 Comment: Here's Ketivoma.\n39:34 Comment: All alone.\n39:35 Comment: Went for the spectacular effort.\n39:37 Comment: Here's Stana Skipper.\n39:39 Comment: Probably worth an effort.\n39:44 Comment: Has got a scoring record as Ketivoma.\n39:47 Comment: They do get goals from midfield too.\n39:49 Comment: Both Kanas and Maksimovic.\n39:51 Comment: Both scorers.\n39:53 Comment: Worth an effort.\n39:55 Comment: But not from our Kazakhstan colleagues.\n39:57 Comment: Worth a replay.\n40:5 Comment: Inside the final five minutes of the first half in the Astana Arena.\n40:26 Comment: Astana.\n40:27 Comment: Keeping Atletico Madrid at bay.\n40:29 Comment: Remember the team that put four past them.\n40:31 Comment: In the Vincenzi Calderon.\n40:33 Comment: They lost 2-0 in Lisbon to Benfica as well.\n40:39 Comment: And to Choutou here.\n40:41 Comment: On matchday two with Galatasaray.\n40:46 Comment: Incredibly they benefited from two own goals that evening.\n40:49 Comment: So one of these players could make history tonight by becoming the\n40:53 Comment: first player from a Kazakhstan team to score\n40:56 Comment: in the Champions League group stage.\n40:59 Comment: And Onur is still up for grabs.\n41:6 Comment: Thiago.\n41:9 Comment: Sequeira was the target.\n41:15 Comment: Goal kick.\n41:17 Comment: Sequeira of course came in to replace Philippe-Louise.\n41:22 Comment: Quite a lot of money for him.\n41:23 Comment: £10 million from fellow Spanish club Granada.\n41:29 Comment: Anthony Taylor.\n41:30 Comment: No questionable decisions in this first half.\n41:33 Comment: It's been quite entertaining.\n41:36 Comment: Not as patient as I thought it might be.\n41:39 Comment: Both teams going for it.\n41:41 Comment: But few chances.\n41:43 Comment: And few goal efforts.\n41:47 Comment: Here's the man who's had the best effort.\n41:49 Comment: Torres.\n41:50 Comment: Felt he'd been fouled. Anthony Taylor didn't.\n41:53 Comment: And Astana play on.\n41:57 Comment: Ketafoma.\n41:59 Comment: Shomko on the overlap.\n42:0 Comment: Good early cross from him.\n42:2 Comment: Godin tried to readjust and cleared by Jimenez.\n42:6 Comment: You would say overall that the home team has been the more dangerous team.\n42:9 Comment: When they get forward there's always a threat from the two forwards.\n42:14 Comment: Godin unfortunate there probably to slip just as he was trying to clear.\n42:19 Comment: Could have been crucial.\n42:20 Comment: Made a little bit of a hash of that one.\n42:25 Comment: He was thankful for his Uruguayan central defensive partner Jimenez.\n42:31 Comment: To clear that one.\n42:50 Comment: Home team got a nice balance.\n42:53 Comment: Nice shape.\n42:54 Comment: They know exactly what to do when Atletico have the ball in their half.\n42:58 Comment: They just retreat around the halfway line area.\n43:2 Comment: Cabananga is the main front man.\n43:4 Comment: Everyone else making sure that they get inside their half.\n43:8 Comment: Slightly different to Atletico who pressed earlier.\n43:13 Comment: Torres.\n43:14 Comment: Was fouled that time.\n43:16 Comment: Atletico get the free kick.\n43:19 Comment: And Anthony Taylor.\n43:21 Comment: A bit harsh I think.\n43:22 Comment: Issues his first yellow card of the evening to Posnikov.\n43:38 Comment: Perhaps there was a\n43:43 Comment: Mr Taylor was\n43:46 Comment: Obviously clearer and more\n43:48 Comment: Accurate than we suggested there.\n43:50 Comment: There was a little bit of holding as Torres tried to burst past.\n43:56 Comment: A little over a minute of normal time at the end of the first half remaining.\n44:4 Comment: Koke preparing to take the Atletico Madrid free kick.\n44:10 Comment: Both central defenders in there again.\n44:13 Comment: Koke is delivering.\n44:16 Comment: Almost caught the goalkeeper out.\n44:18 Comment: I think Koke meant it.\n44:19 Comment: I think he curled that ball from the left.\n44:23 Comment: Rather cunningly.\n44:25 Comment: I think you see his body shape.\n44:26 Comment: I think it was quite clear he was looking to bend that ball in towards the back post there.\n44:30 Comment: I do really believe he went for that far top corner.\n44:37 Comment: Goalkeeper Erik certainly wasn't anticipating it.\n44:43 Comment: Still no breakthrough.\n44:45 Comment: In the Astana Arena.\n\nSecond Half:\n0:0 Comment: to be mocked up there from Thiago\n0:12 Comment: and then Griezmann dispossessed\n0:16 Comment: I've had very little if any service Griezmann and Torres really in the first 45 minutes\n0:22 Comment: They've had very little, if any, service, Griezmann and Torres, really, in the first 45 minutes.\n0:29 Comment: Once again, Astana starting quickly, trying to take the game to Atletico.\n0:35 Comment: An early goal for the home team would really make this a fascinating encounter.\n0:41 Comment: At the moment, I would think in a strange way, both coaches would be relatively satisfied\n0:47 Comment: and obviously Stoilov will be hoping that they can nick the first goal.\n1:9 Comment: Long from Eric, towards Djordjev.\n1:16 Comment: Ilicic.\n1:17 Comment: Slaviny in international, then forward by Posnikov.\n1:25 Comment: Neatly done by Cabananga.\n1:28 Comment: Shonko.\n1:31 Comment: He might have been looking for a touch on the way through before Oblak safely gathered.\n1:36 Comment: Once again, good play by Cabananga.\n1:40 Comment: And that ball into the wide position for Shonko,\n1:43 Comment: who, right from the first whistle, has been a progressive layup.\n1:47 Comment: Left back.\n1:52 Comment: Scored four times in European competition.\n1:54 Comment: He scored in one of the qualifiers against Helsinki.\n1:57 Comment: And then marathon to get to the Champions League group stage.\n2:2 Comment: And to foul on Djordjev.\n2:5 Comment: By Siqueira.\n2:11 Comment: Once again, Anthony Taylor.\n2:15 Comment: Correct.\n2:17 Comment: Siqueira not quite sure of himself there.\n2:25 Comment: How long do you think Simeone might leave it if it stays like this before making a change, David?\n2:30 Comment: Yeah, good example there of a pass going astray.\n2:33 Comment: Just a bit too much pace on the pass.\n2:36 Comment: About to be defeat.\n2:39 Comment: Yeah, I agree with you, Steve.\n2:40 Comment: I think that I'm sure if the score stays the same around the 60th minute mark, we'll see some movement.\n2:46 Comment: We'll see some movement.\n2:47 Comment: We'll see some movement from the benches.\n2:54 Comment: Deep in thought, the Argentinian.\n2:59 Comment: He covers miles, doesn't he?\n3:1 Comment: Just in the technical area, there's...\n3:3 Comment: He's not one to sit down.\n3:8 Comment: Maybe he's just keeping warm without the coat.\n3:10 Comment: Here's Griezmann.\n3:13 Comment: Torres on the run.\n3:15 Comment: And Anatic was always the favourite.\n3:29 Comment: Gabi.\n3:31 Comment: Thiago, 34 years of age now.\n3:33 Comment: The former Chelsea player, won a Premier League.\n3:37 Comment: Won his medal in his time in England.\n3:39 Comment: Brief spell.\n3:51 Comment: replies.\n3:53 Comment: I'm coming, I'm coming.\n3:55 Comment: a little suffocating, but it is.\n3:57 Comment: Now that's nothing.\n3:59 Comment: An interesting feeling.\n4:3 Comment: Live today.\n4:4 Comment: Aれ, I know this game pretty well.\n4:6 Comment: Applause for liberate the culmination,\n4:7 Comment: Aála Coruña.\n4:8 Comment: Con knock atal Huffman.\n4:10 Comment: retain.\n4:12 Comment: Real Madrid ago, second home in the second half of the season.\n4:13 Comment: Real Madrid in LaLiga, Atletico Madrid.\n4:15 Comment: Anthony Taylor happy for play to continue\n4:18 Comment: there was a foul on Jimenez\n4:20 Comment: Jimenez just trying to step in front\n4:24 Comment: of the forward player\n4:27 Comment: Griezmann\n4:30 Comment: important interception there from Roger Canyas\n4:36 Comment: Griezmann still searching for that\n4:38 Comment: fine touch that he possesses\n4:42 Comment: that's a massive future in front of him\n4:49 Comment: Griezmann he's still only 24\n4:52 Comment: been outstanding in La Liga\n4:56 Comment: Godin back to Oblak\n5:12 Comment: he passes to started\n5:22 Comment: and he didn't get that\n5:27 Comment: Cabananga again using his physical force\n5:31 Comment: a star on a throne\n5:33 Comment: it's certainly easy identifiable not\n5:36 Comment: just for his hairstyle but I think for\n5:39 Comment: the way he gets himself in position to\n5:41 Comment: up the ball and wait for players to support him and he's also got a little\n5:46 Comment: bit of speed and aggression\n5:50 Comment: first season having arrived from Belgium football as I say was once a young\n5:54 Comment: player at Anderlecht who they had high hopes for\n5:57 Comment: long throw from Iličić, Thiago first to it\n6:2 Comment: Kostnikov, Kavananga again the target, Godin with the header for Atletico\n6:13 Comment: Koke beaten to it. A very quiet game so far Koke hasn't got too much on the ball\n6:21 Comment: from that left-sided position\n6:32 Comment: Torres who certainly had the best chance of the game in the first period\n6:49 Comment: Kavananga points to where he wants it can he get to it\n6:54 Comment: Godin able to get there first\n7:2 Comment: Torres wasn't\n7:18 Comment: kept in by Maksimovic who won the World Under-20 Cup earlier this year with Serbia\n7:26 Comment: formerly with Red Star Belgrade it's lifted forward by Iličić, couldn't find Kavananga on that account\n7:31 Comment: lots of talk about that Serbian national youth side\n7:40 Comment: very talented players Jimenez has been penalized for the challenge on Ketovoma\n7:54 Comment: certainly was a foul in Davai's on the ball did Jimenez as he went into that\n7:59 Comment: channel with Muskov, who was the first to score a goal for the Serbian national youth side.\n8:1 Comment: Stojlov playing alongside Godin\n8:5 Comment: young centre-back\n8:8 Comment: will benefit of course playing alongside Godin\n8:13 Comment: Stojlov hoping his Astana team can threaten from a set play\n8:22 Comment: Stojlov playing alongside Godin\n8:26 Comment: Anthony Taylor having to communicate in sign language.\n8:29 Comment: Stojlov playing alongside Godin.\n8:31 Comment: So they've got another offside\n8:32 Comment: stick master Penes\n8:33 Comment: Stanley capacity\n8:45 Comment: de Asante\n8:48 Comment: Pavografe\n8:48 Comment: Sure that's the only team\n8:50 Comment: that played so well today\n8:50 Comment: Inter no.\n8:51 Comment: Eddy\n8:53 Comment: Jackson\n8:55 Comment: Top name\n8:56 Comment: Gladwell\n8:57 Comment: Libby\n8:57 Comment: Salomon\n9:0 Comment: inglese\n9:0 Comment: Wow\n9:30 Comment: Cocaine support, now Thiago.\n9:42 Comment: Juanfran's cross deflected, Atletico corner.\n9:46 Comment: Good one-two there for Juanfran,\n9:49 Comment: trying to make progress and get the ball in\n9:52 Comment: from a decent area for forwards to attack.\n9:55 Comment: They haven't got wide near the byline too many times, Atletico.\n10:3 Comment: Can they conjure anything up from this?\n10:5 Comment: Towards Godin, who got his head to it.\n10:7 Comment: Couldn't generate the power that was required.\n10:12 Comment: Yeah, that rueful look makes you think he felt\n10:16 Comment: that he might have got a better connection.\n10:25 Comment: He's got three, David.\n10:30 Comment: Good movement in the box, no doubt about that.\n10:33 Comment: Just not able to get enough on it, the centre-back.\n10:42 Comment: Janatic's got a blow in that as well.\n10:46 Comment: Looks as though he might have got a cut as well.\n10:55 Comment: Gabi, Thiago, experience, leaders.\n11:12 Comment: Why Janatic against his treatment, let me remind you,\n11:15 Comment: this is the first game of a packed match, day four.\n11:19 Comment: Very best preview with Karol Iniko and the team.\n11:22 Comment: Champions League tonight, 6.30,\n11:24 Comment: on BT Sport Europe.\n11:25 Comment: The live games include Sevilla against Manchester City,\n11:28 Comment: that is over on BT Sport 2 from 7 o'clock.\n11:32 Comment: Manchester United at home to CSK Moscow from 7.30 on BT Sport Europe\n11:39 Comment: and available in HD.\n11:41 Comment: And also a reminder that every single Champions League goal\n11:44 Comment: can be seen in the Champions League highlights show\n11:46 Comment: from 10pm on BT Sport Europe.\n11:51 Comment: Nothing worse than a nosebleed for Andričić,\n11:54 Comment: who's been a big part of the team since the start of the season.\n11:57 Comment: Andričić.\n12:3 Comment: Cabananga.\n12:7 Comment: Cooked away by Siqueira.\n12:10 Comment: La Berica Madrid were comfortable in Spain in the 4-0 win.\n12:16 Comment: And they certainly haven't had it all their own way in Kazakhstan.\n12:20 Comment: No.\n12:21 Comment: No, for sure.\n12:22 Comment: That home team of...\n12:23 Comment: been quite positive.\n12:25 Comment: Koke there losing the ball.\n12:27 Comment: Hasn't had a really...\n12:29 Comment: main game.\n12:31 Comment: Hasn't had any influence on the game so far.\n12:34 Comment: It is hard to dribble past players on these type of pitches,\n12:37 Comment: I will say that.\n12:38 Comment: And we've seen an absence of that tonight.\n12:41 Comment: The 1 v 1 situation where a player is taking the ball\n12:45 Comment: at an opponent and actually going past him with the ball.\n12:48 Comment: And that's a very good thing.\n12:49 Comment: And I think that's a very good thing.\n12:50 Comment: I think that's a very good thing.\n12:51 Comment: Maybe it's crying out for that type of player.\n12:54 Comment: We know Griezmann can do it.\n12:56 Comment: But he hasn't had the opportunity so far.\n12:58 Comment: They've been well marked by the centre-back pairing.\n13:1 Comment: Torres and Griezmann have had little opportunity,\n13:4 Comment: although Torres did miss that first half opportunity.\n13:7 Comment: But it did come from a deeper ball, a diagonal ball.\n13:10 Comment: It didn't come from a ball that was passed through a tight area\n13:14 Comment: or from a dribble in the last third of the field.\n13:17 Comment: And that's a very good thing.\n13:18 Comment: And I think that's a very good thing.\n13:20 Comment: We could look at that again pretty nice.\n13:22 Comment: And it'd look very good in a third and the last third of the field.\n13:26 Comment: Jopaj xemm� causa coisa xa diplomacy this next time.\n13:29 Comment: Analjic back on.\n13:32 Comment: Astana restored to 1.\n13:36 Comment: Offside flag is up against Sequeira.\n13:40 Comment: At that point.\n13:44 Comment: Iago Simeone is Janik Carrasco on the substitutes for the team.\n13:47 Comment: They were trying to protect them tonight.\n13:48 Comment: Offside decision given there.\n13:50 Comment: slightly questionable\n13:56 Comment: not overly animated tonight maybe he's hasn't been a great deal to get animated\n14:2 Comment: about though David in person but it's the perfect night to get animated it's\n14:6 Comment: so cold\n14:9 Comment: you might not have liked that challenge which John chair of his apologizing for\n14:15 Comment: and receiving a yellow card for it's a yellow card that means he won't appear\n14:21 Comment: on match day five his third off this group stage\n14:38 Comment: the assistant spotted it\n14:41 Comment: whether he spoke to the referee on it he must have done I would think\n14:45 Comment: his Cresma\n14:53 Comment: Koke Thiago to hit one he claims a deflection goal kick well certainly one\n15:4 Comment: aspect of the game that hasn't been inspiring this evening and that is the\n15:8 Comment: efforts at goal and the quality of the efforts at goal now the side frustration\n15:14 Comment: there on the face of\n15:15 Comment: Fernando Torres yeah neither side showing the goal threat that either\n15:22 Comment: head coach would require\n15:34 Comment: no fall on postick off Griezmann\n15:38 Comment: Sauli has one frown in support here is the fullback\n15:44 Comment: Stanislavski\n15:45 Comment: want to comfortably deal with it Gabbi\n15:52 Comment: nice, way to pass to one front\n15:56 Comment: Gabby's cross comfortable long come for the giant figure of Eric\n16:2 Comment: was interesting there that Kostenkoff was down almost prone on the ground but as\n16:8 Comment: soon as he saw that attack developing down the right he was quickly got back\n16:12 Comment: into the box to help his colleagues but it was absolutely an experience for him to see himповsenikov down almost prone on the ground as soon as he saw that attack developing down the right he was quickly got back into that was an physical difference between Eric and his team but it was interesting to\n16:13 Comment: to help his colleagues, but it was\n16:15 Comment: Eric who\n16:15 Comment: comfortably caught\n16:18 Comment: what you do about nothing.\n16:32 Comment: Rather dramatic.\n16:43 Comment: CABBI LOOKING FOR GREESMAN.\n16:47 Comment: CANYAS\n16:47 Comment: WITH THE INTERCEPTION.\n16:54 Comment: LAST SEASON,\n16:55 Comment: ASTANA TOOK ON FILAR EAL OF LA LIGA.\n16:59 Comment: IN THE EUROPA LEAGUE PLAYOFFS,\n17:1 Comment: BEATEN 7-0 ON AGGREGATE.\n17:4 Comment: HOLDING A 3-0 DEFEAT HERE.\n17:7 Comment: BUT THEY'RE HOLDING\n17:8 Comment: THE TEN TIMES CHAMPIONS OF SPAIN.\n17:12 Comment: POST THE HOUR.\n17:13 Comment: MARK.\n17:20 Comment: CODEN'S INTERCEPTION.\n17:22 Comment: A GOOD LOOP RUN THERE BY\n17:24 Comment: THE WIDE RIGHT PLAYER,\n17:27 Comment: YOLCHIEV.\n17:28 Comment: ONCE AGAIN, HE MAKES ONE OR TWO GOOD RUNS OFF THE BALL.\n17:30 Comment: HE WAS TRYING TO GET ONCE AGAIN ON THE INSIDE THERE\n17:33 Comment: OF SIGERA.\n17:39 Comment: ATTACKING INSPIRATION\n17:40 Comment: IS LACKING.\n17:43 Comment: VOLUNTEERING TO THE DRIVE.\n17:45 Comment: FINALLY, HE CARES ABOUT THE\n17:46 Comment: DRIVER'S LIFE.\n17:47 Comment: HE'S GOT TO CONTINUE TO WORK\n17:48 Comment: ON THE DRIVE.\n17:49 Comment: HE'S GOT TO CONTINUE TO WORK\n17:50 Comment: ON THE DRIVE.\n17:51 Comment: HE'S GOT TO CONTINUE TO WORK\n17:54 Comment: ON THE DRIVE.\n17:54 Comment: MERSIKOV.\n17:58 Comment: WELL CHALLENGED BY TIARGO.\n18:0 Comment: WELL, WE PREDICTED IT.\n18:5 Comment: AND IT IS GOING TO HAPPEN AFTER\n18:8 Comment: 63 MINUTES.\n18:9 Comment: A CHANGE FOR ATHLETICO.\n18:11 Comment: NO 100TH GOAL.\n18:12 Comment: AGAIN.\n18:12 Comment: goes on, nine without a goal now\n18:15 Comment: and Jackson Martinez\n18:17 Comment: one of the goal scorers\n18:18 Comment: in Madrid in that 4-0 victory\n18:20 Comment: comes on in his place\n18:23 Comment: Yeah, it's easy to be critical\n18:24 Comment: but we've had very little contribution\n18:26 Comment: from Torres\n18:27 Comment: hasn't\n18:30 Comment: justified his 63\n18:32 Comment: minutes or so on the pitch\n18:34 Comment: hasn't done well enough\n18:42 Comment: had that great opportunity\n18:44 Comment: in the first half which he couldn't convert\n18:46 Comment: I'm sure in an ideal\n18:50 Comment: world\n18:51 Comment: Diego Simeone\n18:53 Comment: wouldn't have introduced\n18:55 Comment: Jackson Martinez at all\n18:57 Comment: into this game\n18:59 Comment: but circumstances\n19:2 Comment: have dictated otherwise\n19:4 Comment: as the long throw comes in\n19:6 Comment: from Ilic for Astana\n19:7 Comment: back in from\n19:10 Comment: Posnikov, cleared by Godin\n19:11 Comment: that's an interesting ball\n19:16 Comment: well held\n19:18 Comment: on the boundary\n19:37 Comment: Thiago has left a little short\n19:39 Comment: straight to Shomko\n19:41 Comment: Simeone\n19:41 Comment: again\n19:46 Comment: Kavanagh was the target\n19:48 Comment: Sholtaev\n19:49 Comment: Mosikov\n19:51 Comment: Thiago back to help out\n19:57 Comment: well certainly Astana have\n20:0 Comment: done very well this half\n20:2 Comment: they haven't allowed\n20:4 Comment: Atletico to get any rhythm\n20:6 Comment: in their game at all\n20:11 Comment: big tough\n20:41 Comment: big tough and many other chances LEAVE 2 SUMMERS WITH BEST RISK ON.SINCE THE CHARGINS QUINN assist intake to our disappearance according to the 66% of the number VAR is still known as罹CAN SHE NYAR Todos os M�� curbuth Mac said to hiserapic Molly Cooper nhưng Sabjada opafajhaikos èb wrest realities which she notes now her enactments were not the only\n20:41 Comment: I think he's got us certainly some of the ball there, the Colombian.\n20:53 Comment: Short from Gabi.\n20:55 Comment: In from Koke.\n20:56 Comment: There was a flick.\n20:59 Comment: It's a comfortable take in the end for Eric\n21:3 Comment: after the touch on the way through from Saul.\n21:9 Comment: Coach was very successful in Bulgaria.\n21:11 Comment: With Levski Sofia.\n21:16 Comment: Won the title in 2006-2007\n21:20 Comment: and the Cup in 2005-2007.\n21:24 Comment: That's where he built his reputation.\n21:25 Comment: Little known to the British public,\n21:27 Comment: but obviously very competent.\n21:41 Comment: Roger Cagnes with the Astana free kick.\n21:50 Comment: Again aimed towards Cabananga, who went to ground,\n21:53 Comment: didn't get a free kick.\n21:57 Comment: Kept in by Shonko.\n22:1 Comment: Jackson Martinez with the flick that didn't come off.\n22:5 Comment: Extravagant flick from Martinez in not a good area to try such a manoeuvre.\n22:10 Comment: Such a manoeuvre.\n22:11 Comment: I was very surprised when they paid,\n22:15 Comment: reputedly paid, £39 million for him from Porto.\n22:19 Comment: I did see him play on a couple of occasions live.\n22:23 Comment: I thought it was a very high figure, but he was sold for.\n22:27 Comment: Now we've got the long throw coming in from Astana\n22:32 Comment: and very poor effort at goal.\n22:36 Comment: That's Cagnes.\n22:38 Comment: He scored in both rounds at the second.\n22:41 Comment: Qualifying stage for this group.\n22:45 Comment: Sea of the Champions League.\n22:57 Comment: Jackson Martinez.\n23:4 Comment: Doesn't get his corner.\n23:5 Comment: That's a good defender by Illich.\n23:11 Comment: Now he's a little more animated.\n23:14 Comment: Yeah, a little.\n23:16 Comment: Only a little by his standards.\n23:19 Comment: I think he had a point there, maybe.\n23:22 Comment: That should have been a corner.\n23:28 Comment: Two assistant assistants.\n23:30 Comment: Well known to the English public.\n23:32 Comment: Martin Atkinson and Jonathan Moss having a nice rest today on the bylines.\n23:40 Comment: All the good guys.\n23:43 Comment: That's just the goal lines.\n23:44 Comment: Whatever term you want to use for the distance between the two corner flags on the width.\n23:52 Comment: Martinez into Griezmann.\n23:56 Comment: Vladeko trying to up the tempo.\n23:58 Comment: Still.\n24:0 Comment: Has Schoenco read that situation for Astana?\n24:2 Comment: I think he's been quite good, Steve.\n24:6 Comment: Looking for Ketivoma.\n24:7 Comment: Cut out by Godin.\n24:8 Comment: Good.\n24:8 Comment: one would imagine David\n24:13 Comment: Stanimer Stoilov said to FC Astana\n24:15 Comment: at the start of this game\n24:16 Comment: stay in it\n24:18 Comment: if we get to the last 20 minutes\n24:20 Comment: with a chance of winning it\n24:21 Comment: perfect\n24:21 Comment: yeah I would\n24:23 Comment: that's why I say a half time\n24:24 Comment: I would have thought that he's\n24:25 Comment: not unhappy\n24:27 Comment: going to take the bull by the horns\n24:31 Comment: in the last 20 minutes\n24:33 Comment: and really\n24:33 Comment: really go for it\n24:37 Comment: I hope we don't just have a sequence\n24:39 Comment: of long throws\n24:39 Comment: it's not a tactic I enjoy\n24:41 Comment: but\n24:41 Comment: I also think that Godin and Jimenez\n24:44 Comment: will deal quite comfortably with that\n24:46 Comment: that would suggest you're correct\n24:51 Comment: thumbs up\n24:51 Comment: he's giving\n24:53 Comment: he's the coach\n25:1 Comment: long from Anatic\n25:7 Comment: part\n25:9 Comment: Mike Malarkey may seem prudent\n25:10 Comment: will ask\n25:14 Comment: if we're still on this\n25:15 Comment: or\n25:17 Comment: if we're still on this\n25:23 Comment: by\n25:28 Comment: it modify\n25:29 Comment: the\n25:36 Comment: down to the\n25:36 Comment: of Antetokounmpo\n25:36 Comment: club man 23 years of age Madrid born and bred\n25:47 Comment: honestly through from coding\n25:50 Comment: I think it's an indication of how we assess the game at the moment that Stoilov hasn't\n26:9 Comment: used substitutes yet which suggests that he isn't unhappy with the way the\n26:14 Comment: his 10 outfield players out there are coping with Atletico probably feels\n26:20 Comment: conflicted\n26:20 Comment: confident they can snatch a goal\n26:25 Comment: this man Schumacher will surely be involved somewhere if they can\n26:28 Comment: that cross was too close to Oblak I think I can see that it didn't mean that\n26:40 Comment: another change it's going to be the introduction of the\n26:45 Comment: play we discussed Carrasco and again in an ideal world\n26:50 Comment: Simeone wouldn't have needed to use him tonight\n26:53 Comment: Niguez has had also as Koke hasn't done too much really in an attacking sense from the right-hand side the\n27:8 Comment: Spanish under-21 player\n27:20 Comment: in the commercial team\n27:26 Comment: ladies and gentlemen teeth\n27:29 Comment: saty card\n27:37 Comment: city does honor growth\n27:40 Comment: inn cuantoRC\n27:46 Comment: the 10 narrower straight pins when again buried challenging soundsinn vurgo\n27:48 Comment: Well I think that Niguez, Sal Niguez, did find it difficult really, as an irregular player for the senior team, didn't quite have an influence on the game today.\n28:3 Comment: I don't think you would say that any Atletico player, as at this moment, has had a major influence on the game. Midfield players have been solid.\n28:12 Comment: That's aimed towards Sequeira. He's peaking to it.\n28:26 Comment: Certainly a sign of Diego Simeone's intent to introduce Jackson Martinez and Yannick Carrasco.\n28:33 Comment: Here is the Belgian's first involvement.\n28:40 Comment: 22 years of age.\n28:42 Comment: Saddled well in Spain.\n28:48 Comment: Griezmann goes for the return. Got there, left footed!\n28:53 Comment: Just across the face.\n28:55 Comment: Superb ball. Couldn't do anything else from that angle.\n28:59 Comment: Fierce and fast across the six yard box with his left foot. Lovely one-two, lovely touch inside of his left foot.\n29:5 Comment: And then that cross, just needed a touch in, Jackson Martinez was just too far away from it.\n29:11 Comment: Coming in front.\n29:12 Comment: Probably a chalet, didn't anticipate the quickness of the one-two.\n29:18 Comment: He's annoyed with himself, but I don't think that was an effort at goal.\n29:22 Comment: Oblak quickly alert to the situation at the other end.\n29:38 Comment: Griezmann.\n29:42 Comment: Carrasco.\n29:47 Comment: Didn't intend that. That is for sure.\n29:52 Comment: The goalkeeper was almost called out.\n30:1 Comment: Koke.\n30:3 Comment: Early from him.\n30:5 Comment: And the chitch with the interception for Astana.\n30:12 Comment: Poor cross.\n30:15 Comment: Almost rolls along the bar.\n30:21 Comment: It's a coaching question many years ago in a paper, in a bit of a joke paper.\n30:25 Comment: What decision does the referee give when the, what does he call that, when the ball runs across the bar slowly?\n30:34 Comment: I think the answer is it's a miracle.\n30:37 Comment: A bit quick.\n30:42 Comment: Here's Gabi for Atletico Madrid.\n30:46 Comment: Trying to step up the tempo here.\n30:52 Comment: Astana themselves.\n30:56 Comment: Preparing a change.\n31:2 Comment: Can Atletico change the scoreline?\n31:6 Comment: Godin went to ground.\n31:8 Comment: And then the follow-up header.\n31:10 Comment: It was a routine one.\n31:11 Comment: For Eric in the Astana goal.\n31:15 Comment: Cleared the six yard box very well there.\n31:17 Comment: Did the home team.\n31:20 Comment: Just watch this. As the ball comes in.\n31:24 Comment: And the header goes in.\n31:25 Comment: And they're all out.\n31:26 Comment: And Griezmann was left in an offside position.\n31:41 Comment: And now the back end of the back end.\n31:43 Comment: And now the back end is out.\n31:44 Comment: In the back end.\n31:45 Comment: And now Griezmann is out.\n31:46 Comment: And Griezmann is out.\n31:49 Comment: Griezmann is out.\n31:50 Comment: And then the goal is scored.\n31:51 Comment: And Griezmann has made his entrance.\n31:55 Comment: And that will be the cue for the first Astana change.\n32:0 Comment: Of the night.\n32:1 Comment: It is to be Georgi Zhukov.\n32:4 Comment: On loan from Standard Liège.\n32:6 Comment: The 20 roll.\n32:7 Comment: starting ahead of Muzhkov in the domestic Premier League games,\n32:12 Comment: of which they've won three out of three since their defeat in Madrid.\n32:18 Comment: He will have the last 13 minutes or so to try and influence matters here.\n32:37 Comment: Let's see.\n32:43 Comment: Schettkamp is also going to appear imminently for Astana.\n32:48 Comment: Cabanaga.\n32:50 Comment: You just wonder if Cabanaga can get in the box.\n32:53 Comment: He might induce a foul, might be able to get a penalty.\n32:57 Comment: Certainly been the most likely one of the Astana team\n33:0 Comment: to achieve something in the final third.\n33:6 Comment: Here's Carrasco.\n33:7 Comment: GABBING.\n33:39 Comment: Been solid, certainly have been inspiring.\n33:46 Comment: Carrasco.\n33:48 Comment: To pick out Juan Fran.\n33:54 Comment: Cross towards Carrasco.\n33:59 Comment: Sequeira in support, he ignores him.\n34:5 Comment: Brave play there by Juan Fran,\n34:7 Comment: and he's got it in there.\n34:9 Comment: Canastan, it's a break.\n34:11 Comment: GABBING.\n34:19 Comment: So here comes Alexey Shetkin, 24-year-old.\n34:23 Comment: He's a giant at 6'5\", the centre forward.\n34:27 Comment: And it is Cabanaga.\n34:29 Comment: GABBING.\n34:31 Comment: The Congo international who has certainly produced plenty of energy,\n34:35 Comment: GABBING.\n34:37 Comment: the Congo international who has certainly produced plenty of energy,\n34:39 Comment: who departs.\n34:41 Comment: GABBING.\n34:47 Comment: Yes, he's done quite well.\n34:49 Comment: Just lacking that goal threat, you would say,\n34:51 Comment: that his all-round play has been quite good,\n34:53 Comment: but then the most important thing for strikers is to score\n34:56 Comment: and get efforts at goal.\n34:57 Comment: And...\n35:1 Comment: By the high standards of this competition,\n35:3 Comment: he probably has failed in that.\n35:5 Comment: that's gone against Jackson Martinez\n35:9 Comment: hasn't so far been able to\n35:16 Comment: get away from defenders\n35:17 Comment: a bit of holding there both players\n35:18 Comment: but\n35:19 Comment: Shomko gets the benefit\n35:23 Comment: may have a few up and unders\n35:27 Comment: perhaps in the last 10 minutes\n35:28 Comment: I think now with the\n35:30 Comment: height of the\n35:31 Comment: sub\n35:32 Comment: Weissbeckhoff looks as though he's coming on as well\n35:37 Comment: that's cut out by Godin\n36:0 Comment: Diego Simeone\n36:1 Comment: is now going to\n36:2 Comment: introduce\n36:2 Comment: Oliver Torres\n36:4 Comment: Koke\n36:7 Comment: the man to make way\n36:10 Comment: so he's done everything possible to\n36:13 Comment: try and change their fortunes here\n36:15 Comment: Jackson Martinez on\n36:17 Comment: Yannick Carrasco on\n36:18 Comment: Oliver Torres on\n36:32 Comment: the right hand side\n36:36 Comment: and it's Carrasco\n36:37 Comment: delivery can't beat the first defender\n36:40 Comment: Poshnikov\n36:43 Comment: just shown a little bit more life\n36:45 Comment: Atletico in the last few minutes\n36:47 Comment: I think the\n36:48 Comment: substitutions has given them a little bit more\n36:51 Comment: still waiting to see\n36:53 Comment: Griezmann explode we haven't seen that all evening\n36:57 Comment: Carrasco's delivery\n36:58 Comment: chance\n36:59 Comment: Godin frustrated with himself\n37:1 Comment: chance big chance\n37:2 Comment: looks as though he completely lost the flight of the ball there\n37:6 Comment: certainly got there first\n37:11 Comment: second time this evening where he hasn't got enough power or\n37:16 Comment: accuracy well they had accuracy the first one but it was a rather powderpuff effort\n37:21 Comment: still waiting for his team\n37:25 Comment: to find the back of the net\n37:29 Comment: which they have done in each of their three Champions League groups\n37:32 Comment: games\n37:34 Comment: so far this season\n37:37 Comment: that's towards\n37:38 Comment: Joltejev\n37:41 Comment: handball against Shepkin\n37:46 Comment: looks a little bit of a lump Shepkin but he's a young lump so just have to see if he can\n37:52 Comment: get that tall frame to a flighted ball\n37:59 Comment: they're coaching head-on is it possible that they're going to get that tall frame to a flighted ball\n38:0 Comment: to be a lump with ability or no there has been occasional lumps that have succeeded\n38:6 Comment: thank you cleared by\n38:11 Comment: Posnikoff and again there was a late challenge there on Tiago\n38:17 Comment: Anthony Taylor spotted it it's a team with two lumps that suffer\n38:22 Comment: one lump and a nice sweet one alongside him\n38:26 Comment: isn't too bad\n38:29 Comment: not much Shukov there is a little bit of a lump there but he's got a lot of energy there so he's got to be careful\n38:31 Comment: with the challenge which may give Tiago a lump on that chin\n38:38 Comment: free kick to Atletico Madrid a little over\n38:42 Comment: six minutes remaining in the Astana arena\n38:51 Comment: it's a yellow card as well for Shukov\n39:6 Comment: Carrasco again behind it\n39:9 Comment: can Atletico find that little bit of quality\n39:12 Comment: not with a delivery like that\n39:15 Comment: very poor\n39:17 Comment: can't believe they haven't got a corner\n39:23 Comment: I don't think Jimenez would be wise to even challenge that it was a really poor\n39:27 Comment: ball they were hoping for something messy really\n39:29 Comment: I don't think Jimenez would be wise to even challenge that it was a really poor ball they were hoping for something messy really\n39:35 Comment: very unusual free kick there just\n39:39 Comment: playing it in there and hoping for some\n39:40 Comment: playing it in there and hoping for some kind of deflection\n39:41 Comment: Kotevaima for Astana a team that had conceded eight Champions League goals in\n39:47 Comment: three games prior to this evening still\n39:50 Comment: have their clean sheet intact but here's\n39:52 Comment: Carrasco for Atletico Griezmann is\n39:54 Comment: screaming for it and he's received it\n39:56 Comment: and he couldn't quite return the favor\n39:58 Comment: clever play by Griezmann\n40:0 Comment: recover play by Griezmann\n40:0 Comment: ever play by Griezmann\n40:0 Comment: there's a peel for hands there\n40:6 Comment: as Sequeira delivered that\n40:8 Comment: that's given away cheaply by Jimenez\n40:13 Comment: delayed too long\n40:18 Comment: I fear\n40:19 Comment: maybe not\n40:21 Comment: this way through to Sholtsiev\n40:22 Comment: it's still Sholtsiev\n40:24 Comment: he did a challenge of Thiago\n40:26 Comment: as he stepped inside onto his left foot\n40:29 Comment: yeah a rather sad attempt wasn't it\n40:31 Comment: by Sholtsiev there\n40:33 Comment: as he came inside he made a good angle\n40:35 Comment: Carrasco\n40:37 Comment: he looks like he's lifted his teammates\n40:40 Comment: since he came on\n40:41 Comment: one front\n40:43 Comment: still might be alive\n40:46 Comment: now Ketivoma\n40:48 Comment: I think you're right Steve\n40:49 Comment: Carrasco has given them a lift\n40:51 Comment: but it's anybody's now\n40:53 Comment: Shetkin\n40:55 Comment: he's resting in the tail\n41:3 Comment: I don't think they deserve it in a strange way\n41:5 Comment: it's been a\n41:6 Comment: bit disappointing\n41:8 Comment: the second period\n41:10 Comment: as we said early on in the commentary\n41:12 Comment: had Astana managed to secure an early goal\n41:16 Comment: we would have seen a\n41:17 Comment: far more exciting game\n41:19 Comment: that has woken up a little bit\n41:21 Comment: in the later stages\n41:22 Comment: but\n41:23 Comment: does that mean\n41:23 Comment: that's the end of the game\n41:23 Comment: does that mean\n41:23 Comment: that's the end of the game\n41:23 Comment: does that mean\n41:25 Comment: they deserve to be a winner\n41:26 Comment: I'm not quite so sure\n41:28 Comment: Astana\n41:38 Comment: on the verge\n41:40 Comment: of their second ever\n41:41 Comment: Champions League point\n41:42 Comment: having drawn\n41:44 Comment: in this arena\n41:46 Comment: with Galatasaray\n41:48 Comment: can they hold\n41:49 Comment: the 2014 finalists\n41:52 Comment: from last season's quarter finalists\n41:55 Comment: and\n41:55 Comment: the\n42:4 Comment: finalists\n42:6 Comment: in the\n42:6 Comment: S1\n42:7 Comment: of the\n42:7 Comment: S1\n42:8 Comment: of the\n42:8 Comment: S1\n42:8 Comment: days of all\n42:8 Comment: the\n42:8 Comment: centre-backs\n42:9 Comment: would have been pushed up front\n42:10 Comment: by now Steve\n42:11 Comment: and they would have been\n42:12 Comment: hawking it\n42:14 Comment: or hiking it\n42:15 Comment: whatever they call it\n42:16 Comment: into the box\n42:16 Comment: for that\n42:17 Comment: winning header\n42:19 Comment: but now it's\n42:21 Comment: more cautious\n42:22 Comment: where's Richard Gough?\n42:25 Comment: when you need it\n42:26 Comment: yes\n42:27 Comment: well retired now\n42:29 Comment: great athlete\n42:30 Comment: well they've got a free kick\n42:34 Comment: Atletico for that foul\n42:35 Comment: on Jackson Martinez\n42:36 Comment: can Carrasco\n42:39 Comment: provide a better delivery\n42:41 Comment: no he can't\n42:48 Comment: Oliver Torres\n42:49 Comment: Griezmann\n42:53 Comment: no chances taken\n42:56 Comment: it's interesting\n42:57 Comment: the way the crowd are cheering\n42:59 Comment: and right behind their team\n43:1 Comment: it's though they feel\n43:2 Comment: that to get a draw against a team\n43:4 Comment: that were in the final\n43:5 Comment: only a couple of years ago\n43:6 Comment: is a real achievement\n43:8 Comment: so it's great credit to them really\n43:10 Comment: we have to take it into context\n43:11 Comment: the salary bill of\n43:13 Comment: just watch this corner\n43:16 Comment: the salary bill of Atletico\n43:17 Comment: would be far greater than\n43:19 Comment: the club here\n43:20 Comment: and the whole circumstances\n43:22 Comment: of the competition\n43:23 Comment: make Astana underdogs\n43:26 Comment: and they've fought their corner tonight\n43:28 Comment: still a couple of minutes to negotiate\n43:32 Comment: yeah\n43:32 Comment: Gabi's corner\n43:34 Comment: away by Zalchiev\n43:36 Comment: given where Astana have come from\n43:42 Comment: their first team from Kazakhstan\n43:45 Comment: to be competing\n43:46 Comment: at this level\n43:47 Comment: to get a result against Atletico Madrid\n43:50 Comment: would be\n43:52 Comment: a little note in their history as\n43:54 Comment: Absal Baizbikov\n43:57 Comment: prepares to make the briefest of\n43:59 Comment: substitute appearances\n44:1 Comment: the 22 year old\n44:3 Comment: in their second spell with the club\n44:6 Comment: Zalchiev\n44:7 Comment: who will be having a rest after that\n44:9 Comment: yellow card on matchday 5\n44:11 Comment: is the one to depart\n44:22 Comment: The clubs will estarronize this match\n44:51 Comment: Jackson Martinez Carrasco in support Columbia went alone\n45:6 Comment: neatly done by him\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The clash between FC Astana and Atletico Madrid was set to be a fascinating contest, particularly for the Kazakh champions who were looking to defy expectations. The match commenced as FC Astana, the reigning champions of Kazakhstan, kicked off, eager to make history and perhaps cause an upset despite having been soundly beaten 4-0 in Spain in the previous encounter.\n\nAstana had just one game left in their domestic season to retain their championship title, making this European fixture a monumental challenge marked by anticipation. The Kazakh side commenced their play aggressively, attempting to exploit their home advantage on their artificial pitch, egged on by a vociferous crowd. Their coach, Stolyov, faced the tough task of motivating his players, instilling in them the belief that a victory could be clinched, which would be their first in this prestigious competition.\n\nEarly on, Jan Oblak, Atletico Madrid's Slovenian international goalkeeper, was called into action to clear the ball. The Astana defense, lacking their top scorer Nusabayev, attempted to press Atletico's midfield but the experienced Gabi and Thiago posed a formidable barrier. Atletico's pressing game was evident; their players closed down space quickly, denying Astana's midfield any breathing space. The artificial turf added an extra layer of intricacy as the ball required more precision passing—a challenge both teams sought to master.\n\nThe first genuine threat from Astana came via their captain Ketivoma's efforts. A free kick opportunity emerged early on, which saw a speculative attempt by Shomko grasped comfortably by Oblak. Astana's crowd erupted every time they advanced into Atletico's final third, their enthusiasm a testament to the historic nature of the matchup.\n\nFC Astana was an ambition-driven club, founded just seven years prior, yet making waves by securing points and challenging the giants of European football. The team had already earned a point against Galatasaray in a two-all draw in their first home group stage game. They were keen to add another point, or even three, against their esteemed Spanish opponents.\n\nAstana's Congo international player, Kabananga, showcased his vigor and caused Atletico's Godin some anxious moments although ultimately, the Spaniards' disciplined defending stifled any clear-cut opportunities. Still, there was a palpable sense of Astana's strategic approach to getting the ball forward decisively and leveraging their playmakers Muzikov and Canas.\n\nDespite their efforts, Astana struggled to break through Atletico's organized backline. The Spanish side’s experience in high-pressure situations shone as they pressed relentlessly and controlled the midfield battles. Astana managed to win a few corners and penned Atletico back sporadically but lacked the cutting edge to convert these moments into tangible scoring chances.\n\nAtletico, on the other hand, demonstrated their own intent with Fernando Torres making darting runs and Saul keeping the width, often pressing high up the field. Griezmann’s forward movements posed a threat, although Astana's defense remained vigilant. Gabi, undisputed in midfield, orchestrated Atletico’s play but even his probing balls were met with resilient defending from Astana.\n\nAstana’s defensive discipline held firm as they repelled several balls aimed towards Griezmann and Godin who was consistently marked closely. Oblak too had a rather comfortable first half despite the home side's sporadic bursts of enthusiasm that got a rise out of the excited crowd.\n\nThe half-time whistle blew with neither side managing to break the deadlock. Astana’s cohesion and collective effort were commendable, asserting that they wouldn't be easy pushovers on their turf. This made for a perfectly poised contest promising a gripping second half.\n\nThe second half commenced with much the same fervor as the first. Atletico Madrid's Griezmann and Torres continued to find themselves starved of significant service, courtesy of Astana's stringent defense. An early breakthrough for either side would have dramatically altered the complexion of the game, but both defenses stood resolutely.\n\nAstana’s mood was buoyant, sensing an opportunity to make a significant statement by securing a point against such decorated opposition. They surged forward with intent, and one notable opportunity fell to Djordjev, who was unable to capitalize on good build-up play from Kabananga and Shonko. The Kazakh side seemed emboldened by the first half, pushing more aggressively and yet maintaining a compact shape to stifle Atletico.\n\nOblak faced a few more tests, gathering crosses and commanding his area effectively, while his defenders Godin and Jimenez mopped up attacks diligently. Despite the lack of goals, the energy in the Astana Arena was electric, with the home fans urging their team forward, applauding every thrust and cheering every defensive intervention.\n\nAround the 60th-minute mark, Diego Simeone decided it was time for a change. The ineffective Torres was withdrawn for Jackson Martinez, a significant move signaling Atletico's determination to secure all three points. Martinez’s introduction added a physical edge to Atletico’s frontline, but Astana’s defense adapted quickly.\n\nAstana's tactical discipline wasn’t to be underestimated. They disrupted Atletico’s rhythm, forcing errors and maintaining pressure in midfield. Posnikov was a formidable presence at the back, keeping clearances decisive and timely, while Shonko’s adventurous runs continued to press Madrid’s backline. \n\nAtletico had their moments too. A corner led to a heading opportunity for Godin who, unfortunately, couldn’t generate enough power to trouble Eric, Astana’s goalkeeper. Carrasco's entry for Atletico added flair and pace, aiming to exploit the tiring Astana defenders. Sal Niguez also came off the bench, indicating a fresh tactical push from Simeone.\n\nDespite these changes, the definitive moment evaded Atletico. An intricate play from Griezmann, Carrasco, and Martinez appeared promising but fizzled out. Astana defended resolutely, their goalkeeper Eric proving reliable under pressure, catching and clearing through balls efficiently.\n\nComposed and determined, Astana managed to weather the storm. Simeone's last throw of the dice saw Oliver Torres brought into the fray, but Astana’s defense stood as firm as ever. Atletico’s best opportunities fizzled out as they increasingly resorted to speculative crosses and long-range efforts which failed to truly test Eric.\n\nIn the final minutes, the atmosphere was palpable with heightened tension. As Astana closed in on a hard-fought point against their formidable Spanish opponents, the crowd cheered every defensive clearance and save as if it were a goal. \n\nDespite Atletico’s relentless pressing and a couple of corners that had the Kazakh defense scrambling, Astana held on to secure a historic Champions League point. In the grand scheme of their European journey, this was a monumental achievement, emblematic of their growth and potential on the continental stage.\n\nThe final whistle confirmed a 0-0 stalemate, a result that brought immense pride to Astana and their supporters. Their disciplined, gritty performance against a side of Atletico Madrid's caliber was remarkable, and for Atletico, it was a frustrating evening where they struggled to impose their superior quality and create clear-cut chances.\n\nThus, on a cold evening in Kazakhstan, FC Astana showcased resilience, discipline, and collective spirit, earning a well-deserved point and adding another notable chapter to their burgeoning history in the Champions League."
}