{
    "input": "\n    Norwich 1 - 2 Chelsea\n\nFirst Half:\n\n0:0 Comment: Norwich get us underway on Saturday was the leaders now on Tuesday on home soil\n0:4 Comment: it is the champions for Norwich it certainly doesn't get any easier for\n0:8 Comment: them January the second against Southampton who were down to ten men\n0:15 Comment: when they were beaten by Norwich City that's the last time they won in the\n0:19 Comment: Barclays Premier League can they reset the clock and make their way away from\n0:23 Comment: the bottom three only outside it at the moment on goal difference Norwich\n0:30 Comment: Chelsea on the front foot early through Hazard he looks to a started centrally\n0:36 Comment: Kennedy\n0:42 Comment: the stuff that dreams are made of\n0:48 Comment: his second Premier League start his first Premier League goal well if you're\n0:53 Comment: gonna silence a crowd here at Norwich that's the way to do it what a stunning\n0:56 Comment: strike from Kennedy bill it was a break and it's far too\n0:59 Comment: much room in the middle of midfield right from the off look at the room\n1:3 Comment: Fabregas got running at that back free Kennedy splits left gets it and as\n1:8 Comment: he comes inside you think he's gonna fire away on his right but no brings it\n1:12 Comment: back on his left and that's a great drive right he's got no chance\n1:15 Comment: absolutely no chance fizzes off this lovely surface what's a strike and what\n1:20 Comment: a start for Chelsea and you certainly get punishment you're playing the top\n1:26 Comment: side I can't believe how open they are at the start of the game\n1:28 Comment: Fabregas having 20 yards of room to run in.\n1:34 Comment: Well, they conceded about 30 seconds from the end of normal time\n1:39 Comment: at King Power Stadium on Saturday.\n1:42 Comment: 40 seconds after kick-off here, Norwich City breached by Kennedy.\n1:51 Comment: Well, the numbers make depressing reading for Norwich City,\n1:54 Comment: defensively in particular.\n1:58 Comment: That is the 20th time in 28 Premier League matches\n2:2 Comment: they've conceded the first goal.\n2:4 Comment: This could be a very worrying night, the way it's going.\n2:7 Comment: I know we're only a couple of minutes into it.\n2:10 Comment: Well, it just knocks you sideways,\n2:12 Comment: knocks the stuffing out of you, doesn't it?\n2:14 Comment: But I can't really believe that they're lining up\n2:17 Comment: with three at the back tonight, Bill,\n2:18 Comment: because there's only one man to mark, and that's Costa.\n2:20 Comment: That means you're going to give a lot of space up in midfield,\n2:23 Comment: and that's what happens straight away from the kick-off.\n2:26 Comment: Three players marking one at the back.\n2:28 Comment: Someone comes from a deep position,\n2:30 Comment: and all of a sudden, you're exposed.\n2:43 Comment: Norwich knock it along now, back three.\n2:45 Comment: Bennett to the Portuguese Pinto.\n2:48 Comment: That's a decent ball, Cameron Jerome.\n2:51 Comment: Well, he got across Cahill at the near post,\n2:53 Comment: but couldn't get any contact.\n2:54 Comment: Great ball in, Pinto.\n2:56 Comment: Cameron Jerome, I think, should be getting something on that.\n2:58 Comment: That's the type of chances you need to score.\n3:1 Comment: Get across your marker.\n3:2 Comment: Gary Cahill, in that case, he was favourite,\n3:4 Comment: still didn't get a touch.\n3:8 Comment: Norwich mustering a response.\n3:10 Comment: Cahill did get a touch there.\n3:11 Comment: Redmond first on the scene.\n3:13 Comment: Leave it to me, says Terti.\n3:24 Comment: The Norwegian international, Terti.\n3:27 Comment: Should be comfortable.\n3:28 Comment: That's Piliqueta.\n3:39 Comment: Costa.\n3:41 Comment: That's a great turn.\n3:43 Comment: There you go, Costa.\n3:43 Comment: That should be a booking.\n3:45 Comment: Should be a booking for Russell Martin there, Bill,\n3:47 Comment: because what a super turn.\n3:49 Comment: Let's it run across his front foot.\n3:51 Comment: Fabregas is asking the question.\n3:52 Comment: Lee Mason, I think this is a booking.\n3:55 Comment: All night long, this is a booking.\n3:57 Comment: Does him like a kipper.\n3:58 Comment: Spins around.\n3:59 Comment: Deliberate foul.\n4:0 Comment: That has to be a yellow card.\n4:3 Comment: An early let-off for the Norwich City skipper.\n4:16 Comment: Hazard.\n4:20 Comment: Kennedy.\n4:23 Comment: Eden Hazard.\n4:24 Comment: Chelsea through again.\n4:27 Comment: Hazard with the cutback.\n4:28 Comment: Just overran it there.\n4:29 Comment: Traore.\n4:30 Comment: Could so easily have been two.\n4:33 Comment: You've got to be careful with this Kennedy kid.\n4:36 Comment: Bombing home in his left-back position.\n4:39 Comment: But Eden Hazard.\n4:40 Comment: Traore just fails to get the final touch.\n4:44 Comment: He's in here, Traore.\n4:50 Comment: That's Piliqueta.\n4:51 Comment: Oscar.\n4:52 Comment: Costa.\n4:55 Comment: Hazard.\n4:58 Comment: That's too high for Oscar.\n4:59 Comment: Well, mesmerizing stuff, Chelsea,\n5:1 Comment: playing ever so well at the moment.\n5:4 Comment: And on the breakaway.\n5:5 Comment: Look at this kid.\n5:5 Comment: He's super quick.\n5:6 Comment: Kennedy.\n5:6 Comment: I've seen him before.\n5:8 Comment: Breaking from deep.\n5:9 Comment: Doubles up with Ed 어떤 Hazar.\n5:10 Comment: He cuts it back and Traore just gets ahead of the ball.\n5:14 Comment: Intelligent cutback from Hazard, but Traore just gets ahead of it.\n5:20 Comment: And up the other end, Pinto crossed.\n5:21 Comment: Jurom gets across Gary Cahill here.\n5:24 Comment: I think he's got to get a touch on that.\n5:26 Comment: Misses it completely.\n5:27 Comment: Yes, it's a difficult chance.\n5:28 Comment: Got to get a touch on it.\n5:30 Comment: Misses it.\n5:32 Comment: Well, he's getting a run in the side.\n5:34 Comment: Manager Alex Neil showing a little bit of faith in him.\n5:36 Comment: His third successive start.\n5:38 Comment: It's actually his 450th career appearance today for the record.\n5:42 Comment: Here's Kennedy.\n5:45 Comment: Hazard.\n5:48 Comment: Matic.\n5:49 Comment: Hazpiliqueta.\n5:52 Comment: Matic prods it in the general direction of Fabregas,\n5:55 Comment: but Redmond has it.\n5:57 Comment: Chase for Jerome.\n5:59 Comment: A heavyweight challenge against Ivanovic.\n6:2 Comment: Jerome has done well.\n6:3 Comment: Looks to tee it up for Houlihan.\n6:16 Comment: Houlihan forced wide by Hazpiliqueta.\n6:23 Comment: And now out strides Nemanja Matic.\n6:27 Comment: Costa.\n6:34 Comment: Oskar picks it up.\n6:37 Comment: Norwich out to block on this occasion.\n6:39 Comment: They'll need to ready themselves again,\n6:41 Comment: because here comes Oskar beyond Bennett.\n6:44 Comment: Cut out in the nick of time by Russell Martin.\n6:47 Comment: You can't believe how open this game is, Phil.\n6:50 Comment: And Norwich, despite having a couple of good breakaways,\n6:53 Comment: they're looking really exposed here,\n6:55 Comment: particularly in the middle of the park.\n6:57 Comment: Redmond.\n7:1 Comment: Jerome made the run.\n7:2 Comment: Redmond holds on.\n7:3 Comment: As he held on too long.\n7:7 Comment: Houlihan deflected.\n7:10 Comment: Well, it was Housen who took the shot.\n7:14 Comment: Well, it was good play by Redmond,\n7:15 Comment: because he's going up a blind alley here,\n7:17 Comment: so he has to come out, and then he sets up Housen.\n7:20 Comment: He has the shot, and he comes up his own man there.\n7:22 Comment: Look, Cameron Jerome getting in the way.\n7:26 Comment: Here's the breakaway.\n7:27 Comment: This is what Cameron Jerome's good at.\n7:28 Comment: Look, he out-muscles Ivanovic in a one-on-one.\n7:31 Comment: He just over...\n7:32 Comment: over-touches that pass over there, you can see, to Houlihan,\n7:36 Comment: who couldn't get on the end of it.\n7:37 Comment: But the first bit, that is strength, getting in the channels.\n7:40 Comment: Housen.\n7:55 Comment: Houlihan.\n8:2 Comment: Brady.\n8:7 Comment: Good ball from Houlihan, and Brady in that left back,\n8:10 Comment: or left wing back position,\n8:12 Comment: he'll be expected to get up in advance sometimes of\n8:15 Comment: his own left-sided player there.\n8:18 Comment: Houlihan drifting in, so that means Brady can get on the overlap.\n8:23 Comment: Important those wing backs get forward.\n8:57 Comment: Matic.\n9:9 Comment: Out on by Traore.\n9:11 Comment: Confident start, Bill. Traore's had some good touches.\n9:14 Comment: Doesn't look out of place at the moment.\n9:16 Comment: Just sitting himself in little pockets between the defence of Norwich and their midfield.\n9:22 Comment: Looks really comfortable.\n9:27 Comment: Kennedy got in there ahead of Pinto who clattered into the young Brazilian.\n9:37 Comment: A bit late there on Kennedy was Pinto, but Kennedy was always favourite,\n9:41 Comment: but he did well not to take his eye off the ball.\n9:44 Comment: Bit of a hospital ball, I think, from Courtois,\n9:47 Comment: but was always going to be favourite to get there.\n9:53 Comment: Lovely touch from Hazard to bring it under his spell.\n9:57 Comment: Oscar.\n10:7 Comment: To Costa. To Hazard.\n10:13 Comment: Traore back to Eden Hazard.\n10:17 Comment: Down into traffic.\n10:19 Comment: Houlihan can bring it out.\n10:21 Comment: Only a little touch, Bill, from Traore,\n10:23 Comment: but what a lovely little touch, wasn't it, to Eden Hazard?\n10:26 Comment: Seems to be on the same wavelength.\n10:29 Comment: He's really confident of having the ball in tight situations\n10:32 Comment: and lovely little ball to Eden Hazard.\n10:40 Comment: Early standout contributions from both the young players,\n10:45 Comment: given opportunities by Guss hitting tonight.\n10:48 Comment: He uses his squad in what is a critical time for Chelsea's season, the Premier League.\n10:54 Comment: That defence long since given up.\n10:56 Comment: The first half of the Premier League title\n10:58 Comment: and even of the top four, courtesy of all those defeats they've had,\n11:1 Comment: nine in the league so far this season,\n11:3 Comment: all of them coming under Jose Mourinho.\n11:8 Comment: Champions League is back next week.\n11:9 Comment: The second leg with a deficit to make up against Paris Saint-Germain.\n11:12 Comment: That's on Wednesday.\n11:14 Comment: And then the following weekend,\n11:16 Comment: they travel to Goodison Park and Everton in the FA Cup.\n11:19 Comment: Good.\n11:24 Comment: Team hasn't changed much, though.\n11:26 Comment: Chelsea in their good run, Bill,\n11:27 Comment: and I think it's just keeping that settled team together.\n11:30 Comment: Been a couple of changes, couple of tweaks here and there,\n11:32 Comment: some enforced, but good run of games\n11:35 Comment: and you can see everybody just settling into their old mode.\n11:43 Comment: Oscar.\n11:46 Comment: That's Piliqueta.\n11:50 Comment: Hazard.\n11:54 Comment: Piliqueta.\n11:56 Comment: Piliqueta wasted.\n12:6 Comment: Over.\n12:10 Comment: Over...\n12:11 Comment: Ok, that's it from Piliqueta...\n12:12 Comment: Good?\n12:16 Comment: Give it a run for me.\n12:17 Comment: And very fantastic.\n12:20 Comment: Good curmudgeon or try to win the trust today.\n12:21 Comment: Couldn't have been better.\n12:23 Comment: A fairly sizable West German goal.\n12:24 Comment: I agree.\n12:24 Comment: But it's been fantastic.\n12:25 Comment: It's not.\n12:25 Comment: You can see there's always second favourite to get the ball\n12:28 Comment: and he was just telling himself,\n12:29 Comment: don't go in for this one.\n12:31 Comment: There it is.\n12:35 Comment: It's a late tackle.\n12:37 Comment: The one that probably deserves the yellow card.\n12:40 Comment: And Oscar suffers the brunt of it.\n12:52 Comment: Fabregas trying to drop it in behind for Costa.\n12:55 Comment: He's closer.\n12:59 Comment: Howson, back for Brady.\n13:1 Comment: Immediately seeking Jerome.\n13:3 Comment: He's got the pace to get beyond Cahill.\n13:6 Comment: Well, he'll run all day long in those positions, Bill.\n13:10 Comment: Cameron Jerome.\n13:11 Comment: And he gave Cahill a little bit of a head start there\n13:14 Comment: and still got to that ball in the corner.\n13:16 Comment: What you want to see him do, though,\n13:17 Comment: is if it's more central, finish off a chance.\n13:21 Comment: There's no more willing worker than Cameron Jerome,\n13:23 Comment: but that little bit of technique in front of goal is lacking.\n13:25 Comment: One of the high points of Norwich's season\n13:28 Comment: came back in December with the win at Old Trafford.\n13:33 Comment: He scored in that camera, Jerome.\n13:35 Comment: That's his only in his last 16 Premier League appearances.\n13:45 Comment: Just going back to that system, Bill,\n13:47 Comment: of Norwich are free at the back and wing-backs bombing on.\n13:50 Comment: I just think when it's just one striker and Costa\n13:52 Comment: and he comes deep a lot as well,\n13:53 Comment: you're just relinquishing.\n13:55 Comment: All that midfield space and Chelsea are going to get runners from deep\n13:57 Comment: as what happened with a goal with Kennedy\n14:0 Comment: and those three are pinned back\n14:2 Comment: and you're just overloaded in there\n14:4 Comment: against a side that is one of the best passing teams\n14:7 Comment: in the middle of the park in the Premier League.\n14:9 Comment: So you've got to get amongst them.\n14:15 Comment: Well, he was talking yesterday, Alex Neil,\n14:17 Comment: and talking about that very same thing.\n14:19 Comment: The fact that it works well when you're playing up against two\n14:22 Comment: as they were at Leicester.\n14:25 Comment: I would imagine he'd had a look at Southampton,\n14:27 Comment: who played a similar sort of system from the start\n14:29 Comment: and enjoyed probably the better of the first half at St Mary's.\n14:36 Comment: You question whether this back three is as good as Southampton's\n14:39 Comment: and does it play as good a football as that?\n14:41 Comment: So I think you have to play with what you've got,\n14:44 Comment: but for this particular game,\n14:46 Comment: I thought when I read the team sheet and the formation,\n14:50 Comment: I was thinking, oh, no.\n14:52 Comment: 40 seconds later, so was Alex Neil.\n14:55 Comment: LAUGHTER\n14:56 Comment: Norwich on their long, winless run.\n15:20 Comment: Seven games now.\n15:22 Comment: The other long, winless run belongs to Palace.\n15:25 Comment: They go to Sunderland tonight.\n15:27 Comment: Eyes here very much on what happens there.\n15:30 Comment: That might affect Norwich's league position\n15:31 Comment: come the end of the night.\n15:33 Comment: More on that later.\n15:34 Comment: Here's Redmond, off balance and off target with his cross.\n15:42 Comment: Even if he did get the cross in, Bill,\n15:44 Comment: there was no-one in there, so just didn't get his head up.\n15:49 Comment: If Sunderland win tonight and Norwich don't,\n15:50 Comment: then Norwich will be back in the bottom three.\n15:52 Comment: If Sunderland lose and Norwich lose by a headshot,\n15:55 Comment: it's a heavier scoreline than this.\n15:57 Comment: Newcastle, who play tomorrow,\n15:59 Comment: will overtake them, courtesy of goal difference.\n16:2 Comment: That's how tight it is down there, the margins at the moment.\n16:4 Comment: Sunderland!\n16:19 Comment: It was clearance, off target.\n16:21 Comment: Brady the recipient, but Traore's back now.\n16:25 Comment: That's how tight it is down there, the margins at the moment.\n16:26 Comment: Here's Sunderland, off target.\n16:28 Comment: Houlihan, looking for Jerome.\n16:30 Comment: Finding Jerome.\n16:31 Comment: He doesn't find the target, though.\n16:33 Comment: Got to find the target.\n16:35 Comment: Good ball in, and this is bread and butter for a striker.\n16:38 Comment: This has got to go far corner with a little bit of curl on it.\n16:41 Comment: The shape of the ball, the cross in,\n16:43 Comment: says you've got to go for the far corner with a little bit of curl on it.\n16:46 Comment: You're never going to beat Courtois on the near post.\n16:48 Comment: Got to go back across Courtois.\n16:50 Comment: Didn't have to jump high, and again it's a...\n16:55 Comment: Costa.\n16:59 Comment: Lots of time and space in the centre of midfield.\n17:4 Comment: Kennedy.\n17:6 Comment: Costa.\n17:7 Comment: Kennedy.\n17:14 Comment: Costa to Fabregas.\n17:17 Comment: Costa again.\n17:18 Comment: No offside flag.\n17:19 Comment: Norwich are appealing for it.\n17:25 Comment: Howson.\n17:31 Comment: Hula.\n17:33 Comment: Touches it beyond Oscar who fouled the Irishman.\n17:55 Comment: Offside flag against Pinto.\n17:57 Comment: Pinto.\n18:4 Comment: Chelsea's just getting a little bit sloppy at the moment.\n18:6 Comment: A couple of passes.\n18:7 Comment: Kennedy's free kick there to Fabregas.\n18:9 Comment: Just maybe a yard in front of him.\n18:11 Comment: Just need to get back on their game.\n18:20 Comment: Here's Teti.\n18:21 Comment: Teti.\n18:25 Comment: Bennett.\n18:28 Comment: Redmond.\n18:31 Comment: Pinto.\n18:31 Comment: Offside.\n18:33 Comment: There's no excuse.\n18:33 Comment: That's twice in a minute.\n18:35 Comment: He's looking right across the line, Pinto.\n18:38 Comment: Gets himself in a good position because Redmond's drifted infield.\n18:41 Comment: That allows him to overlap on the right-hand side.\n18:44 Comment: That's what the plan is.\n18:44 Comment: But look, he's looking along the line again.\n18:46 Comment: Just hold your run.\n18:49 Comment: That's twice in a minute.\n18:55 Comment: It's a\n19:14 Comment: close call.\n19:15 Comment: unavaza.\n19:16 Comment: Brown.\n19:18 Comment: EMERAL LOOKS5912ンバ matst diffétiner\n19:19 Comment: Mattena Kigue,Shak estiver.\n19:22 Comment: Bosna Ak doğhard kanot.\n19:23 Comment: Henrik Sipho pisar.\n19:24 Comment: Tetti.\n19:25 Comment: the ball.\n19:29 Comment: Close-up, January arrival from\n19:31 Comment: Close-up, January arrival from Wolfsburg.\n19:35 Comment: Wolfsburg.\n19:37 Comment: Trio losing out and fouling his\n19:39 Comment: Trio losing out and fouling his man.\n19:41 Comment: man. Advantage is being played.\n19:43 Comment: Advantage is being played. Can Norwich take it?\n19:45 Comment: Can Norwich take it? Brady on the ball.\n19:47 Comment: Brady on the ball. Redmond.\n19:51 Comment: Redmond. Tired up by Fabregas.\n19:53 Comment: Tired up by Fabregas.\n20:1 Comment: escuched a little bit better from Norwich.\n20:3 Comment: escuched a little bit better from Norwich. Tried to squeeze in a\n20:5 Comment: Tried to squeeze in a little bit, back three has got to push\n20:7 Comment: little bit, back three has got to push in on Costa.\n20:8 Comment: in on Costa. Fall on the fault they let him\n20:9 Comment: Fall on the fault they let him come off.\n20:10 Comment: come off. Receive the ball and turn and\n20:12 Comment: Receive the ball and turn and get people in.\n20:15 Comment: get people in. One of you has to take the\n20:15 Comment: One of you has to take the responsibility.\n20:18 Comment: responsibility. I think someone is injured?\n20:22 Comment: I think someone is injured? No, just a bad ball.\n20:23 Comment: Cameron Girardi.\n20:34 Comment: Well, this month for Norwich does look pretty fiendish.\n20:37 Comment: They've got this one against Chelsea.\n20:38 Comment: Next up here, Manchester City in 10 days' time.\n20:41 Comment: At the weekend, they go to Swansea.\n20:45 Comment: And then at the end of this month's start of next,\n20:47 Comment: there are those pivotal fixtures.\n20:50 Comment: Certainly seem to be at the moment\n20:52 Comment: against the two sides from the north-east,\n20:54 Comment: Newcastle and Sunderland.\n21:10 Comment: Oscar.\n21:11 Comment: To Kennedy.\n21:22 Comment: He's had a good start.\n21:28 Comment: Traore built.\n21:29 Comment: Don't think he's given the ball away yet.\n21:31 Comment: Yet to see if he can run with the ball and run at players.\n21:33 Comment: I'm sure he can.\n21:35 Comment: But he certainly knows how to receive it.\n21:37 Comment: Sitting in those little pockets.\n21:38 Comment: Been a very confident start for him.\n21:43 Comment: Hazard.\n21:44 Comment: Oscar.\n21:45 Comment: Hazard.\n21:50 Comment: Kennedy.\n21:52 Comment: His compatriot, Oscar.\n21:58 Comment: Matic.\n22:5 Comment: Here is Kennedy receiving the ball.\n22:11 Comment: Goes down rather tamely.\n22:14 Comment: Lost his boot.\n22:15 Comment: Didn't get the free kick he wanted.\n22:17 Comment: Must have got stamped on.\n22:19 Comment: It was closer tracking him down.\n22:20 Comment: Good run, look.\n22:22 Comment: Good run across the line.\n22:24 Comment: And the back free caught out there by the run.\n22:25 Comment: But it may have just been a little treading on the boot there.\n22:28 Comment: Look.\n22:29 Comment: Yep.\n22:29 Comment: It's got to be a foul, hasn't it?\n22:50 Comment: And Ruia has an under last touch and...\n22:52 Comment: Still nothing.\n22:54 Comment: Still.\n22:54 Comment: Ruia has two.\n22:55 Comment: Lucia has got another one.\n22:57 Comment: Who is the walkout now?\n22:57 Comment: Ruia hasn't fancy enough here yet, guys.\n22:59 Comment: Ruia has to sure to consider getting down that bad turn.\n23:2 Comment: Rutharo of course has played very well around,\n23:3 Comment: assistant goalasser to Thorpe for the win.\n23:5 Comment: So this is why we look down to another goal trade tonight.\n23:7 Comment: So there is some Jinai jischmann to is recalling that now.\n23:8 Comment: But he's ready to hold on to.\n23:10 Comment: And cuatro septa, two-��igal鸡uzen.\n23:11 Comment: Before-time key mix-ups.\n23:17 Comment: Nimble.\n23:18 Comment: rios a four.\n23:19 Comment: And one more set.\n23:20 Comment: trial rate doing well\n23:23 Comment: finding Matic\n23:24 Comment: that's good on marking on Costa\n23:30 Comment: you can see Bennett was the one out of the three\n23:32 Comment: who really got tight there\n23:34 Comment: just forced Matic into a bad pass\n23:38 Comment: trying to clip it over the top for Costa\n23:39 Comment: one of you has to get tight to Costa\n23:42 Comment: Pinto\n23:43 Comment: Jerome\n23:44 Comment: they have the beating of Ivanovic\n23:49 Comment: well he's certainly got bags of pace\n23:54 Comment: in an endeavour hasn't he\n23:55 Comment: and that's a couple of times he's\n23:57 Comment: beat Ivanovic on the run\n24:6 Comment: Fabregas\n24:7 Comment: Hazard\n24:7 Comment: so nearly got there ahead of Bennett\n24:9 Comment: who did get a touch\n24:10 Comment: but the Belgian will retrieve\n24:12 Comment: Fabregas\n24:15 Comment: looking for Costa\n24:18 Comment: only finding closeout\n24:19 Comment: Houlahan\n24:22 Comment: manhandled by Matic\n24:23 Comment: takes it quickly\n24:24 Comment: maybe a moving ball there\n24:26 Comment: but the referees let it go\n24:43 Comment: Houlahan\n24:44 Comment: beyond Fabregas\n24:45 Comment: Redmond is the rightyer\n24:49 Comment: so he'll probably do two more maintained\n24:51 Comment: forward\n25:0 Comment: and lt...\n25:7 Comment: ow\n25:8 Comment: just two runs left\n25:12 Comment: ran away\n25:14 Comment: Pinto's punch lines in they're stopyan\n25:18 Comment: far as Teti closer Teti\n25:29 Comment: returned against Leicester after a couple of matches out suspended the\n25:33 Comment: Norwegian Alex Teti he remains the last Norwich player to score a winning goal\n25:37 Comment: though it was his one against Southampton that earned them the three\n25:40 Comment: points there\n25:48 Comment: who learned\n26:13 Comment: Fabregas it's a good touch by try all right and Fabregas will try to return it\n26:18 Comment: to him\n26:18 Comment: Fabregas it's a good touch by try all right and Fabregas will try to return it\n26:18 Comment: to him\n26:18 Comment: to him try or it gets there ahead of closer\n26:20 Comment: closer\n26:23 Comment: blocks as Troyer I think was going for goal there well confident again closer\n26:27 Comment: defended well in the end but closer lovely lovely little touch a headed pass\n26:32 Comment: just into the middle of the field again the Fabregas\n26:34 Comment: Houlahan Jerome\n26:38 Comment: here's Brady to Teti\n26:47 Comment: here's Teti\n26:49 Comment: ran steals a loop to Yeah I mean it's easily\n26:54 Comment: preceded by something that's actually\n26:59 Comment: followed by the Kadine\n27:6 Comment: one made at the reserve but due to Ajeanuma\n27:11 Comment: based on the\n27:17 Comment: because Keogh had nowhere to go there.\n27:18 Comment: He's facing the touchline, and it's a silly foul.\n27:25 Comment: Let's try Orre again.\n27:27 Comment: I've been very impressed with him at the start of this game.\n27:28 Comment: Look, a little touch around the corner, and he's on his bike.\n27:31 Comment: Fabregas slips it in, and he's just got one thing in mind here.\n27:34 Comment: He wants to cut in on his left foot and get his shot away.\n27:37 Comment: Blocked by closer, I think.\n27:38 Comment: Yes, it was closer. He blocked it.\n27:40 Comment: Good defending, but good start for the youngster in this game.\n27:47 Comment: Cut out by Hazard.\n27:51 Comment: Jerome looking for Pinto.\n27:58 Comment: Attach to Kennedy.\n28:4 Comment: Hazard.\n28:7 Comment: Costa.\n28:12 Comment: It's Piliqueta who had to check his run to keep hold of possession.\n28:15 Comment: Piliqueta.\n28:33 Comment: Costa got beyond Teti.\n28:35 Comment: Hazard might spring to Oscar.\n28:37 Comment: Piliqueta.\n28:39 Comment: Well, again, Costa coming deep, and no one really coming with him.\n28:41 Comment: That's the danger.\n28:43 Comment: As soon as he comes deep, runners go beyond.\n28:45 Comment: But one of you has to come and engage him.\n28:47 Comment: And really stop him from turning and setting things up.\n29:1 Comment: Houlihan.\n29:4 Comment: Redmond.\n29:7 Comment: Brady.\n29:8 Comment: Brady and Houlihan combining well\n29:18 Comment: blocked by Matic\n29:19 Comment: now closer\n29:21 Comment: Teti\n29:23 Comment: he must be tempted here\n29:25 Comment: no one's out to meet him yet\n29:27 Comment: and it was\n29:29 Comment: neither one thing nor the other\n29:31 Comment: he's thinking about the half full\n29:33 Comment: as it pops up, has another touch\n29:35 Comment: Cameron Jerome goes into a space where he's never\n29:37 Comment: going to get the ball\n29:38 Comment: he's just got to stand still at times\n29:41 Comment: and just set things up for the advancing\n29:43 Comment: midfield players\n29:44 Comment: that's a sight that Chelsea supporters haven't seen\n29:47 Comment: before, Alexandra Pato\n29:48 Comment: warming up\n29:50 Comment: side of a Premier League pitch\n29:53 Comment: will he get his debut for Chelsea today, we shall see\n30:1 Comment: Redmond\n30:36 Comment: V parks\n30:37 Comment: dd\n30:37 Comment: Ivanovic deals with it\n30:40 Comment: Fabregas and Matic almost getting a mix up\n30:50 Comment: Hazard\n30:51 Comment: Failed by Bennett\n30:52 Comment: Benny Nazar just coming inside here\n31:2 Comment: and Bennett that's not really where you want him playing\n31:5 Comment: marking the wider player\n31:7 Comment: you need him just marking that right side channel\n31:9 Comment: the three in the centre backs\n31:11 Comment: but when he's in there with Hazard\n31:13 Comment: and get isolated\n31:13 Comment: that's what's going to happen\n31:16 Comment: just a little bit of a twisted ankle\n31:19 Comment: by the looks to Teti\n31:20 Comment: the manner of the goal\n31:27 Comment: the timing of the goal\n31:29 Comment: will be a nightmare for Alex Neal\n31:31 Comment: but for Chelsea and this young man\n31:33 Comment: it was the perfect start wasn't it\n31:36 Comment: sorry Bill\n31:36 Comment: just a little bit\n31:37 Comment: allowed too much space at the start look\n31:38 Comment: and as soon as he comes in on his left peg\n31:40 Comment: great strike right across Ruddy\n31:43 Comment: who's got no chance\n31:44 Comment: it's a pure strike of the ball\n31:45 Comment: he's just gone through the legs there of Bennett\n31:48 Comment: but that's always going in the back of the net\n31:50 Comment: and you just couldn't believe how open it was\n31:52 Comment: even those early stages of the game\n31:54 Comment: well he did score the four\n32:0 Comment: his first goal for the club\n32:2 Comment: coming in a league cup tie at Walsall\n32:7 Comment: and that's what's going to happen\n32:8 Comment: it's going to be a very tough game\n32:11 Comment: it's going to be a tough game\n32:12 Comment: and it's going to be a tough game\n32:14 Comment: but the fact that they've got\n32:15 Comment: the ball down the line\n32:15 Comment: and the ball is going to be\n32:16 Comment: a very tough game\n32:17 Comment: and the ball is going to be\n32:18 Comment: a very tough game\n32:19 Comment: I think that what they'd like for him to do\n32:21 Comment: because Azpilicueta is an out and out defender\n32:24 Comment: he maybe tucks in a little bit\n32:26 Comment: and Kennedy really gets on his bike\n32:28 Comment: down his left hand side\n32:29 Comment: it used to be Azpilicueta at left back\n32:32 Comment: and Vanavich bombing on down the right hand side\n32:34 Comment: but that's as good as one on one defender\n32:36 Comment: Constable coming in\n32:37 Comment: and making up a three if you like\n32:39 Comment: if Kennedy bombs on\n32:40 Comment: and that's what they'll want him to do\n32:42 Comment: interesting\n32:44 Comment: the good sitting was talking yesterday\n32:46 Comment: about the injury to John Terry\n32:49 Comment: they're hoping to have him fit\n32:51 Comment: for the Paris Saint-Germain game\n32:53 Comment: next Wednesday\n32:54 Comment: but that's by no means a given\n32:56 Comment: they're trying to arrange a behind closed doors\n32:59 Comment: match for him to play\n33:0 Comment: and to test his fitness\n33:1 Comment: get his sharpness up\n33:3 Comment: but interesting that the manager said\n33:5 Comment: he might not get\n33:6 Comment: back into the side even if fit\n33:8 Comment: such as the performance levels of\n33:10 Comment: Vanavich and Cahill playing together\n33:12 Comment: yeah and you can't drop a pairing\n33:15 Comment: that's been playing reasonably well together\n33:17 Comment: they certainly played well together\n33:22 Comment: in the part to press didn't they\n33:23 Comment: yep and\n33:26 Comment: you think though\n33:28 Comment: with John coming back to fitness\n33:29 Comment: the difficult position is really\n33:32 Comment: this left back spot\n33:33 Comment: you know Kennedy\n33:34 Comment: where did he get isolated there\n33:36 Comment: maybe a gas Unai\n33:38 Comment: I can't tell you\n33:39 Comment: no Mags\n33:41 Comment: what Думаю\n33:41 Comment: But I'm not quite ready\n33:42 Comment: to kick him\n33:43 Comment: I was just up there\n33:44 Comment: and a right energy\n33:45 Comment: I misclosed\n33:46 Comment: as a pickle\n33:47 Comment: What let's see\n33:48 Comment: Let's release\n33:50 Comment: All right\n33:53 Comment: So rah I need\n33:54 Comment: to get out there\n33:56 Comment: I think I have a bit on this\n33:58 Comment: I mean maybe too much\n33:59 Comment: like it тут\n33:59 Comment: started\n34:0 Comment: throwing\n34:1 Comment: Was a\n34:1 Comment: filled to a\n34:2 Comment: was very\n34:2 Comment: very\n34:3 Comment: き\n34:4 Comment: Very\n34:4 Comment: professional\n34:5 Comment: on that\n34:5 Comment: Yeah\n34:6 Comment: Again, with a senior player linking up with Costa\n34:8 Comment: and the game doing really well.\n34:11 Comment: When he drops deep, Costa, you've got to go with him.\n34:13 Comment: One of you has got to get tight and stop him from turning,\n34:16 Comment: otherwise he's setting things up like that.\n34:23 Comment: No more injury concerns for Norwich.\n34:26 Comment: Alex Tetti's not going to be able to continue.\n34:28 Comment: Defended at the near post by Halsen.\n34:31 Comment: But it's back with Fabregas.\n34:34 Comment: Up by closer this time as far as Hazard.\n34:36 Comment: Hazard.\n34:39 Comment: Hazard bends one for Fabregas.\n34:41 Comment: What a delightful ball that was.\n34:45 Comment: Just got in behind Brady here, Fabregas.\n34:48 Comment: Little clip from Edin Hazard, you could see.\n34:52 Comment: Fabregas has read his mind and just drifting in behind.\n34:55 Comment: You look, see, just a little point.\n34:57 Comment: Gets in behind Brady.\n34:58 Comment: Can't quite get on top of it.\n35:6 Comment: So a change in the engine room for Norwich City.\n35:12 Comment: Gary O'Neill comes on for what is his 17th Premier League appearance of the season.\n35:21 Comment: It was thought in terms of Norwich City's injury tally\n35:24 Comment: that Sebastian Bassong might be back this evening.\n35:29 Comment: But he doesn't feature on the team sheet.\n35:36 Comment: And it's a good sign for Chelsea.\n35:41 Comment: I suspect as well Chelsea pretty happy not to see Stephen Naismith playing tonight,\n35:45 Comment: given his goalscoring record against them.\n35:47 Comment: Got a hat-trick off the bench for Everton, you might remember,\n35:50 Comment: earlier on this season when Jose Mourinho's Chelsea were beaten up at Goodison Park.\n36:2 Comment: Hazard.\n36:4 Comment: Traore's on his way.\n36:5 Comment: Hazard with a beautiful save.\n36:6 Comment: Beautiful ball.\n36:8 Comment: Bertrand Traore, heavy first touch.\n36:12 Comment: And it was all going so well.\n36:14 Comment: That was his first bad touch and that was the chance he had.\n36:17 Comment: And Brady had switched off completely.\n36:20 Comment: And Eden Hazard just put him in on goal.\n36:23 Comment: First bad touch.\n36:27 Comment: But it was probably the most important bad touch as it was a clear-cut chance for him.\n36:32 Comment: Just a shame.\n36:33 Comment: You can see the eyes light up, really.\n36:35 Comment: Eden Hazard comes in.\n36:36 Comment: Look at Brady.\n36:37 Comment: Look, wrong side.\n36:38 Comment: Got to get round.\n36:39 Comment: All three centre-backs drawn over to the right-hand side.\n36:42 Comment: Awful defensive play.\n36:43 Comment: Heavy touch.\n36:45 Comment: Nearly split again.\n36:45 Comment: Diego Costa.\n36:46 Comment: Oh, out comes Ruddy.\n36:48 Comment: And deals with the danger.\n36:51 Comment: Fine margins, but Norwich have got away with that one.\n37:0 Comment: Well, they have spells defensively of comparative solidity, don't they?\n37:3 Comment: It's a back pass, eh?\n37:4 Comment: They're feeling it's a back pass there.\n37:6 Comment: Costa.\n37:8 Comment: And Courtois picked it up, threw it out.\n37:11 Comment: You can hear what Carrow Road thinks of that.\n37:19 Comment: Hazard.\n37:31 Comment: Still boos ringing around Carrow Road because of what everyone thought was a back pass.\n37:36 Comment: And the ball is in the air.\n37:38 Comment: Fabregas.\n37:39 Comment: Try all right.\n37:50 Comment: Well, if Chelsea score here, it would be a serious sickness for Norwich.\n38:1 Comment: Kennedy.\n38:3 Comment: Costa.\n38:6 Comment: , you're going to have to get a bit of a break.\n38:9 Comment: Hazard.\n38:10 Comment: Oh, by Bennett.\n38:11 Comment: He'll get a booking for that one.\n38:14 Comment: That's where you don't want to be in isolation.\n38:15 Comment: Everyone deep again.\n38:17 Comment: Runners coming from deep.\n38:19 Comment: Costa sets it up.\n38:21 Comment: Here's the foul again.\n38:22 Comment: Look, you'd never want your centre-backs getting isolated like that.\n38:26 Comment: Here's the back pass from Gary Cahill.\n38:28 Comment: Probably a little bit of a touch on it from Cameron Jerome.\n38:31 Comment: But nonetheless, that's a back pass.\n38:32 Comment: He picks it up.\n38:34 Comment: Kind of a little bit of a mind blank there from Courtois.\n38:36 Comment: And that's what everybody's moaning about.\n38:39 Comment: Clear back pass.\n38:40 Comment: But maybe the touch has allowed him to pick it up.\n38:49 Comment: And he may send back here a carrow row for the first time\n38:52 Comment: since he was in charge of that extraordinary 5-4 game.\n38:56 Comment: That's all Liverpool edge it deep into added time at the end of the match.\n39:0 Comment: A booking for Bennett.\n39:1 Comment: A free kick for Chelsea.\n39:3 Comment: Fabregas will take.\n39:6 Comment: Well, I think Mr Mason's just running out of spray there, Bill.\n39:23 Comment: He's got enough for six walls there.\n39:28 Comment: Fabregas takes.\n39:30 Comment: That's a super save from Ruddy.\n39:32 Comment: He must have expected Ivanovic would get a more significant touch.\n39:35 Comment: But responded.\n39:36 Comment: He did really well.\n39:37 Comment: Well, everyone did.\n39:38 Comment: And that's including Ruddy.\n39:40 Comment: And that's why it's a good save, Bill.\n39:41 Comment: You're waiting for the touch.\n39:42 Comment: Doesn't commit himself.\n39:44 Comment: It's a great ball in.\n39:45 Comment: Ivanovic should have got the touch, but doesn't.\n39:47 Comment: Good save, Ruddy.\n39:58 Comment: Down with Bayerhausen.\n39:59 Comment: That's Piliqueta.\n40:1 Comment: Traore.\n40:2 Comment: Redman now for Norwich.\n40:7 Comment: Trying to get beyond Hazard.\n40:11 Comment: Listen to the crowd here.\n40:24 Comment: Courtois not taking any chance that time.\n40:26 Comment: Poulos.\n40:32 Comment: Blackwell.\n40:37 Comment: A Choi from Poulos over the corner.\n40:38 Comment: become Vegetania.\n40:38 Comment: Only Widens consecutively.\n40:39 Comment: He got past out.\n40:40 Comment: Did not get to Pe arrival.\n40:41 Comment: Loving effort by De Chissie.\n40:42 Comment: Laid in on the post.\n40:42 Comment: It's a cool fourth.\n40:44 Comment: Forłu 프로.\n40:47 Comment: Hardstyle out weird or weak inside the plate.\n40:49 Comment: ender Falco.\n40:51 Comment: Look up and busy.\n40:51 Comment: .\n40:52 Comment: Just hasn't been finished but.\n40:53 Comment: I can see there's some ongoing reaction to.\n40:55 Comment: values to the I\".\n40:56 Comment: Is and who can actually pursue responsibility in the pro\n40:58 Comment: word?\n40:59 Comment: .\n41:0 Comment: Is just means it's pretty simple.\n41:1 Comment: .\n41:1 Comment: Sorry.\n41:1 Comment: Buddy down and in.\n41:1 Comment: It's a good pitch but we'll be talking about.\n41:31 Comment: O'Neill.\n41:40 Comment: Hazard.\n41:42 Comment: Ruddy's clearance not the best, but it's blocked by O'Neill.\n41:46 Comment: Now Houlihan can look to release Redmond.\n41:49 Comment: Jerome in the middle, but so too is Cahill.\n41:51 Comment: Kennedy clears for Chelsea.\n41:59 Comment: Houlihan tackled by Fabregas.\n42:1 Comment: Down goes Ivanovic, and that'll be a free kick to Chelsea.\n42:11 Comment: Never quite as bad as Ivanovic makes out, Bill,\n42:14 Comment: is it?\n42:15 Comment: Seen a load of Ivanovic.\n42:17 Comment: There's a little clip there.\n42:19 Comment: Dear, oh, dear.\n42:20 Comment: It's a centre-back.\n42:31 Comment: Kennedy.\n42:39 Comment: Couple of minutes from half-time, plus added time.\n42:43 Comment: Now they're trying to get tight to Eden Hazard.\n42:46 Comment: On this occasion, it was Pinto stepping over the line of the law.\n42:49 Comment: Pinto.\n43:7 Comment: Oscar.\n43:10 Comment: O'Neal.\n43:11 Comment: Jerome.\n43:13 Comment: Redmond.\n43:17 Comment: Oscar to Hazard.\n43:24 Comment: Costa.\n43:28 Comment: Houlihan bustin' to break it up.\n43:29 Comment: Hausser now.\n43:31 Comment: only fouled by Oscar or Bartij Klaip.\n43:35 Comment: One fourth coming.\n43:37 Comment: A yellow card for Oscar and a free kick for Norwich.\n43:41 Comment: I suppose it's consistent with the other fouls,\n43:44 Comment: but Oscar's always the first one to try and get back after the ball,\n43:48 Comment: but Howson didn't make a drama of it,\n43:50 Comment: but it was a tackle deserving of a yellow.\n43:52 Comment: There are still plenty of quizzical looks amongst the Norwich City fans\n44:2 Comment: over what they felt was a back pass.\n44:5 Comment: The word coming from the fourth official, we can tell you,\n44:8 Comment: is that because of the deflection off Cameron Jerome,\n44:11 Comment: that's why Lee Mason didn't deem it a back pass.\n44:19 Comment: Pinto sliding into the photographers behind the goal.\n44:30 Comment: You would surely think this still does constitute a back pass.\n44:33 Comment: It was just a slight deflection off Cameron Jerome,\n44:36 Comment: but clear intent for a back pass.\n44:38 Comment: Now, did the referee say you can pick that up or not?\n44:41 Comment: I'm not sure.\n44:46 Comment: Well, there's the discussion afterwards,\n44:48 Comment: but lucky to get away with it, I feel.\n44:52 Comment: Getting away with it on a technicality.\n44:59 Comment: We're into the three-hour minutes at the end of this first half.\n45:11 Comment: Hazard.\n45:37 Comment: Well, Chelsea have tightened up at the back recently,\n45:40 Comment: three clean sheets in their last five games.\n45:42 Comment: Oh, Kosta is onside,\n45:44 Comment: and Kosta double Chelsea's lead\n45:46 Comment: in stoppage time at the end of the first half.\n45:48 Comment: Norwich look for offside.\n45:50 Comment: It's not coming.\n45:52 Comment: Kosta in.\n45:53 Comment: Well, the concentration levels of that Norwich back three,\n45:56 Comment: that's terrible.\n45:57 Comment: That's a gift for Chelsea.\n45:59 Comment: A real gift.\n46:0 Comment: It's a good take from Costa.\n46:2 Comment: Doesn't panic and just flips it over the onrushing keeper.\n46:6 Comment: Look, but it comes from a throw-in.\n46:7 Comment: They're just getting into the break.\n46:9 Comment: They're one nil down.\n46:10 Comment: They're in the game.\n46:11 Comment: There's the ball again.\n46:11 Comment: Look, Traore just clips it in.\n46:14 Comment: I think he may be just offside there, Costa.\n46:17 Comment: Just offside.\n46:20 Comment: Chelsea get away with it.\n46:22 Comment: But still the concentration levels.\n46:25 Comment: You cannot afford to be playing offside like that on that close a call.\n46:31 Comment: That's a throw-in and Chelsea go two nil ahead before the break.\n46:34 Comment: And it may be curtains for Norwich.\n46:36 Comment: But there we go.\n46:37 Comment: When the clip comes in there, that's offside.\n46:40 Comment: I think that's offside.\n46:41 Comment: Even from the defender on this near side.\n\nSecond Half:\n0:0 Comment: No changes to either side at half-time in terms of personnel.\n0:4 Comment: The injury to Alex Tetti did force Norwich's hand in the first,\n0:7 Comment: so Gary O'Neill came on for him.\n0:10 Comment: That's the only change they've made.\n0:15 Comment: Given the scoreline here and scorelines elsewhere,\n0:18 Comment: Norwich City will be second bottom in the Barclays Premier League\n0:22 Comment: if it stays like this.\n0:23 Comment: Must have been a difficult call maybe at half-time, Bill.\n0:31 Comment: I'm sure the manager was as demoralised as his team.\n0:34 Comment: An offside goal, putting Chelsea 2 up,\n0:37 Comment: but where does he go from here? Does he have a go?\n0:39 Comment: He's in here.\n0:41 Comment: And it does find a cost up.\n0:46 Comment: Should have been shot away there, Costa, really, Bill.\n0:48 Comment: Should have been onto that a lot quicker.\n0:52 Comment: But again, that high line,\n0:53 Comment: from deep running positions, they're just getting picked off.\n0:59 Comment: Costa losing out.\n1:1 Comment: Houlihan.\n1:3 Comment: O'Neill.\n1:8 Comment: Brady.\n1:10 Comment: Jerome.\n1:14 Comment: Had a couple of good positions in the first half, didn't they, Norwich?\n1:17 Comment: Cameron Jerome getting across the near post once.\n1:19 Comment: He had a header that he could and probably should have done better with.\n1:22 Comment: But in terms of testings,\n1:23 Comment: I'm going to leave it up to the manager to decide,\n1:25 Comment: but he's already got a lot more to do.\n1:27 Comment: But he's done a great job of testing Thibaut Courtois.\n1:30 Comment: The most nervous moment he had\n1:32 Comment: was when he felt he was probably going to be blown up\n1:35 Comment: for receiving a back pass from Gary Cahill.\n1:39 Comment: Yeah, none of us could work that one out,\n1:41 Comment: but it was all cleared up.\n1:44 Comment: Costa nearly released by Azpi Lecouet as slide rule pass.\n1:48 Comment: Well, it should have been a bit better than that,\n1:50 Comment: but again, the three defenders,\n1:51 Comment: no-one really marking.\n1:52 Comment: it to the other.\n1:56 Comment: Jerome the only Norwich player in the centre\n1:58 Comment: and the ball had drifted behind anyway.\n2:7 Comment: Well he made that tactical decision to start with a three.\n2:11 Comment: Should he be staying with a three?\n2:15 Comment: Well I don't think so. I think he's got to go over four\n2:18 Comment: if he wants to press the game.\n2:20 Comment: You only need two central defenders to mark one striker.\n2:23 Comment: OK, Oscar's making runs from deep\n2:26 Comment: but certainly midfield players can follow him\n2:28 Comment: or the other centre-back can pick him off\n2:30 Comment: but that's how I think he's untrusting of his own defenders.\n2:35 Comment: That's why he's got a three or stroke of five back there.\n2:39 Comment: But when you're all sitting deep you all think it's your safety in numbers\n2:43 Comment: but the quality team just picks you off.\n2:50 Comment: Brady.\n3:0 Comment: Kennedy's defensive mettle is tested.\n3:2 Comment: He does well.\n3:8 Comment: Certainly one of those players who would class his attacking attributes\n3:13 Comment: as probably better than those as a full-back.\n3:17 Comment: Jerome!\n3:20 Comment: Well again he does very well to shrug off Aspilicueta.\n3:24 Comment: Good ball by Gary O'Neill, just slings it into an area.\n3:27 Comment: Gets around him there but having done that again,\n3:30 Comment: it's a difficult volley, yes, but again should be hitting the target at least.\n3:35 Comment: Sometimes you feel for him because he keeps getting in there but\n3:40 Comment: you're willing him to score.\n3:46 Comment: Certainly the Norwich fans are.\n3:48 Comment: Got Jumur Soutenbakani on the bench who had a run in the side,\n3:52 Comment: didn't really make that jersey his own.\n4:4 Comment: Here's Howson, Redmond.\n4:10 Comment: Wicked provided by Brady.\n4:18 Comment: That's for the quarter, good block, but I fear that might have been\n4:23 Comment: somewhere where it's a little bit of a winding.\n4:26 Comment: Yep, definitely.\n4:32 Comment: No sympathy from the Norwich crowd.\n4:46 Comment: Here's Hula.\n4:47 Comment: Jerome looking for the return, not getting it.\n4:49 Comment: Redmond might get that.\n4:53 Comment: And Redmond is pulled out for going in a little too lustily on a challenge\n4:56 Comment: before the shot was released anyway.\n5:6 Comment: I think Kennedy was just trying to nick it and got a little bit of contact there from Redmond.\n5:13 Comment: Hula Hand has done anything that's been provided by Norwich's just to get it.\n5:17 Comment: That's generally come from Hula Hand, but you can see just got a little bit of a clip, Kennedy,\n5:21 Comment: but it didn't look too much.\n5:25 Comment: There you go.\n5:26 Comment: Little clip, little backflip there from Cameron Jerome, but not a lot.\n5:47 Comment: The ball skip thoroughly into Hula Hand now.\n5:49 Comment: He's been all over the middle here.\n5:51 Comment: Done a bit of flying back and forth there just to touce it with the ball quickly though by Redmond.\n5:54 Comment: Redmond,ρω'\n5:55 Comment: He's just felt the rest of the touch, the adhesive finish off KHo,\n5:57 Comment: but he's not happy with the ball look having that serve on the left half of the cross.\n6:0 Comment: Dit in the back\n6:6 Comment: Patnald acknowledge Blackpool,\n6:10 Comment: f Gulberg in Leicester,\n6:11 Comment: Giancarlo Bale,\n6:12 Comment: המدام\n6:14 Comment: At skateboard going to White Western 힘 virtüال\n6:15 Comment: And also, O our gold.\n6:16 Comment: tonight but uh who'll hand just goes on the drift goes inside and then when he\n6:21 Comment: does Brady goes on beyond\n6:29 Comment: you look at the two goals that Norwich have conceded tonight it takes their\n6:32 Comment: Premier League tally of goals shipped to League high 53\n6:41 Comment: right behind by Ivanovic who quickly withdrew his arms\n6:45 Comment: and I was going to say he's normally got his arms behind his back Ivanovic\n6:50 Comment: but it's a poor cross from Pinto because that nice little bit of play by Redmond\n6:53 Comment: set him up on the outside now this has just got to miss the front man\n6:57 Comment: he's normally got his arms behind his back maybe had them out there but uh\n7:1 Comment: would have been a harsh one\n7:2 Comment: you\n7:11 Comment: Norwich corner dealt with acrobatically and effectively by Traore\n7:25 Comment: Houlihan\n7:29 Comment: Houlihan did well to control it up towards Russell Martin\n7:35 Comment: it's another miss from point-black range from Cameron Jerome\n7:41 Comment: well I think that says it all from Alex Neil the expression on Cameron Jerome's\n7:47 Comment: face you've just got to get down and over this one Houlihan again up to the\n7:52 Comment: far post Martin heads it back in and Cameron Jerome look just simply doesn't\n7:56 Comment: look confident in front of goal\n7:59 Comment: here come Chelsea now through Eden Hazard\n8:4 Comment: Matic might fancy this unleashes one nearly comes to Oscar Hazard got in his way\n8:9 Comment: Hazard got in his way\n8:11 Comment: just nearly got himself in here Oscar look from the block cross from Matic\n8:19 Comment: just had a little swing at it and missed Hazard really got in his way\n8:22 Comment: Evo Pinto\n8:27 Comment: Redmond\n8:29 Comment: Chelsea have wised up to that ruse that nearly caught them out a moment ago\n8:35 Comment: Norwich throw\n8:37 Comment: no one's told Ivanovic\n8:41 Comment: Norwich throw\n8:41 Comment: be close but hindrance in the efficient that it this pitch\n8:44 Comment: has shown only a traditional\n8:49 Comment: goalie\n8:50 Comment: going for a more long at goal\n8:52 Comment: when you know it's still down now\n8:58 Comment: Although it was goalers have the superpower the weekend when camera\n8:59 Comment: Jerome had a glorious chance from a similar sort Distance out different\n9:5 Comment: type of opportunity\n9:9 Comment: was a crucial moment in the match and was a crucial moment in the match and\n9:10 Comment: a little bit better by Norwich just pressing in on that Chelsea back four not allowing them out easy\n9:18 Comment: there there's the miss from Cameron Jerome Houlihan it was a good cross wasn't it on the\n9:23 Comment: volley Martin heads it back where it should be and all it needed was finishing but the technique\n9:30 Comment: again just you've got to get down and over it I know it's his weaker side but you've got to be\n9:35 Comment: sticking them away he knows it as well\n9:46 Comment: Bennett Houlihan\n9:52 Comment: Dion Fabregas, Suez Houlihan now Redmond\n10:0 Comment: and having enough of the play Norwich you just sense Chelsea again through the motions here\n10:3 Comment: just trying to cruise through this game\n10:5 Comment: they're two up of course but maybe you don't want to expand too much energy with some big games coming up\n10:12 Comment: particularly Champions League against PSG but I don't really want to be letting any team back into the game\n10:18 Comment: the concern for Norwich is that if this one gets away from them as it looks like it has done already\n10:32 Comment: it's another nearly moment it's another hard luck story\n10:37 Comment: there have been so many of those in recent weeks whether it was the late goal conceded at Leicester and the manner of that throwing away a lead here against West Ham\n10:46 Comment: conceding just before half time at Aston Villa then rather capitulating there\n10:51 Comment: 3-1 lead here against Liverpool as we said earlier on\n10:57 Comment: plump those all together and you start to really fear for your Premier League survival\n11:1 Comment: Premier League survival\n11:5 Comment: for the team\n11:6 Comment: Premier League survival\n11:6 Comment: for the team\n11:7 Comment: i can't believe Mike Creighton has not stepped out to the этиæ lama\n11:34 Comment: ング\n11:34 Comment: balkan\n11:35 Comment: Hazard.\n11:40 Comment: Fabregas.\n11:41 Comment: Three-weight in the middle.\n11:45 Comment: Traore.\n11:45 Comment: Good movement.\n11:46 Comment: He can only find the side netting.\n11:48 Comment: Yeah, just a little bit rushed there, Traore.\n11:51 Comment: Very promising start from him, though.\n11:54 Comment: Doesn't look out of place in this Chelsea team.\n11:57 Comment: He may do in a minute, though, when he gets substituted.\n11:59 Comment: John Obi Mikel, a real favourite of Hus Hiddink.\n12:7 Comment: He's going to come on for the remaining half hour.\n12:10 Comment: Just a little bit more of this one.\n12:13 Comment: So, too, Chelsea's player of the season, Willian.\n12:22 Comment: Brady.\n12:29 Comment: Howson.\n12:36 Comment: Blobbed by Mikel.\n12:37 Comment: Costa.\n12:40 Comment: Hazard.\n12:45 Comment: Notice that Bennett's been booked and couldn't afford a rash one.\n12:49 Comment: He did hold him up, though, Ryan Bennett.\n12:52 Comment: Traore.\n12:53 Comment: That's Piliqueta outside him.\n12:57 Comment: Good shot.\n12:59 Comment: Poulihan.\n13:12 Comment: Space down the right for Pinto.\n13:20 Comment: Jerome onside.\n13:22 Comment: Corner.\n13:24 Comment: Well, good run again, Cameron Jerome.\n13:27 Comment: Just get beyond central defence.\n13:29 Comment: Get beyond central defence.\n13:29 Comment: You've got to pick a pass.\n13:33 Comment: You've got in as many times as he gets in behind defenders.\n13:36 Comment: You've got to be scoring more goals.\n13:40 Comment: That's a simple fact.\n13:41 Comment: But he does get in behind.\n13:47 Comment: Norwich work it short.\n13:49 Comment: Not a productive avenue.\n13:52 Comment: And Chelsea will now make their changes.\n13:59 Comment: Ot energetic.\n14:2 Comment: Fighting watching Freddie.\n14:15 Comment: And now goal from Bottiito in their game.\n14:16 Comment: Pretending that it's a cut in.\n14:18 Comment: But that's the end of it.\n14:19 Comment: Maxbl fertilizer.\n14:22 Comment: Up with grill and two more.\n14:23 Comment: declines.\n14:24 Comment: Karkis Brown will play.\n14:24 Comment: assists come\n14:27 Comment: Ben with a cans and Kling Hernan on the chain!\n14:27 Comment: superb.\n14:28 Comment: It looks so нормal, Traore.\n14:28 Comment: Kahiwa, Clendi, he will take away from his full Chelsea Premier League debut\n14:29 Comment: John Obi Mikel as well.\n14:39 Comment: We talked about Norwich\n14:40 Comment: possibly dispensing with the back three.\n14:43 Comment: They've done that now and sent on\n14:44 Comment: Diomersi Mbukani, the striker\n14:47 Comment: on loan from Dynamo Kiev.\n14:49 Comment: Propulsed to the attacking ranks.\n14:50 Comment: They're going to get anything out of this.\n14:52 Comment: They need to score.\n14:54 Comment: So they need some goalscorers on there.\n14:56 Comment: And leave the two up front.\n14:59 Comment: Just try and leave them up front and\n15:1 Comment: just make a nuisance of themselves.\n15:4 Comment: I would suggest just try and get\n15:6 Comment: Oulahan in behind them because he can find the pass.\n15:20 Comment: Mikel.\n15:22 Comment: Kennedy.\n15:25 Comment: Matic.\n15:26 Comment: And then sliding in.\n15:32 Comment: But Chelsea still have it.\n15:36 Comment: And they're sold short.\n15:37 Comment: How some collapse.\n15:39 Comment: Brady outside him.\n15:44 Comment: Jerome.\n15:47 Comment: Great delivery.\n15:48 Comment: Now this is a difficult header so\n15:49 Comment: Gannett's over the top from Cameron Jerome\n15:52 Comment: but he keeps getting in there.\n15:53 Comment: He's as good as anything.\n15:55 Comment: He's got the ball in.\n15:56 Comment: Great cross Brady.\n15:57 Comment: Look, good early climb.\n15:58 Comment: Just can't get it down and on target.\n16:1 Comment: Just the timing isn't quite there with those headers.\n16:4 Comment: Yeah, crush your marker.\n16:6 Comment: You've got to hit the target but keeps getting in there.\n16:8 Comment: And that's what you've got to keep doing.\n16:10 Comment: Surely your luck's going to change.\n16:25 Comment: Good\n16:45 Comment: going on.\n16:47 Comment: Well we are孑 151 0000001 hour and this is an slam dunk.\n16:47 Comment: We are孑 151 0000 вот мicht\n16:50 Comment: surrounded by a Katie Come on ball.\n16:52 Comment: bananas, poderia здесь против\n16:53 Comment: Let's go Kings from the back south.\n16:55 Comment: center half scat injured quite innocuous as well wasn't it ball was just thrown\n17:2 Comment: back to him and it just looked like he just twisted his ankle he's reluctant to\n17:7 Comment: go off but just out of nowhere you can't believe it the water bottles\n17:15 Comment: gone dear oh dear\n17:25 Comment: looks in Sunder's comfort doesn't he they spent a fair bit of money on him\n17:34 Comment: over seven and a half million pounds to bring him in from Wolfsburg in January to\n17:38 Comment: supposedly help bolster the defense hasn't worked out that way with Norwich continuing to ship goals\n17:43 Comment: as they have done here\n17:55 Comment: the closest getting treatment on this near side they're gonna assess him for a\n18:5 Comment: moment a play on with 10 well he's soldiering on just a bit of a collision\n18:17 Comment: look for just came down a little bit awkwardly on that left leg didn't he\n18:20 Comment: stiff left leg there\n18:25 Comment: back in action\n18:30 Comment: well games gone very quiet crowds gone very quiet as well Norwich you've got to\n18:35 Comment: do something maybe trying to get a little bit earlier into the strike is\n18:39 Comment: trying to lift this crowd is he gonna need them as well if they are to stay up\n18:44 Comment: need the crowd behind you but you gotta show that you're really having a go\n18:51 Comment: well after the next home game against Manchester City\n18:54 Comment: you're gonna have to play the ball well after the next home game against Manchester City\n18:55 Comment: they then got Newcastle and Sunderland and back-to-back games sandwiched\n18:59 Comment: between a trip to Crystal Palace the first three games of April absolutely\n19:4 Comment: pivotal we've got to ensure they're still in touch there but easier said\n19:10 Comment: than done\n19:14 Comment: yet to keep an away clean sheet in the Premier League this season they go to\n19:19 Comment: Swansea who've shown real improvement under Francesco Ghililin\n19:24 Comment: great job by Sheldon Gallardo\n19:52 Comment: William\n19:52 Comment: gone a little bit flat as i mentioned before you think they're a little bit in cruise control\n19:57 Comment: just trying to get through this game you sense that they can go up another gear but\n20:2 Comment: if they don't need to they won't\n20:11 Comment: redmond\n20:14 Comment: kennedy holds him up here's jerome hoolahan pinto\n20:20 Comment: and bakani will be the target here intercepted by ivanovich\n20:25 Comment: there's gary o'neill just trying to stir up the troops trying to get them to push in a little bit\n20:43 Comment: not allow chelsea out easily and cheaply\n20:50 Comment: mikhail\n20:51 Comment: just stuck themselves in front of the back four so chelsea defended as a\n20:55 Comment: solid six four at the back there they crossed the back four two just in front\n21:0 Comment: i think a couple of half chances were given away and that was enough for goose hitting\n21:5 Comment: looks like fabregas has pulled out to this right hand side a bit and\n21:8 Comment: william sort of playing a little bit more centrally where oscar was playing i think they'll switch uh\n21:15 Comment: they do like rotating a little bit the likes of william hazard hazard and fabregas\n21:19 Comment: style\n21:24 Comment: that was cut off by clue\n21:26 Comment: l vote\n21:28 Comment: more\n21:31 Comment: dopo\n21:33 Comment: thirteen\n21:35 Comment: beasts\n21:37 Comment: intense\n21:39 Comment: mom\n21:40 Comment: monster\n21:41 Comment: mountain\n21:44 Comment: basketball\n21:46 Comment: apparently\n21:47 Comment: jihad\n21:49 Comment: on the\n21:49 Comment: middle and couldn't pick out the pass house and have made a run behind as well\n21:53 Comment: the build-up so good again and you get to that dead ball line and there's just\n21:56 Comment: nothing on the end of it that final final ball\n22:1 Comment: advantage play was a foul by Diego Costa Pinto\n22:16 Comment: Howson\n22:16 Comment: going to be caught out of position Redmond\n22:24 Comment: Moritz City lifeline delivered in some style by Nathan Redmond\n22:29 Comment: well it's a good game\n22:31 Comment: it's a good game\n22:31 Comment: it was coming in the lacklustre way Chelsea were playing just letting Norwich play\n22:34 Comment: but it's a good finish from Redmond isn't it\n22:37 Comment: they moved the ball about well\n22:38 Comment: Redmond gets down the side of the defenders\n22:40 Comment: that's where you want to be look totally unmarked\n22:43 Comment: Ivanovic doesn't come over a cracking finish\n22:46 Comment: past Courtois as he dived he went higher\n22:49 Comment: they have no chance\n22:50 Comment: good little ball again from Houlihan\n22:52 Comment: he's the one who's provided those passes\n22:54 Comment: and this time they finish\n22:56 Comment: Chelsea guilty of taking their foot off the pedal\n22:59 Comment: and Norwich are back in it\n23:1 Comment: and they're going to have to play a bit more\n23:3 Comment: they could do with a boost and they've just had one delivered from the boot of Nathan Redmond\n23:9 Comment: his first Premier League goal in 19 games since October\n23:14 Comment: Kennedy withdrawn Baba Rahman sent on in his place\n23:18 Comment: still a quarter of this match remaining\n23:24 Comment: and the final whistle for the Reds\n23:26 Comment: the final whistle for the Reds\n23:28 Comment: and the final whistle for the Reds\n23:31 Comment: needs to come through\n23:33 Comment: and hoop as Hastings\n23:46 Comment: Mourinho saves\n23:47 Comment: Kashi communicate\n23:48 Comment: the goal I'm looking at\n23:51 Comment: he scores\n23:53 Comment: Por peanut\n23:55 Comment: nothing to add\n23:57 Comment: out of it\n23:58 Comment: he's out of it\n24:0 Comment: has given them.\n24:8 Comment: Belief, confidence and noise now around Carrow Road where before\n24:12 Comment: it was noticeably lacking.\n24:20 Comment: Brady.\n24:24 Comment: Redmond.\n24:26 Comment: Cahill's clearance only as far as house.\n24:30 Comment: And he's got a few more minutes to go.\n24:33 Comment: Felt with by Babba.\n24:38 Comment: Hazard.\n24:45 Comment: Chelsea have to get their ballplayers back on the ball,\n24:48 Comment: the likes of Fabregas and Hazard.\n24:51 Comment: And again, look, Chelsea just strolling about.\n24:56 Comment: Offside flag up against Redmond.\n24:58 Comment: He's got a fraction early.\n25:0 Comment: Not the kind of pass that he made for the goal, actually,\n25:2 Comment: Redmond, but this one he makes a little bit early.\n25:4 Comment: Every time they get Houlihan on the ball,\n25:6 Comment: he's the one who really can provide the pass,\n25:8 Comment: as he did for the goal as well.\n25:10 Comment: Just need to get him in.\n25:12 Comment: Operating in behind the strikers.\n25:19 Comment: Now from a position of comfort.\n25:21 Comment: And suddenly a feeling of unease around the Chelsea bench.\n25:30 Comment: Autoula in the defence.\n25:32 Comment: MR changels,\n25:44 Comment: complained submit\n25:48 Comment: Has he got the edge,\n25:49 Comment: needs to work before his goal?\n25:52 Comment: You have to have a new control,\n25:58 Comment: moment ago Tony when you're within a match and you lower your standards lower your levels it's\n26:3 Comment: very hard to flick a switch and and regain that earlier sort of zest and momentum and Chelsea\n26:8 Comment: finding that here by the look of things well they were looking to cruise we were mentioning it Bill\n26:13 Comment: and it simply happened to them and they're allowing anyone in if you give anyone a chance\n26:17 Comment: you know one chance and they're back in the game Cameron Jerome missed a few but\n26:23 Comment: really need to push in on Chelsea now see if they fancy a fight really push in on them you're a bit\n26:30 Comment: of a high kick there on Gary Cahill but really push in they don't want to be in a physical battle\n26:35 Comment: Chelsea they've got PSG coming up eyes are on that get in amongst them stir this crowd up\n26:42 Comment: and I said it right at the start of the match Norwich City are in a scrap for their Premier\n26:51 Comment: League lives they need to\n26:53 Comment: you\n26:53 Comment: Chelsea feel like that really want to take the points off them it hasn't really happened like\n26:59 Comment: that at all so far this evening\n27:1 Comment: conceding after 39 seconds certainly doesn't help any game plan\n27:8 Comment: this is better really push in that's it look really get after that ball see if Chelsea want to know\n27:16 Comment: with a poor challenge you'll get a yellow card for that one\n27:23 Comment: well\n27:23 Comment: Fabregas has been anonymous he's really just drifted out the game come out to this right-hand\n27:28 Comment: side switch back into the middle in an effort to get back on the ball but he's not been at it\n27:32 Comment: tonight he's just trying to cruise through the game he's allowed to in that first half when you\n27:37 Comment: put them under pressure anyone can fold they fold in at the start of the season they can fold now\n27:42 Comment: Norwich have got to do it\n27:44 Comment: Robbie Brady's free kick\n27:51 Comment: he's got to do it\n27:53 Comment: hey he booked it\n27:55 Comment: he's got to do it\n27:55 Comment: an own of two\n28:7 Comment: pitchers\n28:7 Comment: gunfire\n28:8 Comment: Hale\n28:16 Comment: air\n28:17 Comment: dribbling\n28:17 Comment: no\n28:18 Comment: not\n28:18 Comment: anywhere\n28:20 Comment: hundred\n28:21 Comment: for\n28:22 Comment: hundred\n28:22 Comment: and\n28:23 Comment: deflection off him or he just sticks a leg out nearly gets one on this just a little touch not\n28:28 Comment: enough to divert it off off of couture diving to his left but chelsea not seemingly wanted\n28:34 Comment: to make a challenge now\n28:50 Comment: ivanovich\n28:53 Comment: fostering closer locking horns\n29:8 Comment: that's all german prevails\n29:11 Comment: better with a back four you can put chelsea under more pressure that three at the back in the first\n29:17 Comment: half just no pressure non-existent now all of a sudden they're pressing the ball everybody wants\n29:22 Comment: to press it\n29:22 Comment: you\n29:23 Comment: the back two center backs instead of three they realize that one of them's got to go in\n29:27 Comment: and chelsea haven't got the same kind of room admittedly chelsea a little bit of a foot off\n29:32 Comment: the pedal but you've got to pressure them that three at the back was a bit of a disaster\n29:36 Comment: that's piliqueta costa\n29:44 Comment: closer sides him down\n29:53 Comment: well surely that has to be a yellow card for closer\n29:57 Comment: that has to be a yellow card and it is a yellow card in the end\n30:2 Comment: just giving myself a little bit of thinking time there lee mason\n30:21 Comment: so\n30:21 Comment: but at least he went tight on the eights and fives and he's got a good chance of winning this one\n30:23 Comment: there's still a difficult pitch last week\n30:23 Comment: K Parlous\n30:24 Comment: lost to us\n30:26 Comment: left off to england\n30:27 Comment: he got enough\n30:28 Comment: pig\n30:31 Comment: road\n30:33 Comment: kapel\n30:36 Comment: he's got a good chance of winning this\n30:36 Comment: road\n30:42 Comment: assess\n30:47 Comment: integrals\n30:48 Comment: the\n30:51 Comment: help\n30:52 Comment: an\n30:52 Comment: show\n30:52 Comment: an\n30:53 Comment: The record run that Fraser Forster had between the sticks for Southampton.\n30:59 Comment: Fabregas looking for Costa. Mbakane is back there for Norwich.\n31:4 Comment: Now O'Neill.\n31:9 Comment: Lovely touch by Redmond.\n31:12 Comment: Where's Houlihan?\n31:16 Comment: Redmond.\n31:19 Comment: Houlihan.\n31:20 Comment: O'Neill.\n31:25 Comment: Slight deflection away. This is better for Norwich.\n31:28 Comment: And again it's where's Houlihan on the ball.\n31:31 Comment: The crowd were moaning but he takes his time and he picks a pass.\n31:34 Comment: Just got that little bit more intelligence on the ball.\n31:38 Comment: Brady trying to disguise a pass into the mere post.\n31:41 Comment: Cleared by Mikel.\n31:44 Comment: Norwich hungrier at the moment but they caught Mikel in the sandwich\n31:48 Comment: and there's a nasty clash of heads in.\n31:50 Comment: O'Neill has got a nasty, nasty cut to his forehead.\n31:55 Comment: Gonna need some serious medical treatment here.\n31:57 Comment: Houlihan doesn't look too clever either.\n31:59 Comment: I think he's clashed with the teeth of Brady there.\n32:4 Comment: Looks like a bloodied mouth for Brady and a nasty cut on the forehead.\n32:9 Comment: Look at this force oozing out.\n32:12 Comment: Oh dear.\n32:14 Comment: The three of them approached in a pincer movement to try and dispossess Houlihan.\n32:20 Comment: That was a determination to get after the ball though Bill.\n32:23 Comment: You know, we didn't see that in the first half.\n32:25 Comment: Okay, they clattered into each other.\n32:27 Comment: Look at this. Brady and Gary O'Neill.\n32:29 Comment: There's the... Oh dear.\n32:33 Comment: Into the mouth of Brady.\n32:35 Comment: Probably the teeth that's...\n32:36 Comment: He's got to go off and maybe have a stitch or two in that or...\n32:41 Comment: Bit of strip stitching.\n32:50 Comment: Well, there's Robbie going.\n32:54 Comment: I think it was the question asked by the manager there.\n33:1 Comment: Oh, they're gonna patch up the walking wound at Norwich City.\n33:4 Comment: I think he has to go off as well, doesn't he?\n33:6 Comment: Brady, the pair of them have to go off, Bill.\n33:9 Comment: Gary O'Neill's ran straight down the tunnel to get stitched up.\n33:16 Comment: There's a willingness to get back on as well.\n33:18 Comment: I'd love to see it, Gary O'Neill.\n33:20 Comment: Just get down there, get stitched up, get back on.\n33:27 Comment: Well, they've got one substitution left available to them, Norwich City,\n33:31 Comment: and they may well use it here.\n33:33 Comment: That's Graham Dorrance who's being called towards the bench,\n33:39 Comment: which would suggest that they're not optimistic about Gary O'Neill coming back on.\n33:44 Comment: Brady's having to come over because he's obviously had treatment as well,\n33:48 Comment: so for the time being, they're down.\n33:50 Comment: And they're down to nine.\n33:51 Comment: Unless they can get the substitute on a bit sharpish.\n34:1 Comment: Dean Kiley, though, the goalkeeping coach here.\n34:3 Comment: He's had a few dental injuries in his time.\n34:6 Comment: I don't think he liked that touch.\n34:7 Comment: A little bit rough on him there, Brady, from his physio.\n34:9 Comment: Oh, no.\n34:16 Comment: Well, Willian is going to come on for Chelsea.\n34:20 Comment: Norwich still two men down.\n34:23 Comment: Robbie Brady is going to come back on,\n34:25 Comment: getting word that Gary O'Neill, brace yourself,\n34:28 Comment: is being stapled inside the dressing room at the moment.\n34:36 Comment: Here's Costa,\n34:37 Comment: looking to take advantage of Chelsea's numerical advantage.\n34:43 Comment: Fabregas.\n34:49 Comment: Mikel.\n34:50 Comment: Come on, come on.\n34:53 Comment: Come on.\n34:54 Comment: Come on, come on.\n34:55 Comment: Come on.\n34:55 Comment: Come on, come on.\n34:55 Comment: Chelsea playing a bit of keep ball.\n34:57 Comment: Surely they'd be better off trying to get another goal.\n34:59 Comment: Well, they have got that numerical advantage,\n35:1 Comment: but they've really gone into keep ball mode\n35:5 Comment: and really giving Norwich a chance.\n35:8 Comment: That's a lovely flick by Hazard.\n35:11 Comment: Swept as Piliqueta by Matic.\n35:14 Comment: Heavy touch, though, from the Spaniard.\n35:15 Comment: Costa gets lucky.\n35:18 Comment: Willian.\n35:20 Comment: That was a poor tackle from Robbie Brady.\n35:24 Comment: He really should have wiped him out there with that tackle,\n35:26 Comment: but I think he may be a little bit groggy still from his challenge.\n35:33 Comment: Listen to the cheer.\n35:34 Comment: That's the re-emergence of the bandage and staple, Gary O'Neill.\n35:38 Comment: Here's Matic.\n35:39 Comment: Fabregas.\n35:41 Comment: Hazard offside.\n35:42 Comment: Well, we're into the last ten minutes now,\n35:44 Comment: but there's going to be a fair chunk of added time after that.\n35:48 Comment: Well done, Gary O'Neill.\n35:49 Comment: I mean, that's the type of thing that's going to give you a lift, isn't it?\n35:53 Comment: I think there'd have been a few Charlian out of that one\n35:55 Comment: and taken the easy way out,\n35:58 Comment: but he was straight down the tunnel,\n35:59 Comment: got stapled up, bandaged up, and he's back on the pitch.\n36:3 Comment: Well done, Gary O'Neill.\n36:5 Comment: Hopefully it gives his team a lift.\n36:10 Comment: He's under-hit that one.\n36:11 Comment: Mikel can clip it forward, looking for Hazard.\n36:14 Comment: That's too much on the pass.\n36:16 Comment: Well, Chelsea's edge to the game has gone, Bill.\n36:18 Comment: They've totally gone, Chelsea.\n36:19 Comment: Going through the motions.\n36:23 Comment: Just trying to get through this last nine minutes\n36:25 Comment: and try and cruise to victory.\n36:28 Comment: Can Norwich get up in the last third\n36:30 Comment: and maybe put a few balls in the area\n36:32 Comment: and get a little bit physical with Chelsea?\n36:38 Comment: Well, it was trying to get physical with Chelsea that cost them.\n36:42 Comment: Friendly fire, if you like, the collision between Brady and Gary O'Neill.\n36:46 Comment: Well done, Gary O'Neill.\n36:51 Comment: All pass by closer.\n36:56 Comment: Azpilicueta.\n37:2 Comment: Costa.\n37:5 Comment: Now Matic.\n37:8 Comment: Hazard.\n37:14 Comment: Chelsea again trying to pass their way to the points.\n37:19 Comment: They seem to have a firm hold of at half-time.\n37:26 Comment: Kennedy's goal inside the first 40 seconds\n37:28 Comment: added to by Diego Costa's controversial second.\n37:32 Comment: Clearly looked offside.\n37:33 Comment: Norwich felt that way.\n37:38 Comment: Redmond has breathed life into Norwich City in this one.\n37:42 Comment: Matic.\n37:44 Comment: Ruddy can get his gloves on it.\n37:49 Comment: Spaniel.\n37:52 Comment: Luc eğ Перdu.\n37:54 Comment: Mbukani\n37:56 Comment: And Makanyi in there ahead of Mikael.\n38:0 Comment: Hazard.\n38:9 Comment: 짤\n38:12 Comment: Mbakanieta Mbucani.\n38:13 Comment: In there ahead of Mikkel.\n38:15 Comment: Hazard.\n38:16 Comment: Mbukanieta Mbucanieta.\n38:18 Comment: Hasardultur champion Burnham.\n38:19 Comment: Coach Mbukanieta.\n38:19 Comment: Mbukanieta.\n38:19 Comment: O'Neill.\n38:24 Comment: Brady.\n38:34 Comment: O'Neill.\n38:38 Comment: Well, I've just been a little bit frantic since he's come on, Gary,\n38:41 Comment: and come back on, sorry, after he went and got his head stitched up,\n38:45 Comment: but can't blame him, but showed a lot of bravery.\n38:48 Comment: He just got after the ball, running after the ball,\n38:50 Comment: trying to raise his team's tempo.\n38:53 Comment: We've got six minutes left on the clock and a bit of time added on.\n38:59 Comment: And it may well end up as three successive wins for Chelsea\n39:4 Comment: for the first time this season.\n39:5 Comment: It's astonishing to think we're at this stage of the season\n39:7 Comment: and the wins at home against Newcastle and away against Southampton,\n39:11 Comment: the first back-to-back ones that Chelsea had.\n39:13 Comment: Here they come now through Fabregas.\n39:18 Comment: Well, totally the wrong choice from Seth Fabregas,\n39:21 Comment: and he's normally the one who can pick the pass at the end of it.\n39:26 Comment: Redmond.\n39:28 Comment: Matic bites back at him.\n39:30 Comment: Mikel now.\n39:32 Comment: Hazard, open ground ahead of him.\n39:36 Comment: Looking for Fabregas.\n39:41 Comment: Willian.\n39:44 Comment: In a Nazar with a concerning amount of time and space on the edge of the area.\n39:48 Comment: Eventually he's closed down and forced back.\n39:51 Comment: Still no shot from Chelsea at the end of that movement.\n39:54 Comment: Someone had to get a shot away.\n39:55 Comment: See if they can now.\n39:57 Comment: Matic might.\n39:57 Comment: He looks for Fabregas.\n40:1 Comment: Halsen out to Redmond.\n40:5 Comment: Out by Bava.\n40:6 Comment: Redmond's intended pass for Cameron Jerome.\n40:9 Comment: We just had to get a little bit of loft on that\n40:10 Comment: because Cameron Jerome was away and in a chase.\n40:16 Comment: Willian.\n40:18 Comment: A long leg of Tim Klose outstretched to divert it behind for a Chelsea corner.\n40:28 Comment: Matic.\n40:41 Comment: Moric have another change available to them,\n40:44 Comment: and it looks like they're going to make it any moment.\n40:47 Comment: Matt Jarvis is getting himself.\n40:48 Comment: Freddie, but a more immediate concern is this Chelsea corner.\n41:2 Comment: Well, Halsen getting it away, just marking the space there,\n41:5 Comment: not allowing Gary Cahill to get in front of him.\n41:8 Comment: Poor corner from Willian.\n41:12 Comment: Going to get another bite at it here.\n41:14 Comment: Ivanovic up.\n41:15 Comment: He got the winner, you might remember, at Southampton at the weekend.\n41:18 Comment: That's a good one.\n41:18 Comment: That's Matic.\n41:20 Comment: Well, there was no one in the space on that occasion,\n41:23 Comment: and Matic had got across his marker.\n41:24 Comment: Look, Cameron Jerome, no one in the space marking it.\n41:27 Comment: Shouldn't be reaching him that low.\n41:29 Comment: Can't really get it on target,\n41:30 Comment: but there should be someone in that space preventing that.\n41:33 Comment: Fantastic support today.\n41:45 Comment: Willian.\n41:46 Comment: And he felt he deserved something from the referee as he went to ground,\n41:51 Comment: but nothing given.\n41:52 Comment: Fabregas.\n41:53 Comment: Now Costa offside this time.\n41:55 Comment: And given what happened in stoppage time at the end of the first half,\n41:58 Comment: cheers around Carrow Road.\n42:1 Comment: Probably closer than the goal he scored, actually.\n42:5 Comment: Good ball from Fabregas, very tight.\n42:8 Comment: Certainly tighter from the offside when he scored.\n42:10 Comment: Fabregas.\n42:32 Comment: Real.\n42:35 Comment: That comes as are.\n42:37 Comment: Once and twice.\n42:40 Comment: Over Pinto.\n42:43 Comment: Redmond.\n42:44 Comment: Wonderful.\n42:45 Comment: run from Redmond, he's trying to do it again\n42:47 Comment: he's found the side netting\n42:48 Comment: well people on this near side thought\n42:51 Comment: that the bulging\n42:53 Comment: in the net was the ball in the goal but it was a\n42:55 Comment: side netting Bill, you're right\n42:56 Comment: good run, very direct\n42:59 Comment: hazard appealing for\n43:1 Comment: the foul, it never was, Redmond\n43:3 Comment: after scoring a goal with his right foot\n43:5 Comment: coming in really well on his left\n43:6 Comment: nice and direct, gets his shot away\n43:9 Comment: but in fairness to Coutoir he's got that\n43:11 Comment: one covered quite easily in this\n43:13 Comment: near post area as it goes into the\n43:15 Comment: side netting\n43:24 Comment: more into the last 90 seconds of the 90 minutes\n43:27 Comment: getting word it's going to be 5 added minutes\n43:43 Comment: William\n43:45 Comment: Costa.\n43:54 Comment: Fabregas looking for Willian.\n44:1 Comment: Oh, play back to Willian.\n44:3 Comment: Now Costa.\n44:4 Comment: Closer, stabs it clear.\n44:11 Comment: Pinto.\n44:15 Comment: All still in play.\n44:27 Comment: Mbukane.\n44:33 Comment: Brady.\n44:35 Comment: Houlihan.\n44:39 Comment: Very rare that he plays a full 90 minutes for Norwich.\n44:42 Comment: Can he create?\n44:44 Comment: The dying embers of this match.\n44:46 Comment: Can't quite force it through to Pinto.\n44:48 Comment: Pinto comes and claims it.\n44:50 Comment: Houlihan now.\n44:52 Comment: Mbukane was there, but so too has Piliqueta.\n44:56 Comment: Brady.\n44:59 Comment: Piliqueta.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In what was a high-stakes Premier League match, Chelsea emerged victorious over Norwich City with a narrow 2-1 win at Carrow Road. The game kicked off with an intense atmosphere, and Norwich, sitting precariously close to the relegation zone, were in desperate need of points to improve their standing.\n\nIt was Norwich who got the ball rolling, but within seconds, Chelsea showed their intention. Eden Hazard picked up the ball in a central position and quickly moved it to Kennedy. The Brazilian, starting only his second Premier League game, weaved through the midfield. Cutting inside, he unleashed a stunning left-footed strike that caught Norwich off guard and nestled into the net within the first 40 seconds. It was the kind of goal that doesn't just open a match but also sets the tone, especially for a young player like Kennedy.\n\nChelsea's manager, Guus Hiddink, appeared to have his team well-prepared, with Fabregas being given acres of space to run into the heart of Norwich's defense. Despite their early setback, Norwich had a few sparks of brilliance. A ball from Pinto was met by Cameron Jerome at the near post, but the striker failed to make sufficient contact, much to the disappointment of the home crowd who could sense opportunities slipping by.\n\nAs the first half unfolded, Chelsea maintained control. Traore, Fabregas, and Oscar combined slickly with Hazard and Costa to trouble the Norwich defense repeatedly. Hazard, in particular, was a constant threat, repeatedly cutting inside and creating spaces. One such move resulted in him laying off a neat pass to Oscar, who then worked with Azpilicueta to get the ball towards Costa. Unfortunately for Chelsea, their attempts were either broken down by Norwich's defense or lacked the finishing touch.\n\nNorwich, showing resilience, attempted to fight back. However, their attempts were sporadic and often lacked the cutting edge needed to break down Chelsea's compact formation. Houlihan and Redmond were industrious, with Howson also showing effort in running at the Chelsea defense. Despite a few promising breaks, Norwich’s final balls were often lacking, with shots either blocked or off target.\n\nControversy struck in the dying moments of the first half. From a seemingly harmless throw-in, Chelsea capitalized on a confusion in the Norwich defense. Bertrand Traore’s deft touch put Diego Costa through, and the striker, calm and collected, chipped the ball over John Ruddy to double Chelsea’s lead. Replays suggested Costa might have been marginally offside, but the goal stood, much to Alex Neil's dismay on the Norwich bench.\n\nThe whistle blew for halftime with Chelsea 2-0 up, and though the scoreline was comfortable for the visitors, there was an air of contention around the stadium due to the perceived offside call. Norwich’s dire defensive record this season, having conceded the first goal in 20 out of their 28 matches prior to this game, seemed to be rearing its head again.\n\nThe second half began with no changes to either side in terms of personnel. Norwich, already having brought on Gary O'Neill for the injured Alex Tetti in the first half, had limited options but showed a reinvigorated attitude. They pressed higher, and Cameron Jerome remained a focal point in their attack, although his efforts often ended in frustration.\n\nAs the minutes ticked by, Chelsea seemed to be taking a more defensive posture, attempting to soak up pressure and hit on the break. Hazard continued to weave his magic on the left flank, continually linking up with Costa but seeing opportunities thwarted by better-synchronized defending from Norwich.\n\nHowever, the breakthrough for Norwich came in the 68th minute through their persistent endeavors. Houlihan played an incisive pass that found Nathan Redmond in space. Redmond, who had been Norwich’s bright spark, took full advantage, slipping past Ivanovic and unleashing a powerful shot past Courtois to bring Norwich back into the contest.\n\nSuddenly, the atmosphere in Carrow Road was electric, filled with renewed hope. Norwich upped their tempo, and Chelsea, who had been somewhat complacent, found themselves on the back foot. Redmond, fueled by his goal, continued to cause problems for Chelsea’s defense, cutting in from the flanks and linking up with his teammates effectively.\n\nChelsea’s response to the goal was interesting tactically. Guus Hiddink brought on Baba Rahman to replace Kennedy, signaling a more defensive setup. The likes of Fabregas and Willian were tasked with controlling the pace of the game, ensuring possession was kept away from the Norwich attackers. \n\nDespite Norwich's renewed vigor, Chelsea’s defense, led by Cahill and Ivanovic, stood firm. The midfield shield provided by Matic and later Mikel proved crucial as Norwich applied waves of pressure. Cameron Jerome had further chances, notably when he climbed high off a cross from Brady but failed to keep his header on target.\n\nAs the match entered its closing stages, it became clear that while Norwich had the intent, they lacked the clinical final touch. Chelsea, despite not being at their scintillating best, showed the experience and tactical nous typical of seasoned campaigners in managing to see out games. Costa and Hazard continued to work tirelessly, hoping to exploit any gaps left as Norwich pushed for an equalizer.\n\nFive minutes of added time were announced, largely due to the lengthy stoppage earlier when Gary O’Neill and Brady had clashed heads requiring significant medical attention. O’Neill had to be stapled and bandaged but showed commendable grit by returning to the field quickly, a testament to the fighting spirit that underpinned Norwich's second-half performance.\n\nAs the game drew to a close, Chelsea’s superior game management was on display. They retained possession expertly, particularly through Fabregas and Matic, frustrating Norwich by keeping the ball and nullifying any further threat. The final whistle brought immense relief for the visitors.\n\nChelsea's 2-1 victory at Carrow Road could be seen as a microcosm of their season – flashes of brilliance tempered with questionable moments and steely resolve. For Norwich, it was a familiar narrative of unfulfilled potential and missed opportunities, a story that has them ensnared in the relegation quagmire.\n\nAs the players exited the field, thoughts would naturally turn to the significance of this result. Chelsea moved further up the table under Hiddink’s stewardship, continuing their revival while keeping an eye on their upcoming Champions League clash with Paris Saint-Germain. Norwich, on the other hand, knew they had to regroup quickly, with matches against direct relegation rivals looming on the horizon. A difficult road lay ahead for Alex Neil’s men, but their second-half fightback showed that they had the spirit needed to battle for survival. Whether that would translate into the required points remained the burning question."
}