{
    "segments": {
        "0": [
            61.0,
            67.6,
            "The German striker is clever there, aware that he had to cut off that Milan exit at any cost"
        ],
        "1": [
            67.6,
            72.76,
            "Montolivo was good in the recovery, then a bit slow, Montolivo was a bit slow"
        ],
        "2": [
            72.76,
            77.44,
            "He didn't see things clearly and I get the feeling that he also let himself be trapped by Klose to force him"
        ],
        "3": [
            77.44,
            82.24000000000001,
            "The foul because I didn't see clearly that he could connect with the more offensive players that"
        ],
        "4": [
            82.24000000000001,
            87.24000000000001,
            "Milan had it, we'll see if this has to be the script for the second half because if the series is this"
        ],
        "5": [
            87.24,
            92.75999999999999,
            "He hasn't changed a bit compared to the first, again a relatively turnover"
        ],
        "6": [
            92.75999999999999,
            97.36,
            "Aladzio's simple handing a ball to a Milan team that neatly recovers and lets time pass"
        ],
        "7": [
            97.36,
            103.0,
            "Looking for what would be the second victory away from home this season, he won at Udinese's field"
        ],
        "8": [
            103.0,
            110.6,
            "And be careful because we have there, I think it's Milinkovic, who got the worst of it in a struggle with Alex."
        ],
        "9": [
            110.6,
            116.91999999999999,
            "Look where Alex puts his arm on the Lazio player's neck."
        ],
        "10": [
            120.16,
            125.28,
            "And let it hang around your neck Alex, he is a real beast of a footballer"
        ],
        "eleven": [
            128.48,
            133.44,
            "Let's see if Sergei Milinkovic can recover"
        ],
        "12": [
            133.44,
            138.48,
            "I no longer know what I'm saying Milinkovic, I'm going with the Atlético de Madrid player"
        ],
        "13": [
            138.48,
            144.8,
            "I'm going to end up calling him Sergei and I'll warn the Bean Sports audience."
        ],
        "14": [
            144.8,
            150.07999999999998,
            "Since he puts Sergei on his shirt, I think we have permission to call him Sergei."
        ],
        "fifteen": [
            150.07999999999998,
            155.07999999999998,
            "It's like when Socrates, parents of Autopoulos, put Socrates on his shirt, thank you but"
        ],
        "16": [
            155.07999999999998,
            160.2,
            "We thank you, Alex's warning was not played there, in my opinion it could have been perfectly yellow."
        ],
        "17": [
            160.35999999999999,
            163.76,
            "But we are back to the topic of interpretations in the first half"
        ],
        "18": [
            163.76,
            168.11999999999998,
            "Sergei Milinkovic himself put a moving elbow on Yuriy Kucha's head"
        ],
        "19": [
            168.11999999999998,
            171.51999999999998,
            "And that action was even more dangerous because of the speed."
        ],
        "twenty": [
            172.92,
            178.39999999999998,
            "long send Sergei's control Sergei's opening for Felipe Anderson Sergei playing"
        ],
        "twenty-one": [
            178.39999999999998,
            182.6,
            "Cataldi was able to get it from the first, it is a ball for Lazio in any case"
        ],
        "22": [
            183.6,
            187.35999999999999,
            "The referee whistled a previous foul in favor of the Roman team"
        ],
        "23": [
            190.56,
            200.64,
            "Lucas Viglia is going to hit the ball three for four in the second half"
        ],
        "24": [
            205.76,
            213.92,
            "The Argentinian from Lazio will hit him with his right foot, Don Aruba la puts viglia out badly."
        ],
        "25": [
            213.92,
            219.35999999999999,
            "A loose ball wants to move away and moves the ball away, the Milan defense stops the game and be careful because"
        ],
        "26": [
            220.24,
            225.16000000000003,
            "We have a Milan player who has really hurt himself. It's Alex. Alex is in chaos."
        ],
        "27": [
            225.16000000000003,
            231.88000000000002,
            "Totally chaos and there is Antoneli's repetitive gesture asking the doctors to come in"
        ],
        "28": [
            231.88000000000002,
            236.92000000000002,
            "Now let's go take care of Alex, the Lazio player has been left there face down, face down, but"
        ],
        "29": [
            236.92000000000002,
            243.64000000000001,
            "It seems that Alex's change is moving, there it looks as if a live performance from Mike Tyson had fit"
        ],
        "30": [
            244.16,
            249.32,
            "has fallen plummeted has fallen absolutely chaos with"
        ],
        "31": [
            252.2,
            259.71999999999997,
            "But he wants to hit him, I think it's Don Aruba, I think it's Don Aruba who hits him with his knee."
        ],
        "32": [
            259.71999999999997,
            267.44,
            "When we leave and let's see, they are asking for the stretcher or the electric stretcher to come in, they are desperate."
        ],
        "33": [
            267.44,
            274.2,
            "Alesio Church and also the Lazio players and I hope it's nothing because when he looks at something for sure"
        ],
        "3. 4": [
            274.2,
            280.76,
            "Which is because he is preparing the change and Milan is going to enter mexes, obviously a player who has"
        ],
        "35": [
            280.76,
            285.4,
            "Lost consciousness, you can't continue playing, especially if it takes you so long to recover."
        ],
        "36": [
            285.4,
            293.64,
            "It's reckless, I don't think Andrea Poli was right because when everyone came closer"
        ],
        "37": [
            293.64,
            298.4,
            "My fellow cops told everyone, let's not touch him and let them be the professionals."
        ],
        "38": [
            298.4,
            302.64,
            "What they are going to do now to analyze the situation has not been right to say"
        ],
        "39": [
            302.64,
            309.2,
            "Don't worry, it seems that Alex is moving, it's not exactly the same hit as that."
        ],
        "40": [
            309.2,
            314.88,
            "He is taking it at the moment but it is evident that it will be very difficult for him to continue playing"
        ],
        "41": [
            316.15999999999997,
            318.88,
            "I don't know if he likes Aruba, now I have a doubt"
        ],
        "42": [
            319.08,
            322.68,
            "make it cucha"
        ],
        "43": [
            325.2,
            332.15999999999997,
            "There we saw the referee of the match having to give explanations to cena dunich, it is incredible that"
        ],
        "44": [
            332.15999999999997,
            335.96,
            "here a footballer of the night is asking for explanations for what is happening when it is"
        ],
        "Four. Five": [
            335.96,
            340.6,
            "It is evident that there is a footballer who is sometimes suffering in this way from the interpretations of"
        ],
        "46": [
            341.48,
            348.92,
            "Some footballers in the middle of logic and Don Aruba who has gone out with a bang will surely"
        ],
        "47": [
            348.92,
            354.36,
            "The young goalkeeper had not gone well, but if I remember correctly, Tony, the day"
        ],
        "48": [
            354.36,
            360.40000000000003,
            "From the debut, the goal that Milan concedes after a bad start from Don Aruba, which is clear"
        ],
        "49": [
            360.40000000000003,
            365.24,
            "To be polishing the effects today, brave is brave to go all out before he comes out when he has doubts"
        ],
        "fifty": [
            365.40000000000003,
            371.48,
            "They will try balls but Mexes whistles wrong because he is a good Roma footballer too"
        ],
        "51": [
            374.08,
            379.32,
            "We obviously have emphasis on what is happening with Alex's second injury suffered by Milan"
        ],
        "52": [
            379.32,
            384.40000000000003,
            "Earlier in the match we saw how the full team suffered three injuries in the match"
        ],
        "53": [
            384.40000000000003,
            391.40000000000003,
            "against Naples and as Mauricio raised his leg there, Carlos Vaca put his boot in his face"
        ],
        "54": [
            392.4,
            399.96,
            "There you see the good thing is that the referee doesn't really want to bother but"
        ],
        "55": [
            399.96,
            405.4,
            "There are limits and Mauricio waved his hand, but that's okay."
        ],
        "56": [
            408.28,
            413.64,
            "And Milan will take a foul so far we have seen little football in this start of the second half"
        ],
        "57": [
            414.28,
            422.56,
            "With permission, the referee will take the foul for adventure or Alesio Churchy hits him"
        ],
        "58": [
            422.56,
            424.24,
            "Bonaventura ball to the Mexico area"
        ],
        "59": [
            432.59999999999997,
            439.28,
            "from Milan in the first ball that Mexes touched the center inside the Bonaventura area"
        ],
        "60": [
            439.84,
            445.88,
            "The Frenchman's head emerged to hit the ball, he was going to throw a score and multiplied it by two"
        ],
        "61": [
            445.88,
            452.84,
            "His advantage Milan marks Philip Mexes in the Rome Olympic falls Lazio Lazio 0 Milan 2"
        ],
        "62": [
            452.84,
            459.91999999999996,
            "Mexes' second there is no offside, Tony Padilla Mauricio enables the goal to be legal, it is the"
        ],
        "63": [
            459.91999999999996,
            466.11999999999995,
            "The tie against the ropes, Milan looking for its second victory away from home was not happening"
        ],
        "64": [
            466.12,
            471.08,
            "Nothing in this second half, one thing happened, Alex was injured and that man Philip came in"
        ],
        "65": [
            471.08,
            477.84000000000003,
            "Mexes first touches the ball and the former Roma player scores the goal and that celebration is obviously a"
        ],
        "66": [
            477.84000000000003,
            482.04,
            "little response to the booing he had heard when he entered the field of play"
        ],
        "67": [
            482.04,
            489.04,
            "Milan, without having a wonderful game, is more deserving of winning 0 2, we can do it"
        ],
        "68": [
            489.04,
            494.68,
            "Interpreting the match, however it happens, changes absolutely, Lazio is on the ropes"
        ],
        "69": [
            494.76,
            499.8,
            "You can suffer your first defeat of the season at home just before the derby and Milan little by little"
        ],
        "70": [
            499.8,
            505.96,
            "little winning in a competitive nature and tries to replicate now the lazio was down philip mexes"
        ],
        "71": [
            505.96,
            513.4,
            "And he celebrated the goal with enormous rage with a dedication and a half-cut of his sleeves to the stands"
        ],
        "72": [
            513.4,
            518.84,
            "It's a footballer with an arm movement that made me think that it is better said to be true than when"
        ],
        "73": [
            518.84,
            524.6800000000001,
            "The celebration begins, the movement of the arms was to think, what will it do if it hasn't finally been done?"
        ],
        "74": [
            524.6800000000001,
            531.2,
            "But I had a little bit of those celebrations of booing please, I'm liking what"
        ],
        "75": [
            531.2,
            536.48,
            "It's football or derby week that anyone who has lived in Rome and knows the city"
        ],
        "76": [
            536.48,
            542.96,
            "You know that it paralyzes everything, two former Roma footballers are starting to have a week"
        ],
        "77": [
            543.12,
            549.08,
            "He doesn't like Lazio and if Bertolacci made his debut as a scorer this season with"
        ],
        "78": [
            549.08,
            555.4000000000001,
            "That target in the first half is also done by mexes, the move de siglio receiving coxca from"
        ],
        "79": [
            555.4000000000001,
            559.76,
            "That's where number 27 starts, finds support, good adventure collaboration, lets it pass"
        ],
        "80": [
            559.76,
            563.96,
            "Siglio for Lesio Church and he seeks to tickle his marker and you take the shot"
        ],
        "81": [
            563.96,
            571.1600000000001,
            "Churchy kicks the goal for Lazio, we have faith in that next protagonist and he has looked for what"
        ],
        "82": [
            571.16,
            576.8399999999999,
            "It would have been a great goal but obviously the horrible shot did not go to the courts of the forum"
        ],
        "83": [
            576.8399999999999,
            582.36,
            "italic tennis forum that are right next to the olympic but the triangulation play of milan"
        ],
        "84": [
            582.36,
            586.8399999999999,
            "It was very interesting and right now Mija Lo Vez's team feels like they are the protagonists"
        ],
        "85": [
            586.8399999999999,
            590.8399999999999,
            "Look at that statistic, a shot between the three sticks, only Lazio, which is a team with"
        ],
        "86": [
            590.8399999999999,
            596.48,
            "Multiple offensive resources and that speaks well of how he is winning on the chess board"
        ],
        "87": [
            596.48,
            602.8000000000001,
            "Tactical the game if he says better you saw it against against pioli the ota for Felipe Anderson asks for it"
        ],
        "88": [
            602.8000000000001,
            608.6,
            "Inside and there Lulich receives it, Lulich gave the ball for the appearance of Mauricio the opening"
        ],
        "89": [
            608.6,
            613.8000000000001,
            "Mauricio seeing the incorporation of pasta cuts pasta and leaves his partner, the center is"
        ],
        "90": [
            613.8000000000001,
            619.52,
            "Well, put it in your head to ward off the danger of Montolivo to recover the ball from Milan there"
        ],
        "91": [
            619.52,
            624.24,
            "Andrea Poli plays perfectly with that driving, marching until two players couldn't handle it"
        ],
        "92": [
            624.24,
            629.96,
            "The third party returns the empty ball, they see the cop who stops, turns on its axis and"
        ],
        "93": [
            629.96,
            635.6,
            "The lack of Lucas Villa always recovers Axio well, he is always in 3 or 4 players"
        ],
        "94": [
            635.6,
            641.12,
            "blocking the attack attacks of the Lombard players but of course that is 0 2"
        ],
        "95": [
            641.12,
            646.32,
            "Perfectly favoring Milan's plans, there is a cop, if he can't connect, he just had to"
        ],
        "96": [
            646.32,
            652.16,
            "To expect to protect the ball and force the foul will require another substitution or a stroke of luck"
        ],
        "97": [
            652.28,
            657.12,
            "or a moment of individual inspiration to a footballer the action if he wants to get back in"
        ],
        "98": [
            657.12,
            663.16,
            "In the match let's remember that Milan won the only match they have won as a visitor"
        ],
        "99": [
            663.16,
            669.04,
            "Nudine was 0-3 that game and ended up suffering a lot 2-3, look, he still has a little bit left to play"
        ],
        "100": [
            669.04,
            674.6,
            "Consistency can be used by Axio, which is a team that does not give up until the last second."
        ],
        "101": [
            675.6,
            683.08,
            "Pioli's team recovered the ball, Cataldí's opening towards that wing tried to overwhelm"
        ],
        "102": [
            683.08,
            688.76,
            "Candreva left the police mark and was about to recover the ball. Antonelli prevented it from happening."
        ],
        "103": [
            688.76,
            693.6,
            "an antonelli who leans on a cop with a lot of money loses on the side a tolivo that has not been supported"
        ],
        "104": [
            693.6,
            701.0,
            "Life is complicated by the long shot so that the axio can recover the ball and he wins it again"
        ],
        "105": [
            701.0,
            708.36,
            "mija and lo vich's team and there is a foul in favor of milan"
        ],
        "106": [
            711.04,
            717.72,
            "Milan, who lost 2 to 0 against La Fiore and 1 to 0 against Inter, won the match they have"
        ],
        "107": [
            717.72,
            723.72,
            "Tony Padilla commented against Inés, he lost 1 to 0 against Chenoa and in the last trip"
        ],
        "108": [
            723.72,
            729.08,
            "They tied 1 against Torino, those are the away results of Mija's team and I saw how good it was"
        ],
        "109": [
            729.08,
            737.48,
            "good adventure hold the ball good adventure comes at him mauricio is still good"
        ],
        "110": [
            737.48,
            745.48,
            "Adventure they delay the ball, good adventure for Montolivo is illo, the opening for Lesio Churchy"
        ],
        "111": [
            746.4000000000001,
            750.8000000000001,
            "Playing inside Churchy for Montolivo hit the ball and Montolivo no one is going to arrive"
        ],
        "112": [
            751.16,
            753.76,
            "So, as a band for the little girl, she can play tweety"
        ],
        "113": [
            756.64,
            762.24,
            "In addition, he must get the offensive players into action, but what cannot be done is that"
        ],
        "114": [
            762.24,
            768.4399999999999,
            "Men like Felipe Anderson or Milinko Vichavich are footballers who are so isolated"
        ],
        "115": [
            769.28,
            774.88,
            "They can change a duel at the same time that Andre is going to try to face really very very far away"
        ],
        "116": [
            775.2,
            782.96,
            "And analyzing what you have, George Vich and Matri, who are obviously goal-scoring goalscorers, yes already"
        ],
        "117": [
            782.96,
            788.16,
            "The last option is to start hanging balls, the problem is almost more one of creation"
        ],
        "118": [
            788.16,
            795.0,
            "You're not managing to create much and from there it does get a bit complicated for me"
        ],
        "119": [
            795.0,
            800.44,
            "because Ricardo Kirchner is not there, he is not causing an impact like the one that can be imagined today"
        ],
        "120": [
            800.44,
            806.8000000000001,
            "There is that and tabalde the Catalan footballer who went through Cornellá and the Barça that they are"
        ],
        "121": [
            806.8000000000001,
            813.2,
            "footballers who always contribute a lot and whose absence is noticeable, therefore they have two forwards"
        ],
        "122": [
            813.2,
            816.8000000000001,
            "on the bench at a pure level but I get the feeling that the problem is not a matter of"
        ],
        "123": [
            816.8000000000001,
            821.24,
            "Forwards because you have a close who will be the great goal hunter, the problem is that in the center"
        ],
        "124": [
            821.24,
            828.08,
            "of the ball not that milan is taking a bath here we go an adventure paired with pasta what"
        ],
        "125": [
            828.08,
            833.0,
            "We talked about six footballers in action and after Milan, here we go, an adventure knocks them down"
        ],
        "126": [
            833.0,
            838.0400000000001,
            "It's enough because he got into the area and now the referee is going to show him a yellow card"
        ],
        "127": [
            838.0400000000001,
            845.0400000000001,
            "Tony Padilla's match served as a sensational good adventure, it was very difficult for the two of them"
        ],
        "128": [
            845.0400000000001,
            849.2,
            "Lines of three of lacho players who had already recovered their position were only"
        ],
        "129": [
            849.2,
            857.12,
            "cow of the area and good adventure just invent that enough or stop it or it was almost maybe in 03"
        ],
        "130": [
            858.08,
            862.36,
            "elastic ronaldi is now like a good adventure"
        ],
        "131": [
            865.6800000000001,
            871.2,
            "God knocked him down with a foul in favor of Milan, a good option for him with a set piece"
        ],
        "132": [
            871.2,
            875.2800000000001,
            "Mijai Lovis' team that already scored the second with that shot from a lateral foul"
        ],
        "133": [
            875.2800000000001,
            878.5600000000001,
            "At Cabeza de Mexes we are from the Buena Ventura fan club"
        ],
        "134": [
            881.12,
            884.1600000000001,
            "good adventure can take the free kick, so can esio churchy"
        ],
        "135": [
            884.3199999999999,
            892.88,
            "And they are stuck inside the Mexes girl Carlos Vaca and Antonelli"
        ],
        "136": [
            894.04,
            897.12,
            "He's going to have a good adventure, Churchy is alone and he's going to have a good adventure"
        ],
        "137": [
            897.12,
            904.9599999999999,
            "He tried something frivolous, we are from the fan club but not so good the elastic that"
        ],
        "138": [
            904.9599999999999,
            910.6,
            "suspenders also had a point of frivolity, not at the end if you want to achieve great things"
        ],
        "139": [
            911.08,
            918.48,
            "You must have the courage another loss of action recovers good adventure hit from"
        ],
        "140": [
            918.48,
            925.88,
            "There the deflected shot from the goal kick for an absolutely blurred compliment in this match"
        ],
        "141": [
            927.08,
            933.08,
            "The last time Milan won in this stadium playing against Alagio because really"
        ],
        "142": [
            933.6,
            940.84,
            "He played against Roma and won in 2009 and won 1 or 2 and look at the goals we'll see."
        ],
        "143": [
            940.84,
            947.8000000000001,
            "Brazilians Alexandre Pato and Tiago Silva also scored a defender on that occasion it was a Milan"
        ],
        "144": [
            947.8000000000001,
            953.2,
            "even with details of greatness about to obviously enter a more complicated time"
        ],
        "145": [
            953.2,
            957.8000000000001,
            "He put his head in, Mexes tries to recover the latio, Cataldi takes the ball"
        ],
        "146": [
            958.1999999999999,
            964.9599999999999,
            "the distribution of lucas bellas that band for candreva puts the center candreva plays the"
        ],
        "147": [
            964.9599999999999,
            970.92,
            "The ball tries to avoid the corner kick although Romañoli has not succeeded, it is a corner for him"
        ],
        "148": [
            970.92,
            976.5999999999999,
            "Roman team corner kick that Lazio is going to kick from the right profile when it prepares"
        ],
        "149": [
            976.5999999999999,
            983.4799999999999,
            "To enter the field of play, which is Kirchner wearing the number 88, now I'm going to do it to you"
        ],
        "150": [
            983.48,
            993.4,
            "To say if Kirchner launched the run latio Lucas Villiá and not the ball for the Argentine can"
        ],
        "151": [
            993.4,
            998.4,
            "Attempting the shot hit him from there, the former Anderlecht player recovered from Milan who can run"
        ],
        "152": [
            998.4,
            1004.24,
            "As luck would have it, the wait andrea poli ends up receiving Carlos Vaca, falling more than the Colombian"
        ],
        "153": [
            1004.24,
            1009.44,
            "The autopass is thrown, he wants to overcome enough cow that steps into the area, it's going to be a corner for Milan"
        ],
        "154": [
            1009.7600000000001,
            1016.2,
            "This is very supportive in the recovery but it's time to dance"
        ],
        "155": [
            1016.2,
            1022.0,
            "Always with the ugliest the Balkan is suffering a lot and almost against Milan"
        ],
        "156": [
            1022.0,
            1027.3200000000002,
            "Lazio is carrying more danger than not, let's see how the team is drawn with this change and it's going to happen"
        ],
        "157": [
            1027.3200000000002,
            1032.96,
            "candreva who went to the other side of the field so as not to waste time and entered in his place"
        ],
        "158": [
            1032.96,
            1037.72,
            "He said he was a Kirchner moment ago, perhaps a little more is expected from Ricardo Kirchner."
        ],
        "159": [
            1037.72,
            1043.3600000000001,
            "Footballer who points out ways but is not managing to make an impact and well it is a style"
        ],
        "160": [
            1043.3600000000001,
            1048.0,
            "more vertical game, theoretically more of a wing player than a candreva who is more"
        ],
        "161": [
            1048.0,
            1051.84,
            "Very versatile trying to change pieces more in the center of the field but it was a good game"
        ],
        "162": [
            1051.84,
            1056.52,
            "Candreva has suffered a lot, he is a footballer who shoots when he has the opportunity"
        ],
        "163": [
            1056.52,
            1061.96,
            "gun to the leg gives game has arrived and so does the shadow has also fallen into a hole"
        ],
        "164": [
            1061.96,
            1068.72,
            "Black because Milan has managed to isolate and leave the most important men without a gun"
        ],
        "165": [
            1068.72,
            1074.3600000000001,
            "This young Dutchman Ricardo Kirchner has entered the field from Alatio and has scored a goal"
        ],
        "166": [
            1074.3600000000001,
            1081.64,
            "This season at the start of the course in the season premiere of the series El Triumph"
        ],
        "167": [
            1081.64,
            1089.76,
            "by two goals to one for Alatio against Bologna and Pioli's team tries to get out of driving"
        ],
        "168": [
            1089.76,
            1097.2,
            "Precisely from Ricardo Kirchner delivering the ball to Milín Kovic"
        ],
        "169": [
            1097.2,
            1102.68,
            "Aveich who asked for the support of someone who threatened to shoot just the opening of enough towards"
        ],
        "170": [
            1102.68,
            1107.36,
            "That profile again just wants to get there, he put his body in and it's going to be a goal kick for him"
        ],
        "171": [
            1107.36,
            1110.2,
            "Milan protecting the ball well and Andrea Poli"
        ],
        "172": [
            1110.2,
            1118.92,
            "There you see the action repeated almost as if the cop could have touched the ball"
        ],
        "173": [
            1121.6000000000001,
            1128.2,
            "To take out Donnarumma's goal we are commenting that he was in Milan obviously"
        ],
        "174": [
            1128.2,
            1134.28,
            "Statistics she was a bit of a cheater during the holidays but she managed to chain five"
        ],
        "175": [
            1134.28,
            1139.3600000000001,
            "months in which this statistic conceded at least one goal in all league games"
        ],
        "176": [
            1139.36,
            1144.08,
            "It was broken in the match against Quiébo on the last day, therefore in the previous days"
        ],
        "177": [
            1144.08,
            1149.4799999999998,
            "In each of them they conceded a goal. We will see if they can manage to chain two days without conceding"
        ],
        "178": [
            1149.4799999999998,
            1155.04,
            "goals and at the moment also achieving the solidarity work of all the footballers"
        ],
        "179": [
            1155.04,
            1162.32,
            "He is also protecting Donnarumma and imagine if he doesn't concede a goal today it wouldn't be two games"
        ],
        "180": [
            1162.32,
            1169.28,
            "Out of three without conceding a goal in 270 minutes and that would give him a lot of confidence"
        ],
        "181": [
            1169.28,
            1178.28,
            "Football player of only 16 years tries to make the lazio lucas villa vertically tried to touch and"
        ],
        "182": [
            1178.28,
            1182.28,
            "stopping first felipe anderson has recovered alesio church and the brazilian appears to try"
        ],
        "183": [
            1182.28,
            1188.72,
            "remove to try to steal opens carlos vaca tries to appear on that side cucho the recovery of"
        ],
        "184": [
            1188.72,
            1194.24,
            "Cucho can cross, cuts, feels his marker, the center is good, Mauricio sent it to the corner"
        ],
        "185": [
            1194.24,
            1200.84,
            "Cúcoa minute cut as they put his shirt inside the area so good it was that he knocked down"
        ],
        "186": [
            1200.84,
            1207.48,
            "to your marker that this first detail of quality is wonderful and here how it leaves the volume that"
        ],
        "187": [
            1207.48,
            1212.28,
            "The Slovak comes as he inspired his teammates to join in and"
        ],
        "188": [
            1212.28,
            1217.72,
            "Poly wonderful play by Milan who was left without church at the beginning and received a foul"
        ],
        "189": [
            1217.72,
            1223.8,
            "The Slovakian gives an advantage, the Slovakian joined in well, Milan is for the third goal and will shoot from the corner"
        ],
        "190": [
            1223.8,
            1228.6,
            "Mija and Lo Vich's team in the 65th, already in the game with adventure, couldn't finish me off excessively"
        ],
        "191": [
            1228.6,
            1238.08,
            "The one who ran over the soccer player from the boat entered with such force that he took his rival over"
        ],
        "192": [
            1240.48,
            1248.24,
            "To Cataldí and Amarillo now he stops for Romañol and because I think he loses he tried to waste time"
        ],
        "193": [
            1248.4,
            1255.2,
            "With the ball interpreted like this and the foul on an Alesio Romáñol and let's remember the young centre-back that"
        ],
        "194": [
            1255.2,
            1259.6,
            "It cost more than 20 million, there was a lot of speculation about whether this price would mean pressure"
        ],
        "195": [
            1259.6,
            1265.0,
            "A footballer who had played relatively few games would be accompanied by a centre-back"
        ],
        "196": [
            1265.0,
            1271.52,
            "he experienced this because of that deviation of the ball he gave the yellow to esero Bañoli"
        ],
        "197": [
            1271.52,
            1280.84,
            "He is another Roman footballer trained in Rome, he has played many derbies in the lower category"
        ],
        "198": [
            1280.84,
            1286.6399999999999,
            "I think I'm going to be captain even of the Roma Primavera youth team Milan"
        ],
        "199": [
            1286.6399999999999,
            1292.68,
            "He has fished enough in the lower categories of Roma that we remember that he has one of the"
        ],
        "200": [
            1292.68,
            1297.12,
            "Better training systems for footballers with Daniel de Rossi's father playing a role"
        ],
        "201": [
            1297.12,
            1302.7199999999998,
            "Always important, the Montolivo foul throws the fans into despair when they see"
        ],
        "202": [
            1302.7199999999998,
            1308.8799999999999,
            "It took so long for the midfielder of Mijailovich Montolivo's team to put it into play"
        ],
        "203": [
            1308.8799999999999,
            1314.56,
            "playing first for who for no one bad for the latio goal kick for the whole"
        ],
        "204": [
            1314.56,
            1322.6399999999999,
            "Roman who is 23 minutes away from suffering the first setback of the season at home because until the"
        ],
        "205": [
            1322.64,
            1327.24,
            "date as we have been commenting since starting this retransmission latio fixed it"
        ],
        "206": [
            1327.24,
            1334.96,
            "At home, all the destruction that was done away from clothes, if it is a team with two faces, it is not true"
        ],
        "207": [
            1334.96,
            1340.3200000000002,
            "Away from home he achieved a victory in Verona but has suffered some painful defeats"
        ],
        "208": [
            1340.3200000000002,
            1348.44,
            "Some frustrating matches, let's remember that the first player loses from the first move"
        ],
        "209": [
            1348.44,
            1356.3600000000001,
            "Ruma's error preventing Senna's goal Monday after the error in Milan's defense"
        ],
        "210": [
            1356.3600000000001,
            1363.2,
            "siglio the one who falls asleep sits up very vertical senna lunich and after a ruma imposes his silhouette"
        ],
        "211": [
            1363.2,
            1370.28,
            "My goodness, he falls asleep and well, the reaction to him is that he puts his hand there on the mitten, especially everything that I like."
        ],
        "212": [
            1370.28,
            1375.44,
            "from donnarumma beyond whether I can find her there, it's not just the body language normally"
        ],
        "213": [
            1375.44,
            1381.88,
            "A kid's facial expression conveys a lot of tranquility and gives the impression that he"
        ],
        "214": [
            1381.88,
            1386.8400000000001,
            "He carries it quite calmly, it is true that there are people who are dying of nerves and"
        ],
        "215": [
            1386.8400000000001,
            1392.68,
            "They have the ability to hide them but from a ruma and always the feeling of being very calm"
        ],
        "216": [
            1392.68,
            1399.56,
            "Despite what I insist, he is a kid who should be playing youth games and the opening of"
        ],
        "217": [
            1399.56,
            1404.96,
            "carlos vaca alesio churchy took his time churchy playing back for that hit"
        ],
        "218": [
            1404.96,
            1409.92,
            "Kushka first puts his head in, he tries to get the ball and the cop gets it"
        ],
        "219": [
            1409.92,
            1416.76,
            "He tried the combination with Carlos Vaca recovered Lancio Felipe Anderson crashed the ball against"
        ],
        "220": [
            1416.76,
            1423.44,
            "Antonelli's legs are lateral service for the Roman team as we mentioned before"
        ],
        "221": [
            1423.44,
            1428.08,
            "Latxia's displacements were especially horrible in the context continually against Godi"
        ],
        "222": [
            1428.08,
            1433.24,
            "The team lost 4-0, it was that game in which I cried and the company destroyed the team."
        ],
        "223": [
            1433.24,
            1439.48,
            "lacio that also came from falling against bayern evercusehn and then san paulo 5-0 against him"
        ],
        "224": [
            1439.48,
            1446.96,
            "Naples, then, don't beat them up and incriminate them for their poor performance, which is football."
        ],
        "225": [
            1446.96,
            1451.2,
            "At the end of May, the Latxia players were received as heroes after eliminating the"
        ],
        "226": [
            1452.2,
            1457.6,
            "Naples in the Italian Cup after their good performances and because the first two games"
        ],
        "227": [
            1457.6,
            1462.0,
            "Away from home in the league they were already doing poorly and they put pressure on them, they couldn't react little by little"
        ],
        "228": [
            1462.0,
            1468.12,
            "It's lazy but it's true that it doesn't work out away from home and this Wednesday we saw it again"
        ],
        "229": [
            1468.12,
            1473.96,
            "In Lombardy lands against Atalanta in a second half in which that one was wasted"
        ],
        "230": [
            1473.96,
            1480.0,
            "goal, the great goal from Viklin's foul, the first half, Felipe Anderson is playing, the first touch"
        ],
        "231": [
            1480.0,
            1486.2,
            "Look at the close friends who are playing, even if it doesn't seem like it, they were going to do it."
        ],
        "232": [
            1486.2,
            1493.64,
            "Third change for the Roman team, let's see who leaves, what is clear is who"
        ],
        "233": [
            1493.64,
            1503.16,
            "It's Matri who is going to enter the field, so Milinkovic Sábitz is going to play with two forwards"
        ],
        "2. 3. 4": [
            1503.16,
            1509.8400000000001,
            "For reference, I have been indicating crazy matri with my fingers, it will surely become a 442 with close"
        ],
        "235": [
            1509.84,
            1515.9599999999998,
            "and matri up an animal from aria to matri a footballer who has also scored very well"
        ],
        "236": [
            1515.9599999999998,
            1521.4399999999998,
            "ways and that he is also playing this game because Milan does not apply the fear clause"
        ],
        "237": [
            1521.4399999999998,
            1525.72,
            "He is still owned by Milan and is on loan, so if he scores, it would be scored by the club he belongs to"
        ],
        "238": [
            1525.72,
            1533.48,
            "Technically it still belongs out of Lulich's band the opening again for Lulich to recover the"
        ],
        "239": [
            1533.48,
            1538.6399999999999,
            "Cuerto el Milan lateral service for Mija's team and you see it here demand that he is going to carry out"
        ],
        "240": [
            1538.64,
            1546.8000000000002,
            "from silio to less than 20 until the game ends and the director is left with pioli le"
        ],
        "241": [
            1546.8000000000002,
            1552.24,
            "He hit Montolivo hit the ball on the newly incorporated matri again here demand for him"
        ],
        "242": [
            1552.24,
            1558.96,
            "Milan and there are some details that the meeting offers us"
        ],
        "243": [
            1562.8000000000002,
            1568.2800000000002,
            "It's matri's recovery from 17 so that there's no offside, you have to"
        ],
        "244": [
            1568.28,
            1571.3999999999999,
            "The German player, after poor control of the ball, has the pipe of him"
        ],
        "245": [
            1571.3999999999999,
            1574.0,
            "serious goal kick for milan"
        ],
        "246": [
            1577.56,
            1580.84,
            "We do not take ports to play individually"
        ],
        "247": [
            1582.04,
            1586.8,
            "We feared the classes that were not out of play, the line-up was right there"
        ],
        "248": [
            1586.8,
            1596.8,
            "And when they saw the action repeated, some fans claimed that perhaps it was a throw-in."
        ],
        "249": [
            1596.8,
            1604.72,
            "Corner but absolutely nothing was said either, it's Ricardo Kishna moving on the wing"
        ],
        "250": [
            1604.72,
            1609.36,
            "He tried to overcome two, he knocked him down, making him lack speed, that's what he can contribute"
        ],
        "251": [
            1609.36,
            1615.0,
            "ricardo kishna a little imbalance in the band and at least I can get the foul in one"
        ],
        "252": [
            1615.0,
            1620.08,
            "A play in which two Milan players are in superiority is costing the player a lot"
        ],
        "253": [
            1620.08,
            1626.92,
            "alatio put give a little put put homework to that boy adore ruma will throw foul lucas"
        ],
        "254": [
            1626.92,
            1633.76,
            "villa there are 1 2 3 4 5 from the latina inside the area two more waiting for the ball from the front"
        ],
        "255": [
            1634.64,
            1640.88,
            "go the ball the Argentine puts it bill the center fists outside dona ruma the rebound"
        ],
        "256": [
            1640.88,
            1651.68,
            "For that hard hit that goes very wide and we don't like some whistles"
        ],
        "257": [
            1651.68,
            1658.0800000000002,
            "The laziness they interpret is also calling for a waste of time, I suppose, for Milan on this occasion"
        ],
        "258": [
            1658.0800000000002,
            1665.64,
            "But it will come after those two defeats, the Alatio, the derby against Roma, the derbies obviously"
        ],
        "259": [
            1665.64,
            1670.48,
            "They are derbies, they are games that have their own story, Rudy García's team obviously comes better"
        ],
        "260": [
            1670.48,
            1676.32,
            "I weigh yesterday's defeat against Inter but obviously anything can happen in it"
        ],
        "261": [
            1676.32,
            1682.96,
            "In the case of Milan, the next day they play a Lombard derby against Atalanta, Atalanta drops from"
        ],
        "262": [
            1682.96,
            1688.48,
            "bergamo to milan short trip of the dea of ​​course if milan is a very favorite it could"
        ],
        "263": [
            1688.48,
            1696.16,
            "Chain the fourth triumph and then visit the rain and if the grown Milan visit the rain"
        ],
        "264": [
            1696.3200000000002,
            1701.8000000000002,
            "That match could be incredible, Milan is still far ahead in the rain classification"
        ],
        "265": [
            1702.52,
            1707.96,
            "and tries to attack the lancho interior ball for that distribution of cataldi receiving the"
        ],
        "266": [
            1707.96,
            1719.24,
            "cuore on the wing for that offside hit by ricardo kirchner marked the"
        ],
        "267": [
            1719.24,
            1725.1200000000001,
            "Lancho, the action is invalidated due to an anti-regulatory position, we will see if yes, yes, yes."
        ],
        "268": [
            1725.12,
            1732.0,
            "two of close and kirchner except that kirchner's kickstand is in line but all the"
        ],
        "269": [
            1732.0,
            1738.2399999999998,
            "body is very very very advanced it is a creditable stop by donaruma under the shot"
        ],
        "270": [
            1738.2399999999998,
            1742.6,
            "Felipe Anderson, which is the first time he has appeared in the game to do what he knows"
        ],
        "271": [
            1742.6,
            1749.84,
            "Wait for him, here's how he stretches well if he is an agile footballer, logically at his age."
        ],
        "272": [
            1750.0,
            1757.08,
            "But again that detail is not the coldness, the tranquility that Donaruma transmits."
        ],
        "273": [
            1757.08,
            1761.6799999999998,
            "Making Felipe Anderson desperate, he stretches out his hand and then there are two players in the action"
        ],
        "274": [
            1761.6799999999998,
            1767.6,
            "out of play due to epic and accumulation of talented players above is the fact"
        ],
        "275": [
            1767.6,
            1773.6399999999999,
            "Generating a little danger but still offering an image of tranquility Chota de Milan"
        ],
        "276": [
            1773.6399999999999,
            1777.8799999999999,
            "Of course, if the night manages to score a goal, everything can change, you will change the record and the reason."
        ],
        "277": [
            1777.88,
            1781.96,
            "You're going to transfer the pressure from the match, it could take Milan a very long time and not"
        ],
        "278": [
            1781.96,
            1787.24,
            "Milan has another night and would do well now that it is accumulating troops in addition to the action of strengthening"
        ],
        "279": [
            1787.24,
            1793.8000000000002,
            "The cons and look for the sentence to go to Kirchner center and the ball to Ricardo Montalvo"
        ],
        "280": [
            1793.8000000000002,
            1800.6000000000001,
            "Corner kick for the Roman team with which Ricardo himself seems willing to kick"
        ],
        "281": [
            1800.6,
            1808.8799999999999,
            "Kirchner and what happens seems to have unleashed the hash or whatever on the referee"
        ],
        "282": [
            1810.6799999999998,
            1815.08,
            "Pioli is biting his nails now that you see that your team is getting it"
        ],
        "283": [
            1815.08,
            1820.24,
            "A little continuity in the game and this unforeseen stoppage due to the referee's spike"
        ],
        "284": [
            1822.76,
            1826.3999999999999,
            "They are probably the best five minutes of the latch so far in the game"
        ],
        "285": [
            1826.8400000000001,
            1831.3600000000001,
            "Perhaps the brilliant one from the Roman team arrives a little late taking into account the 0 to 2"
        ],
        "286": [
            1832.44,
            1834.1200000000001,
            "and there is still the fourth referee"
        ],
        "287": [
            1841.16,
            1848.72,
            "Trying to correct the problem that the main referee has had, Kirchner marks the play"
        ],
        "288": [
            1848.72,
            1855.1200000000001,
            "Kirchner's very very very frank shot from Mauricio, the Brazilian threw him out because"
        ],
        "289": [
            1855.12,
            1862.08,
            "He finished with absolute comfort, everything went well, gaining the position, maybe a little push"
        ],
        "290": [
            1862.08,
            1869.0,
            "de siglio that push exists and is embedded between antonel and de siglio and ends with everything"
        ],
        "291": [
            1869.0,
            1876.0,
            "The foul is interpretable and I liked that he quickly looked at the players at a glance"
        ],
        "292": [
            1876.0,
            1880.8,
            "They are some 20 years older than him and he tells you guys, intensity, we are going to be aggressive"
        ],
        "293": [
            1881.8,
            1888.0,
            "He wants to go out to the chio, he can recover Alesio Churchy, he left the first Churchy and ends up taking him"
        ],
        "294": [
            1888.0,
            1892.3999999999999,
            "The ball, Lulich, Lulich's mistake, the cop's touch, Carlos Vaca, Lucas Villa intervenes."
        ],
        "295": [
            1892.3999999999999,
            1897.96,
            "Of course, Milan could end up messing up almost one of these at the Olympic Games in Rome"
        ],
        "296": [
            1897.96,
            1903.56,
            "He is playing everything, nothing, he is not playing all the cards to score a goal that allows him"
        ],
        "297": [
            1903.56,
            1909.0,
            "Create a wonderful atmosphere in the Olympic that allows everyone to believe that it is possible"
        ],
        "298": [
            1909.0,
            1914.04,
            "get the tie but of course this is a coin toss if it comes up heads you get to score first"
        ],
        "299": [
            1914.04,
            1919.64,
            "The game is open but if Milan catch one of these you will end up thrashing the ball at home"
        ],
        "300": [
            1919.64,
            1925.84,
            "I let the shot go wide, the goal kick for Milan was attempted by Cataldi, the player who"
        ],
        "301": [
            1925.84,
            1931.04,
            "He entered the playing field at half-time replacing the Nigerian Nazi and hit him very badly"
        ],
        "302": [
            1931.04,
            1936.92,
            "He comes from a very focused position trying to provide a little bit of output but the youth player"
        ],
        "303": [
            1936.92,
            1941.04,
            "The truth is that it is not managing to have the impact that cleared up many derbies in categories"
        ],
        "304": [
            1941.04,
            1946.28,
            "Inferior against Roma against Romañoli two of the footballers previously commented that Roma"
        ],
        "305": [
            1946.28,
            1950.04,
            "It has one of the best training systems for footballers, in fact it also has one of the best"
        ],
        "306": [
            1950.04,
            1954.1200000000001,
            "Historically teams have always produced footballers and there are entire generations of greats"
        ],
        "307": [
            1954.1200000000001,
            1958.92,
            "Players who have grown up playing very hot Roman derbies since they were 14 or 15 years old"
        ],
        "308": [
            1960.1200000000001,
            1965.04,
            "he tries again the action the opening of catal living the incorporation one more of god"
        ],
        "309": [
            1965.04,
            1971.0,
            "Both of them are fine and to close it, as a good adventure, the Serbian player with difficulties has stopped"
        ],
        "310": [
            1971.0,
            1976.24,
            "I ended up losing the ball lateral service for mija's team and you saw it in the last few minutes"
        ],
        "311": [
            1976.24,
            1985.08,
            "Minutes Tony has completely lost control of the game, yes I suppose it was fatigue or"
        ],
        "312": [
            1985.08,
            1989.52,
            "The fact of knowing that you are close to victory has an influence but I agree with you"
        ],
        "313": [
            1990.52,
            1995.84,
            "It is further back, allowing you to play in an area where the action by accumulation of"
        ],
        "314": [
            1995.84,
            2001.8,
            "Talent has more options to generate danger, but what happens is that in the end the rival plays"
        ],
        "315": [
            2001.8,
            2007.24,
            "The rival has has talent and the changes that Pioli has made have finally allowed the"
        ],
        "316": [
            2007.24,
            2011.8799999999999,
            "night he is playing continuously in the half of the field of the game defended by the"
        ],
        "317": [
            2011.8799999999999,
            2017.4,
            "Milan in Milan is also missing the effort of running around blocking spaces"
        ],
        "318": [
            2017.4,
            2021.4,
            "A little bit of air, oh what a mistake, forgive me, Tony recovers Milan's sending between centre-backs."
        ],
        "319": [
            2021.4,
            2024.0800000000002,
            "For Carlos Vaca, the Colombian is going to face how well he is going to go down"
        ],
        "320": [
            2033.96,
            2041.4,
            "Carlos Arturo Vaca Humada marks the third for Milan and the precise and precious shipment between"
        ],
        "321": [
            2041.4,
            2047.3600000000001,
            "Central backs who well overflowed Vaca Marquete and scored into an empty goal by the Milan attacker"
        ],
        "322": [
            2047.3600000000001,
            2054.52,
            "new goal from cow new goal from former Sevilla player colorín colorado this is over tony padilla"
        ],
        "323": [
            2054.52,
            2060.08,
            "As it is, like a good adventure celebrating the goal, the body language of the Milan players"
        ],
        "324": [
            2060.08,
            2065.84,
            "Celebrating the goal is the team that was looking forward to a game like this, well this detail here"
        ],
        "325": [
            2065.96,
            2072.4,
            "this detail the change of pace of low incredible marquete and can not reach never stays seated"
        ],
        "326": [
            2072.4,
            2076.92,
            "He scores the goal he deserved for the work the Colombian was doing and we are watching"
        ],
        "327": [
            2076.92,
            2084.2400000000002,
            "The first outstanding performance of Milan de Cinés at El Hilo Beach in a stadium where no"
        ],
        "328": [
            2084.2400000000002,
            2089.7200000000003,
            "No one had won where only one team had scored one goal, score three goals, defend"
        ],
        "329": [
            2089.7200000000003,
            2095.48,
            "Perfection can chain the second game, they have conceded 9 out of 9 in the last few days and"
        ],
        "330": [
            2095.8,
            2101.48,
            "10 days are changing the story of the Mijailo Beach team. 10 days ago this team was"
        ],
        "331": [
            2101.48,
            2111.36,
            "questioned with weekday 9 out of 9 Milan rising in the table enjoying improving"
        ],
        "332": [
            2111.36,
            2116.68,
            "And what we threw with Pioli changed the team, the coin came out tails and that's the side that"
        ],
        "333": [
            2116.68,
            2121.08,
            "The president of Aranxio is clear and broken with the three goals today, Milan has"
        ],
        "334": [
            2121.08,
            2127.92,
            "He scored 15 goals out of the 15 goals throughout the season, 6 of which were scored by Carlos Vaca, who was going to enter"
        ],
        "335": [
            2127.92,
            2134.68,
            "What if Jonda is worth it or Churchy the Japanese who is Tony in all the guinielas to leave"
        ],
        "336": [
            2134.68,
            2140.88,
            "Milan in the market for some offensive footballer has to go and cool is the one"
        ],
        "337": [
            2140.88,
            2146.92,
            "Leaving with fewer options together and the logic would be that it would go and we obviously heard the"
        ],
        "338": [
            2146.92,
            2150.76,
            "Fight of the night or a lot of bumps and but the Milan fans present are applauding"
        ],
        "339": [
            2150.76,
            2156.84,
            "Churchy got away with the chair at the moment, Mijailo Beach and Churchy went from being booed to being voted on"
        ],
        "340": [
            2156.84,
            2163.8,
            "Milan fans who are recovering their offensive optimism, how important is it to get a"
        ],
        "341": [
            2163.8,
            2169.36,
            "A triumph of impact, I insist, Milan came from two games at home, winning by the minimum without liking it"
        ],
        "342": [
            2169.36,
            2175.44,
            "This is too different, this is going to the field of the team that ended last year."
        ],
        "343": [
            2175.44,
            2182.84,
            "Third, they did not lose home, win, score, show character and I insist on the way to celebrate"
        ],
        "344": [
            2182.84,
            2190.28,
            "The third goal is that of a team that wanted to feel like a protagonist, that is, finally"
        ],
        "3. 4. 5": [
            2190.28,
            2196.6,
            "Finally something is going well for us, that celebration was not very interesting and we will be able to"
        ],
        "346": [
            2196.6,
            2201.2400000000002,
            "jalo vich and turn this Milan into a team capable of being a protagonist for positive things"
        ],
        "347": [
            2201.7999999999997,
            2208.7999999999997,
            "Perhaps what seemed like a real madness Montoligo has a puncture"
        ],
        "348": [
            2211.12,
            2218.4799999999996,
            "There, well, Milan already lost in the first half to Abertolachi by one"
        ],
        "349": [
            2219.6,
            2223.52,
            "similar cause due to a puncture in the back of the leg"
        ],
        "350": [
            2225.16,
            2231.12,
            "and then obviously Alex's injury, that very hard blow that both of his injuries received"
        ],
        "351": [
            2231.12,
            2237.3599999999997,
            "Milan has suffered in this match the plan that has therefore exhausted the changes"
        ],
        "352": [
            2237.3599999999997,
            2243.0,
            "If Montolivo cannot continue he will have to play these last seven and a half minutes more than anything"
        ],
        "353": [
            2243.0,
            2250.7999999999997,
            "The referee wants to add with one less player, there he will know the one who by the way has been"
        ],
        "354": [
            2250.7999999999997,
            2258.7999999999997,
            "Transferred to the hospital in Rome to undergo tests while conscious and obviously sleeping"
        ],
        "355": [
            2258.8,
            2265.1600000000003,
            "Tonight in the hospital, it is usually protocol not to spend 24 hours under observation"
        ],
        "356": [
            2265.1600000000003,
            2272.28,
            "Before you could go home again, Kirchner's game changer misjudged and"
        ],
        "357": [
            2272.28,
            2277.48,
            "Antonelli has not arrived, Felipe Anderson and again the whistles of the Lancia fans are his"
        ],
        "358": [
            2277.48,
            2282.84,
            "and well we warned at the start of this broadcast that Milan despite all"
        ],
        "359": [
            2282.84,
            2288.52,
            "criticism despite all the noise that has been generated around the team due to its start and"
        ],
        "360": [
            2288.72,
            2295.56,
            "The season is going to go to 19 points, it will tie with Sasuelo, this means that"
        ],
        "361": [
            2295.56,
            2302.44,
            "If the season ended right now I would be tied with the last team that"
        ],
        "362": [
            2302.44,
            2308.12,
            "Sasuelo would compete in the European competition and Milan would be fifth because of the difference"
        ],
        "363": [
            2308.12,
            2315.32,
            "In terms of goals, Sasuelo has a better difference than Milan de Mija and what's done but it's good to be there"
        ],
        "364": [
            2315.32,
            2322.48,
            "Fifth means with 19 points it means being 5 behind the leader means being 4 behind"
        ],
        "365": [
            2322.48,
            2328.36,
            "The champions mean being very close to fourth position here is nothing"
        ],
        "366": [
            2333.6400000000003,
            2341.56,
            "The one from Alatio doesn't even celebrate it in Dutch, an unattainable bombshell for Donnarumma Reduce."
        ],
        "367": [
            2341.56,
            2348.52,
            "Alatio 1 to 3 differs, although it seems that no one believes that Olímpio indicated this"
        ],
        "368": [
            2348.52,
            2355.32,
            "In Silio, being really weak in defense is in a bad position and that allows you to shoot."
        ],
        "369": [
            2355.32,
            2362.12,
            "Here, donnarumma, who trusted his side, enters through the short post, I don't think he has any"
        ],
        "370": [
            2362.12,
            2367.52,
            "Irresponsibility, the young Milan goalkeeper Quisna has provided details since he came on"
        ],
        "371": [
            2367.52,
            2371.7599999999998,
            "On the field of play and he will get rid of, he has managed to get a Silio man mad"
        ],
        "372": [
            2371.7599999999998,
            2377.84,
            "Milan has lacked forcefulness in many phases of the match and will continue to concede a goal"
        ],
        "373": [
            2377.84,
            2382.36,
            "Per game only the team was unable to score the second goal of the season for"
        ],
        "374": [
            2382.36,
            2388.6,
            "Ricardo Quina with that blow inside the area with practically no reaction time"
        ],
        "375": [
            2388.6,
            2393.6,
            "Donnarumma and there Ricardo Montolivo returns to the field of play, who seems to have suffered"
        ],
        "376": [
            2393.6,
            2401.04,
            "Bandaged the back of the thigh and it looks like it's now going to be as good as"
        ],
        "377": [
            2401.04,
            2406.08,
            "There is no striker to attack, they tried, it is not very clear to me exactly what happened"
        ],
        "378": [
            2406.08,
            2411.3199999999997,
            "Let's see if we can see a replay later because it seemed like a lot"
        ],
        "379": [
            2411.3199999999997,
            2415.52,
            "He had left the field of play exactly at the moment of the goal, Milan was with 10"
        ],
        "380": [
            2415.52,
            2420.48,
            "And I don't know if they were applying a bandage or if it was to avoid scares in him"
        ],
        "381": [
            2420.48,
            2424.44,
            "Milan was choosing to end the game with 10 and when he scored the goal he said okay"
        ],
        "382": [
            2424.44,
            2430.84,
            "Come in just in case he wasn't on the Montolivo bench and there we missed part of the"
        ],
        "383": [
            2430.84,
            2436.08,
            "from the conversation between Ricardo Montolivo and Jailo Beach without design to take from"
        ],
        "384": [
            2436.08,
            2440.0,
            "band el milán there is a kirchner there is one there is her what a fuck"
        ],
        "385": [
            2443.48,
            2445.4,
            "He is going to put it into cycle circulation"
        ],
        "386": [
            2445.4,
            2455.88,
            "I'm sorry, what's up, the Japanese can take it, it's a good place, there it goes, very very"
        ],
        "387": [
            2455.88,
            2462.48,
            "Very very very on the limit it's gentilet and a bit unbalanced arrives because it comes from behind"
        ],
        "388": [
            2463.6,
            2468.8,
            "But the displacement exists, it tells me that this action does not happen on the area line and a foul is called"
        ],
        "389": [
            2468.8,
            2475.1600000000003,
            "There the referee became a little afraid because the foul seemed clear on the former footballer"
        ],
        "390": [
            2475.16,
            2480.12,
            "from csk moscow and this match will leave the action has already played against two more matches"
        ],
        "391": [
            2480.12,
            2486.08,
            "against two important rivals Naples and Milan and the overall score will be eight goals against one in favor"
        ],
        "392": [
            2486.08,
            2491.8399999999997,
            "and two defeats just before the derby that obviously Milan had just lost a major rival"
        ],
        "393": [
            2491.8399999999997,
            2497.44,
            "In all the important games, Fiorentina was defeated by Milan on the first day"
        ],
        "394": [
            2497.44,
            2504.64,
            "Inter easily won the derby with Freddy Guarín's goal and then Napoli directly"
        ],
        "395": [
            2504.92,
            2511.0,
            "It humiliated Milan, let's remember this Milan came from a 0-4 defeat against Milan, which is the worst defeat"
        ],
        "396": [
            2511.0,
            2516.3599999999997,
            "In the history of the matches between Milan and Naples, not even Maradona's Naples had"
        ],
        "397": [
            2516.3599999999997,
            2523.48,
            "I put a 0 4 to Milan and that was when he hit the low point not from the big of my halo and I left"
        ],
        "398": [
            2523.48,
            2529.4,
            "From then on he managed to react and this 1 to 3 then reverses the trend, it is not winning by"
        ],
        "399": [
            2529.4,
            2534.64,
            "The end of a team, an important team is to finally offer a more or less constant performance"
        ],
        "400": [
            2534.64,
            2540.96,
            "during the whole game and that's what my halo beach rosenborg lazio in europe le roma needed"
        ],
        "401": [
            2540.96,
            2546.96,
            "lazio lazio palermo lazio nipro nipro petrovska is the immediate schedule of the pioli team"
        ],
        "402": [
            2546.96,
            2555.12,
            "For its part, Milan Milan Atalanta Juve Milan Milan Santoria Milan Crotone of the Italian Cup"
        ],
        "403": [
            2556.12,
            2563.08,
            "Let's remember that Milan does not play in Europe and that leaves the cameras' legs cooler"
        ],
        "404": [
            2563.08,
            2568.2,
            "And that match against Crotone, Crotone is a Calabrian team that is doing very well"
        ],
        "405": [
            2568.2,
            2573.56,
            "in Serie B you always know you have followed your interesting players last year catal and"
        ],
        "406": [
            2573.56,
            2578.12,
            "At night he was on loan for example in Crotone and he is fighting for what he would be"
        ],
        "407": [
            2578.12,
            2582.52,
            "or who dreams of the first promotion in the history of this modest Calabrian club, let us remember"
        ],
        "408": [
            2582.52,
            2587.16,
            "In Calabria the tip of the boot has not had a team in series with the last one for a long time, I think"
        ],
        "409": [
            2587.16,
            2593.0,
            "Regina was the team from Reggio Calabria in the 80s, Catanzaro also had a lot of fame"
        ],
        "410": [
            2593.0,
            2597.72,
            "Cosense was one point away from promotion, it is a region that has always produced more footballers than clubs"
        ],
        "411": [
            2597.72,
            2603.04,
            "For example, the native region of Ginaro Gatuso of Reggio Calabria is our dearest setting"
        ],
        "412": [
            2603.04,
            2609.52,
            "tripe pi commentator here at biensports to whom we send greetings in case you are watching"
        ],
        "413": [
            2609.52,
            2616.04,
            "I don't know about a game or maybe he's watching it but I don't know with his Sky Italia teammates"
        ],
        "414": [
            2619.04,
            2625.52,
            "always leaving envelopes with messages"
        ],
        "415": [
            2627.84,
            2632.96,
            "Milan's team reached the last minute of regulation time"
        ],
        "416": [
            2632.96,
            2640.64,
            "To bring out Mija and Lo Vich de Siglio's team from the band again so that their que"
        ],
        "417": [
            2640.64,
            2646.52,
            "Monda's anticipation and kick-off again for the visiting team ay viña"
        ],
        "418": [
            2646.52,
            2653.4,
            "I invited him to go a little faster if the warning he had seen"
        ],
        "419": [
            2653.4,
            2660.48,
            "Good adventure and it will leave him without playing the next day because he goes against who against Atalanta"
        ],
        "420": [
            2660.48,
            2664.04,
            "He will have moral dilemmas against his previous club"
        ],
        "421": [
            2666.92,
            2672.4,
            "Marquete is going to put it into play, there the ball from the goalkeeper comes back"
        ],
        "422": [
            2672.4,
            2677.56,
            "Lazio is quite short, the delivery put Lulich's head in the ball for gentile eti"
        ],
        "423": [
            2677.56,
            2683.16,
            "direct shipping from gentile eti and there you see filimex, that's how life doesn't get complicated"
        ],
        "424": [
            2683.16,
            2688.52,
            "Kirchner for Lazio Bertolacci Mexes Paca for Milan"
        ],
        "425": [
            2692.3999999999996,
            2697.72,
            "and six minutes beyond the referee, we must remember that the game was stopped for a long time"
        ],
        "426": [
            2697.72,
            2703.6,
            "On the subject of Alex, which Tony Padilla has already told us, who is in a hospital in Rome"
        ],
        "427": [
            2704.8799999999997,
            2711.96,
            "Although he has regained consciousness, we will see if the negative part of Milan's victory is obviously"
        ],
        "428": [
            2712.76,
            2717.4,
            "How is Alex but also Bertolacci's injury and Montolivo's physical problems"
        ],
        "429": [
            2717.4,
            2722.92,
            "The sanction of a match that will have a good adventure that ensures that he will be able to play against the"
        ],
        "430": [
            2722.92,
            2728.52,
            "Lazio is two days away but obviously it is true that we are close to a national team break"
        ],
        "431": [
            2728.52,
            2733.48,
            "No more time without that, you see it better but the effort made to be the first team that"
        ],
        "432": [
            2733.48,
            2740.36,
            "Win in this stadium is the image we were commenting on, it seemed as if Montolivo had"
        ],
        "433": [
            2740.36,
            2744.08,
            "Agreed with Mijalovich, if you want inconvenience on the field of the game, what are we going to do or three?"
        ],
        "434": [
            2744.08,
            2750.84,
            "And he has already scored and said, go ahead and I improved ten and a half than ten"
        ],
        "435": [
            2753.2000000000003,
            2758.52,
            "It is value for Milan and it was possible to understand a little what had happened was going to happen"
        ],
        "436": [
            2758.52,
            2763.28,
            "montolivo is now going to rest on the bench after that puncture that he noticed in his leg and told him"
        ],
        "437": [
            2763.28,
            2769.76,
            "Mija and the vichada go inside and I don't feel like suffering too much really bad luck"
        ],
        "438": [
            2769.76,
            2775.88,
            "In this case because let's remember that my mountain bike suffered the puncture 15 seconds after the"
        ],
        "439": [
            2775.88,
            2782.4,
            "Last change he made without that, you better see it when he came in that what's up is running"
        ],
        "440": [
            2782.4,
            2787.5200000000004,
            "Carlos Vaca faster than Gentile today, what a mistake by Gentilet and he takes the ball Vaca and leaves"
        ],
        "441": [
            2787.5200000000004,
            2790.92,
            "The corner, the Colombian tried to force the corner kick, ends up enabling that way"
        ],
        "442": [
            2790.92,
            2796.4,
            "What's cool about the former Moscow CSC, the ball in the front can hit cuchca, there has been one"
        ],
        "443": [
            2796.4,
            2806.88,
            "The fall is a penalty, they are not repeating it, they have whistled it out, well yes people and it is absolutely"
        ],
        "444": [
            2806.88,
            2812.44,
            "Desperate, he is slow, he is tired and in the previous play all this was born, let's remember"
        ],
        "445": [
            2814.08,
            2818.76,
            "And well, I would say that within me I would say that it is in the line within that it would be good"
        ],
        "446": [
            2818.76,
            2823.2400000000002,
            "And from there you can't see it and the foul is clear because in addition to the leg it leaves the leg"
        ],
        "447": [
            2823.56,
            2828.0,
            "This is born from that ball that people are incapable of defending and that it seemed like people"
        ],
        "448": [
            2828.0,
            2834.0,
            "It took slow motion and then it passed here as if it were a high-speed train"
        ],
        "449": [
            2834.0,
            2842.2,
            "and gentle and gentle and it seemed like mclaren and carlos vaca a mercedes, i'm not very expert in these"
        ],
        "450": [
            2842.2,
            2848.64,
            "Good topics but you know that McLaren isn't working very well. Something sounds familiar to me. I don't even have a driving license."
        ],
        "451": [
            2848.7999999999997,
            2855.0,
            "Milan will take the free kick, it seems that they are going to do it in their own way"
        ],
        "452": [
            2856.0,
            2860.7599999999998,
            "Foul specialist the Japanese will hit the high shot"
        ]
    }
}