{
    "segments": {
        "0": [
            0.0,
            4.48,
            "without any substitutions at first and then we're on the road, BVB still in black and yellow"
        ],
        "1": [
            4.48,
            9.88,
            "now plays towards the south stand towards the yellow wall."
        ],
        "2": [
            9.88,
            19.2,
            "There is no question that the hosts deserve the lead, but it is just a"
        ],
        "3": [
            19.2,
            20.2,
            "1 to 0."
        ],
        "4": [
            20.2,
            23.64,
            "After the early lead goal in the 9."
        ],
        "5": [
            23.64,
            28.2,
            "Minute from Devensogut the screws, concentrating on being stable at the back,"
        ],
        "6": [
            28.2,
            33.76,
            "to wait for counterattacks and Hertha has to be offensive in the 2nd."
        ],
        "7": [
            33.76,
            36.0,
            "Offer more half-time."
        ],
        "8": [
            36.0,
            40.92,
            "If you look at the halftime results of the other players, Hannover 96 leads against"
        ],
        "9": [
            40.92,
            46.48,
            "Werder Bremen, Hertha are behind, that's just a point at the moment,"
        ],
        "10": [
            46.48,
            50.04,
            "that separates the Berliners from the Lower Saxons."
        ],
        "11": [
            50.04,
            60.12,
            "So the issue of relegation has not yet been ticked off for Hertha BSC if it stays that way."
        ],
        "12": [
            60.12,
            66.72,
            "Things are looking better for Dortmund when it comes to the fight for 7th place."
        ],
        "13": [
            66.72,
            72.96,
            "Bremen is behind, Hoffenheim is behind and Dortmund has the first chance."
        ],
        "14": [
            72.96,
            73.46,
            "MANDREL!"
        ],
        "15": [
            80.36,
            86.6,
            "That was an opener, played for less than 80 seconds in the second half."
        ],
        "16": [
            86.6,
            96.12,
            "Half time and BVB leads 2 to 0, first Bundesliga goal ever for Erik Dorm"
        ],
        "17": [
            96.12,
            97.12,
            "35."
        ],
        "18": [
            97.12,
            98.12,
            "Game."
        ],
        "19": [
            98.12,
            102.6,
            "Apparently Hertha isn't really on the pitch yet, so he steals away"
        ],
        "20": [
            102.6,
            104.56,
            "right side of it, Erik Dorm."
        ],
        "21": [
            105.56,
            113.16,
            "They let him shoot and he hits with his left around Marvin Plattner, Kraft brings"
        ],
        "22": [
            113.16,
            116.2,
            "still has the right arm on it, but nothing more."
        ],
        "23": [
            116.2,
            124.0,
            "Preparations by Hendrik Mkhitaryan, as in the 1-0, Subotic headed his corner"
        ],
        "24": [
            124.0,
            130.12,
            "one, here he plays the pass to Dorm and he scores his first Bundesliga goal and now"
        ],
        "25": [
            130.12,
            134.24,
            "we can say, something really has to happen at Hertha."
        ],
        "26": [
            134.24,
            139.4,
            "0-1 okay, someone can quickly go in there and the thing is tied,"
        ],
        "27": [
            139.4,
            143.8,
            "But if you're 0-2 behind, then you just have to do more going forward."
        ],
        "28": [
            143.8,
            154.72,
            "76 seconds, the colleagues in the subway car timed it out between kick-off at halftime"
        ],
        "29": [
            154.72,
            157.48,
            "2 and goal by Erik Dorm."
        ],
        "30": [
            164.24,
            176.64,
            "The goal was also normal, Hendrik Mkhitaryan, who stood in the way of Thomas Kraft a bit,"
        ],
        "31": [
            176.64,
            180.36,
            "That's why the somewhat unfortunate action of Kraft, who somehow still has his arm"
        ],
        "32": [
            180.36,
            184.24,
            "but nothing more, but if it was offside, everything was fine."
        ],
        "33": [
            194.24,
            208.52,
            "So and that could work for Hertha and so on, we already have it"
        ],
        "34": [
            208.52,
            214.4,
            "As mentioned in the example of Hannover 96, it will be an uncomfortable game day, Langkamp is not coming now"
        ],
        "35": [
            214.4,
            219.76,
            "ran, Aubameyang, a little too sharply timed, but Kagawa is allowed again."
        ],
        "36": [
            219.76,
            235.96,
            "Dortmund has now acquired a taste for it, Langkamp for Gündogan, next chance for"
        ],
        "37": [
            235.96,
            236.96,
            "the BVB."
        ],
        "38": [
            236.96,
            249.64,
            "There's Sebastian Langkamp, ​​who can't get the ball out of the danger zone"
        ],
        "39": [
            249.64,
            255.2,
            "and Ilkay Gündogan, who would of course like to score another goal as a likely farewell"
        ],
        "40": [
            255.2,
            260.04,
            "would wish, he did 3 this season."
        ],
        "41": [
            260.04,
            270.68,
            "And if one or the other may have thought, well, in the first home game after the announcement"
        ],
        "42": [
            270.68,
            275.28,
            "his likely move, how are the fans reacting to Ilkay Gündogan?"
        ],
        "43": [
            275.28,
            279.76,
            "No expressions of displeasure, no whistles or anything else like that."
        ],
        "44": [
            279.76,
            292.64,
            "The Dortmund fans also had enough to do before the game celebrating Dede,"
        ],
        "45": [
            292.64,
            302.24,
            "our half-time guest, who was not only the crowd's favorite, but still is, four"
        ],
        "46": [
            302.24,
            305.44,
            "Years after he left here in Dortmund."
        ],
        "47": [
            305.52,
            309.84,
            "So now comes Hertha, Schulz, intended for Stocker."
        ],
        "48": [
            316.72,
            319.2,
            "Berlin has now gone four games without a win."
        ],
        "49": [
            321.6,
            326.36,
            "Now Aubameyang, next chance, Kagawa is in the middle and he tries it alone and"
        ],
        "50": [
            326.36,
            331.04,
            "Then Langkamp somehow gets his foot in between instead of 3-0 just a corner."
        ],
        "51": [
            332.04,
            339.24,
            "The Gabon national player quickly and then Sebastian Langkamp, ​​who was his shot man"
        ],
        "52": [
            339.24,
            341.4,
            "Thomas Kraft takes over the work."
        ],
        "53": [
            343.96,
            350.48,
            "Berliner seems a bit shocked after conceding this early goal, 76 seconds into the game"
        ],
        "54": [
            350.48,
            353.96,
            "Second half were played, directly to Traaf to make it 2-0."
        ],
        "55": [
            355.24,
            356.92,
            "Mkhitaryan again with the corner."
        ],
        "56": [
            357.92,
            367.92,
            "Aubameyang, next corner, Schälbretz, captain of the Norwegian national team."
        ],
        "57": [
            367.92,
            389.92,
            "Hendrik Mkhitaryan today with his number 3 and 4 assists in the current season."
        ],
        "58": [
            397.92,
            403.92,
            "Schulz has put the ball a bit too far forward, pursued by Kagawa, throw-in for the visitors."
        ],
        "59": [
            405.92,
            411.4,
            "Returnee Shinji Kagawa, whose form curve has recently been pointing upwards again,"
        ],
        "60": [
            411.4,
            414.72,
            "It took him a long time to get back on track here in Dortmund after his"
        ],
        "61": [
            414.72,
            419.92,
            "Return from Manchester United last September."
        ],
        "62": [
            427.92,
            443.92,
            "There is the next yellow card, Schälbretz will see it."
        ],
        "63": [
            443.92,
            456.92,
            "Prelude to Sebastian Kehl, the Norwegian also apologizes, Wagner did a pretty good job there"
        ],
        "64": [
            456.92,
            461.92,
            "and Schälbretz then goes one better in the duel against Kehl."
        ],
        "65": [
            487.92,
            499.92,
            "Schulz, well done by Sebastian Kehl, captain for six years until the start of this season at BVB,"
        ],
        "66": [
            499.92,
            502.92,
            "his successor was Zoguetz."
        ],
        "67": [
            502.92,
            516.92,
            "Well done by Kampel, Neckarian, the ball was a bit too far and then there is a foul on Haraguchi"
        ],
        "68": [
            516.92,
            521.92,
            "and the free kick for Hertha, next yellow card, this time for Dortmund again for a change,"
        ],
        "69": [
            521.92,
            526.92,
            "the scorer to make it 1-0 next to Subotic."
        ],
        "70": [
            530.92,
            538.92,
            "With a stretched leg, at least not from behind, but from the front, but all worthy of a yellow card."
        ],
        "71": [
            551.92,
            560.92,
            "So, a change has to be made at Hertha, Johnny Hightinger is coming because John Anthony Brooks is injured,"
        ],
        "72": [
            560.92,
            566.92,
            "has to go out in the 55th minute, is the former Dutch international,"
        ],
        "73": [
            566.92,
            570.92,
            "First of all, look, no problem for Langerak."
        ],
        "74": [
            571.92,
            585.92,
            "So, Hightinger will of course go back into the four-man defense for John Anthony Brooks."
        ],
        "75": [
            585.92,
            592.92,
            "Paldardai hardly tinkered with the back four during his time in office."
        ],
        "76": [
            593.92,
            599.92,
            "For Hightinger it is only his second appearance in the entire second half of the season."
        ],
        "77": [
            603.92,
            611.92,
            "So, Paldardai now has only one substitution option after bringing on Wagner for Kalou at half-time,"
        ],
        "78": [
            611.92,
            613.92,
            "and there is still a little bit of playing to do."
        ],
        "79": [
            614.92,
            617.92,
            "Jürgen Klopp still has all three."
        ],
        "80": [
            652.92,
            654.92,
            "Jürgen Klopp still has all three."
        ],
        "81": [
            682.92,
            704.92,
            "Hightinger, chairman with a long ball, but Dortmund haven't shown any weaknesses there either,"
        ],
        "82": [
            704.92,
            707.92,
            "like Erik Thun, who first takes the ball away."
        ],
        "83": [
            707.92,
            709.92,
            "Yes, of course you have to risk more now."
        ],
        "84": [
            709.92,
            713.92,
            "You can also see that the team wants to play forward a little more forcefully than before."
        ],
        "85": [
            713.92,
            716.92,
            "Question is, what's the point?"
        ],
        "86": [
            721.92,
            726.92,
            "Becarić is left hanging for now, Borussia Kagaba has a counterattack chance on Kampel."
        ],
        "87": [
            727.92,
            731.92,
            "Right Mkhitaryan, Henrikh Mkhitaryan deflected."
        ],
        "88": [
            732.92,
            733.92,
            "And corner."
        ],
        "89": [
            738.92,
            745.92,
            "Yes, Henrikh Mkhitaryan will of course like to score himself now that he has assisted both goals."
        ],
        "90": [
            745.92,
            751.92,
            "Incidentally, he has now been directly involved in five of the last eight BVB goals."
        ],
        "91": [
            751.92,
            758.92,
            "I already said it in the first half, no goal involvement at all until the 3-0 win against Schalke at the end of February."
        ],
        "92": [
            759.92,
            761.92,
            "There he was among the goal scorers."
        ],
        "93": [
            761.92,
            766.92,
            "There were already considerations as to whether it still makes sense with Henrikh Mkhitaryan,"
        ],
        "94": [
            766.92,
            772.92,
            "who played significantly better last season than he has over much of the current season."
        ],
        "95": [
            772.92,
            776.92,
            "But if he continues like he has been doing in the last few weeks, I think it will no longer be an issue."
        ],
        "96": [
            781.92,
            786.92,
            "Johnny Aitinga came from Fulham FC at the start of the season."
        ],
        "97": [
            787.92,
            792.92,
            "In the first half of the season he was in the Hertha starting eleven nine times."
        ],
        "98": [
            792.92,
            795.92,
            "As I said, there was almost no issue at all in the second half of the season."
        ],
        "99": [
            796.92,
            800.92,
            "Now he has to take over for the ailing, retired Brooks."
        ],
        "100": [
            801.92,
            804.92,
            "Schalke no longer has shaft plates."
        ],
        "101": [
            814.92,
            816.92,
            "The goalscorer Erik Throm."
        ],
        "102": [
            816.92,
            819.92,
            "You could see that he used to be a striker."
        ],
        "103": [
            819.92,
            822.92,
            "But now he has laid down on the pitch again."
        ],
        "104": [
            822.92,
            824.92,
            "He lay down on the pitch again."
        ],
        "105": [
            825.92,
            827.92,
            "The goalscorer Erik Throm."
        ],
        "106": [
            827.92,
            830.92,
            "You could see that he used to be a striker."
        ],
        "107": [
            830.92,
            833.92,
            "At the time when he was still playing in Mainz, he was in the second team."
        ],
        "108": [
            833.92,
            838.92,
            "Jürgen Klopp then converted him into a full-back."
        ],
        "109": [
            839.92,
            843.92,
            "Normally played on the left side,"
        ],
        "110": [
            843.92,
            848.92,
            "but in recent weeks due to the long injury of Lukas Piszczek"
        ],
        "111": [
            848.92,
            853.92,
            "at home on the right side of defense these weeks."
        ],
        "112": [
            885.92,
            888.92,
            "Stellathis has brought the opposite."
        ],
        "113": [
            894.92,
            897.92,
            "The clock is ticking, wrong for VfB."
        ],
        "114": [
            898.92,
            901.92,
            "So there's still half an hour to go."
        ],
        "115": [
            902.92,
            905.92,
            "0.02 skating by the hits from injured."
        ],
        "116": [
            905.92,
            907.92,
            "From Berlin’s perspective."
        ],
        "117": [
            915.92,
            922.92,
            "And there is still a shot on goal on the other side that is opposed to that of Valentin"
        ],
        "118": [
            922.92,
            924.92,
            "Stocke from the 38th minute."
        ],
        "119": [
            925.92,
            930.92,
            "That was also the only time that the Berliners were significantly in the Dortmund penalty area."
        ],
        "120": [
            930.92,
            933.92,
            "Maybe we'll talk about it tomorrow evening too."
        ],
        "121": [
            933.92,
            937.92,
            "On Sky90 the KIA football debate from 7.30 p.m."
        ],
        "122": [
            937.92,
            940.92,
            "Patrick Wasserziehr with illustrious guests."
        ],
        "123": [
            940.92,
            946.92,
            "Franz Beckenbauer, Thomas Gottschalk, Lothar Matthäus and Marcel Reif are at the table"
        ],
        "124": [
            946.92,
            947.92,
            "tomorrow 7.30 p.m."
        ],
        "125": [
            961.92,
            965.92,
            "Gündogan was a bit lucky."
        ],
        "126": [
            965.92,
            966.92,
            "Kagawa-san."
        ],
        "127": [
            966.92,
            969.92,
            "Now we are five goals ahead of Dortmund."
        ],
        "128": [
            969.92,
            971.92,
            "Kagawa does it alone."
        ],
        "129": [
            974.92,
            976.92,
            "There was more in it for BVB."
        ],
        "130": [
            976.92,
            981.92,
            "Shinji Kagawa, scored four goals this season in the last two home games against Paderborn."
        ],
        "131": [
            981.92,
            982.92,
            "And hit Frankfurt."
        ],
        "132": [
            982.92,
            984.92,
            "Then he looked to the right again."
        ],
        "133": [
            984.92,
            985.92,
            "He didn't like that."
        ],
        "134": [
            985.92,
            989.92,
            "And then he saw the gap, but didn't hit the ball the way he thought he would"
        ],
        "135": [
            989.92,
            990.92,
            "has presented."
        ],
        "136": [
            990.92,
            992.92,
            "Shinji Kagawa."
        ],
        "137": [
            992.92,
            993.92,
            "Kagawa-san."
        ],
        "138": [
            993.92,
            1021.92,
            "We substituted Sandro Wagner for the 14th time this season."
        ],
        "139": [
            1021.92,
            1024.92,
            "And here again the creation of the 2 to 0."
        ],
        "140": [
            1024.92,
            1029.92,
            "Mkhitaryan and then Dom left into luck."
        ],
        "141": [
            1029.92,
            1038.92,
            "We see again that Kraft Mkhitaryan is unfortunately running in front of the Hertha keeper."
        ],
        "142": [
            1038.92,
            1041.92,
            "Obstructed view, but was not offside for Armenia."
        ],
        "143": [
            1041.92,
            1046.92,
            "And that's why Dom can be happy about his Bundesliga number 1."
        ],
        "144": [
            1051.92,
            1061.92,
            "The case of Robert Meyern."
        ],
        "145": [
            1082.92,
            1091.92,
            "Dekarik, Schmelzer, Schulz."
        ],
        "146": [
            1091.92,
            1098.92,
            "Sogotic after Stocker extended the ball with his chest."
        ],
        "147": [
            1098.92,
            1101.92,
            "And these are the situations that Dortmund is waiting for."
        ],
        "148": [
            1101.92,
            1103.92,
            "Mkhitaryan often on the ball."
        ],
        "149": [
            1103.92,
            1105.92,
            "Robert Meyer."
        ],
        "150": [
            1105.92,
            1111.92,
            "Hoe trick."
        ],
        "151": [
            1111.92,
            1114.92,
            "A bit too elegant."
        ],
        "152": [
            1114.92,
            1117.92,
            "And Thomas Kraft also smelled the roast."
        ],
        "153": [
            1117.92,
            1119.92,
            "Was out quickly."
        ],
        "154": [
            1119.92,
            1123.92,
            "And prevented Dortmund’s chance."
        ],
        "155": [
            1123.92,
            1127.92,
            "But above all, they now have to create some themselves, the Berliners."
        ],
        "156": [
            1135.92,
            1138.92,
            "And that was it."
        ],
        "157": [
            1138.92,
            1141.92,
            "The game is sold out."
        ],
        "158": [
            1141.92,
            1144.92,
            "This was the 14th time."
        ],
        "159": [
            1144.92,
            1147.92,
            "Sold out."
        ],
        "160": [
            1147.92,
            1150.92,
            "Again today."
        ],
        "161": [
            1150.92,
            1153.92,
            "80,667."
        ],
        "162": [
            1153.92,
            1156.92,
            "There was quite a lot going on there."
        ],
        "163": [
            1156.92,
            1159.92,
            "Even before the game."
        ],
        "164": [
            1159.92,
            1162.92,
            "In the Westfalenhalle."
        ],
        "165": [
            1162.92,
            1165.92,
            "The ball is in the middle."
        ],
        "166": [
            1165.92,
            1168.92,
            "The ball is in the middle."
        ],
        "167": [
            1168.92,
            1171.92,
            "3 to 0."
        ],
        "168": [
            1171.92,
            1174.92,
            "The offside free kick."
        ],
        "169": [
            1174.92,
            1177.92,
            "The hoe trick."
        ],
        "170": [
            1177.92,
            1180.92,
            "An attentive Thomas Kraft."
        ],
        "171": [
            1180.92,
            1183.92,
            "Noise whirlwind when approaching the ball."
        ],
        "172": [
            1183.92,
            1190.92,
            "Pokémon."
        ],
        "173": [
            1190.92,
            1200.92,
            "Guardiola with a little stress."
        ],
        "174": [
            1200.92,
            1203.92,
            "There will now be the first change at Borussia Dortmund."
        ],
        "175": [
            1203.92,
            1206.9,
            "Giro real estate."
        ],
        "176": [
            1206.9,
            1212.9,
            "Mobile, the Italian striker is getting ready."
        ],
        "177": [
            1216.58,
            1219.1,
            "Agava"
        ],
        "178": [
            1225.9,
            1231.5,
            "So, mobile still has to wait. Smelter. So exactly."
        ],
        "179": [
            1231.62,
            1234.3,
            "Plattenhard."
        ],
        "180": [
            1236.9,
            1251.38,
            "So now there's a change at BVB. 66th minute."
        ],
        "181": [
            1251.38,
            1254.58,
            "Well, today he didn't score in the last two home games."
        ],
        "182": [
            1254.58,
            1258.9,
            "It worked for Pierre-Emerick Aubameyang in the cup."
        ],
        "183": [
            1258.9,
            1261.9,
            "In Munich he scored the important equalizing goal."
        ],
        "184": [
            1261.9,
            1264.9,
            "Two shots on goal today, both blocked."
        ],
        "185": [
            1264.9,
            1272.9,
            "But as long as others score the goals, like Messrs. Sobotich and Dohm did today, it will be fine with him."
        ],
        "186": [
            1272.9,
            1281.9,
            "Ciro Immobile, the man who came from FC Torino at the start of the season, was in the game for Aubameyang."
        ],
        "187": [
            1281.9,
            1286.9,
            "And of course he plays up front for Gabuna, that's clear."
        ],
        "188": [
            1286.9,
            1294.9,
            "Yes, cleaned by Mats Hummels."
        ],
        "189": [
            1294.9,
            1299.9,
            "Genoa. Hummels again."
        ],
        "190": [
            1299.9,
            1302.9,
            "Dohm."
        ],
        "191": [
            1302.9,
            1307.9,
            "The ball was deflected and should have gone to the guitarist."
        ],
        "192": [
            1307.9,
            1318.9,
            "But it's not enough for Artan to prevent further goals being conceded."
        ],
        "193": [
            1318.9,
            1320.9,
            "You have to make one yourself."
        ],
        "194": [
            1320.9,
            1325.9,
            "But they are still a long way away, as they were in the first half."
        ],
        "195": [
            1325.9,
            1332.9,
            "And of course it's always nice when you say, well, we have a match point today, again next week."
        ],
        "196": [
            1333.9,
            1336.9,
            "And at some point we will be able to stay in the league."
        ],
        "197": [
            1336.9,
            1342.9,
            "But in the last few weeks the Berliners' results have gone down a bit."
        ],
        "198": [
            1342.9,
            1346.9,
            "And things could get uncomfortable again."
        ],
        "199": [
            1346.9,
            1353.9,
            "Tonight it's VfB Stuttgart, SC Paderborn against Wolfsburg, Dortmund's cup final opponent."
        ],
        "200": [
            1363.9,
            1367.9,
            "Yes, it was shown offside."
        ],
        "201": [
            1367.9,
            1372.9,
            "The free kick for Borussia Dortmund is there anyway."
        ],
        "202": [
            1372.9,
            1379.9,
            "Patrick Ittrich, who has always made the right decision so far, the scorer of the 2-0,"
        ],
        "203": [
            1379.9,
            1387.9,
            "It hurt, so much so that Tobias Stieler says, yes, he hit the mark again with the offside decision."
        ],
        "204": [
            1387.9,
            1393.9,
            "Patrick Ittrich, so hurt that referee Tobias Stieler calls the Dortmund supervisors onto the pitch."
        ],
        "205": [
            1393.9,
            1399.9,
            "But he went really hard against Valentin Stocker and then fell unluckily."
        ],
        "206": [
            1399.9,
            1401.9,
            "Erik Durm."
        ],
        "207": [
            1406.9,
            1412.9,
            "However, Jürgen Klopp still has two options on the bench for his right-back position."
        ],
        "208": [
            1413.9,
            1417.9,
            "Lukas Piszczek, back in the squad for the second time after a long injury."
        ],
        "209": [
            1417.9,
            1422.9,
            "Socrates, the Greek international, has also played this many times."
        ],
        "210": [
            1422.9,
            1425.9,
            "But of course let's hope that Erik Durm can continue."
        ],
        "211": [
            1425.9,
            1430.9,
            "But first you have to let yourself be developed outside the playing field."
        ],
        "212": [
            1431.9,
            1435.9,
            "He's not afraid of anything, he said in the interview before the game."
        ],
        "213": [
            1435.9,
            1438.9,
            "Paldadai, and he's still smiling a bit too."
        ],
        "214": [
            1439.9,
            1445.9,
            "Otherwise, you have to be honest, it doesn't look like it even after 69 minutes."
        ],
        "215": [
            1445.9,
            1449.9,
            "As if the tough BSC could still take something tangible away from here today."
        ],
        "216": [
            1449.9,
            1451.9,
            "But you never know."
        ],
        "217": [
            1451.9,
            1460.9,
            "Berliners had three ball actions in the Dortmund penalty area up to the 70th minute."
        ],
        "218": [
            1460.9,
            1463.9,
            "Twice Stocker, once Pekarek."
        ],
        "219": [
            1463.9,
            1467.9,
            "The Swiss only finished once."
        ],
        "220": [
            1468.9,
            1476.9,
            "Now Kagawa, Kampel has missed the head above."
        ],
        "221": [
            1476.9,
            1479.9,
            "But there also comes Gündogan."
        ],
        "222": [
            1486.9,
            1488.9,
            "There is applause."
        ],
        "223": [
            1488.9,
            1494.9,
            "First from the 80,000 and then also from Jürgen Klopp."
        ],
        "224": [
            1494.9,
            1501.9,
            "In terms of the game, Dortmund is significantly closer to 3-0 than Hertha is to scoring the next goal."
        ],
        "225": [
            1519.9,
            1521.9,
            "Ball was still in play."
        ],
        "226": [
            1525.9,
            1530.9,
            "Hummels, Gündogan, Schmelzer, Dreier comes the wrong way."
        ],
        "227": [
            1530.9,
            1534.9,
            "And then Lustenberger just throws the thing forward."
        ],
        "228": [
            1536.9,
            1538.9,
            "And Schulz tries his hand."
        ],
        "229": [
            1541.9,
            1544.9,
            "Nico Schulz, it stays that way."
        ],
        "230": [
            1544.9,
            1550.9,
            "One could almost say that Hertha is now frighteningly harmless in attack."
        ],
        "231": [
            1550.9,
            1554.9,
            "Then there is the second change at Borussia Dortmund."
        ],
        "232": [
            1554.9,
            1563.9,
            "But it is not the injured Erich Dom who goes out, but Marcel Schmelzer, the left full-back."
        ],
        "233": [
            1563.9,
            1568.9,
            "For him the game is over after 72 minutes."
        ],
        "234": [
            1572.9,
            1576.9,
            "Not particularly noticeable, but the defender didn't let anything go wrong."
        ],
        "235": [
            1576.9,
            1583.9,
            "And he hasn't been there for a long time, Lukas Piszczek, Sins, Moses, Band, Andres in the Champions League."
        ],
        "236": [
            1583.9,
            1592.9,
            "At the end of February in a 1-2 draw against Juventus in Turin, his first appearance since then."
        ],
        "237": [
            1593.9,
            1601.9,
            "And he goes to the right-back position and Erich Dom goes from the right side to where he has often played before, namely to the left."
        ],
        "238": [
            1607.9,
            1621.9,
            "So now we have switched from sun to rain when it comes to the weather here in Dortmund. It's still windy."
        ],
        "239": [
            1621.9,
            1628.9,
            "The spectators, at least in the lower rows here at Signal Iduna Park, won't exactly be happy either."
        ],
        "240": [
            1628.9,
            1633.9,
            "Some people will get wet. The players then care less."
        ],
        "241": [
            1637.9,
            1640.9,
            "Mkhitaryan, Mkhitaryan, yes."
        ],
        "242": [
            1642.9,
            1644.9,
            "Then follow up again."
        ],
        "243": [
            1645.9,
            1650.9,
            "And Hertha with their next attempt to become dangerous."
        ],
        "244": [
            1651.9,
            1656.9,
            "Stocker did that well, Haraguchi against substitute Piszczek."
        ],
        "245": [
            1656.9,
            1669.9,
            "Schelbretz, that was well played. Dekarik and Zubotic for the corner."
        ],
        "246": [
            1678.9,
            1684.9,
            "First corner for Hertha BSC, 73rd minute."
        ],
        "247": [
            1686.9,
            1701.9,
            "Plattenhardt, the left-footed player, is not safe at all and it's not over for Borussia Dortmund yet."
        ],
        "248": [
            1701.9,
            1709.9,
            "Second somewhat dangerous shot on goal, the first came from Stocker, this one from Genki Haraguchi."
        ],
        "249": [
            1710.9,
            1717.9,
            "Sebastian Kehl also had to go and then the Japanese's shot was deflected."
        ],
        "250": [
            1717.9,
            1722.9,
            "Plattenhardt also does it from the other side when it comes to corners."
        ],
        "251": [
            1722.9,
            1725.9,
            "73 minutes, none at all, now the second in a row."
        ],
        "252": [
            1725.9,
            1747.9,
            "Schelbretz, Dekarik, Gnod, he made a dribble, it wasn't a foul, I agree with Tobias Stieler on that."
        ],
        "253": [
            1748.9,
            1752.9,
            "And then Piszczek against Dekarik."
        ],
        "254": [
            1754.9,
            1758.9,
            "And that was okay, says Tobias Stieler."
        ],
        "255": [
            1758.9,
            1765.9,
            "And Peer Schelbretz's protests are of no use, there is a goal kick from Mitch Langerak's goal."
        ],
        "256": [
            1765.9,
            1770.9,
            "Here again Ilkay Gündogan's loss of the ball, no foul, the Berliners' quick switch."
        ],
        "257": [
            1771.9,
            1777.9,
            "And then you look again, yes, ball played by Piszczek, even if the Dekarik flies there."
        ],
        "258": [
            1777.9,
            1780.9,
            "Gündogan then asked again, why didn't you whistle?"
        ],
        "259": [
            1780.9,
            1786.9,
            "I lost the ball and was fouled, but I agree with the referee's decision."
        ],
        "260": [
            1794.9,
            1798.9,
            "Offensive foul by Sandro Wagner on Mats Hummels."
        ],
        "261": [
            1799.9,
            1804.9,
            "Fifteen minutes left, Dortmund still leads 2-0."
        ],
        "262": [
            1806.9,
            1814.9,
            "Hertha tried to get a little more momentum into the offensive in the last few minutes."
        ],
        "263": [
            1814.9,
            1820.9,
            "Instead, there is now the next yellow card for the Berlin captain, Fabian Lustenberger."
        ],
        "264": [
            1820.9,
            1826.9,
            "The third Hertha player after Haraguchi and Schelbretz to see the yellow card today."
        ],
        "265": [
            1829.9,
            1836.9,
            "Yes, I don't think we need to discuss it for long."
        ],
        "266": [
            1836.9,
            1864.9,
            "Jürgen Klopp looks as if he will claim his 132nd win as Borussia Dortmund's Bundesliga coach today."
        ],
        "267": [
            1864.9,
            1871.9,
            "And then things don't look that bad when it comes to the table constellation."
        ],
        "268": [
            1871.9,
            1881.9,
            "Of course, that would take a lot of pressure off before the cup final against VfL Wolfsburg if BVB made it through the championship."
        ],
        "269": [
            1881.9,
            1887.9,
            "At least to have the opportunity to qualify for the Europa League."
        ],
        "270": [
            1887.9,
            1891.9,
            "In order to qualify directly, you would have to finish fifth."
        ],
        "271": [
            1892.9,
            1897.9,
            "But who knows what else is going on."
        ],
        "272": [
            1897.9,
            1905.9,
            "Dortmund definitely played a completely different second half of the season than they did before the winter break."
        ],
        "273": [
            1905.9,
            1911.9,
            "Second to last in the second half of the season with 15 points, they have picked up 25 points so far."
        ],
        "274": [
            1911.9,
            1917.9,
            "At the moment it looks like it will be 28 after matchday 32."
        ],
        "275": [
            1922.9,
            1925.9,
            "The ball is in hand."
        ],
        "276": [
            1925.9,
            1929.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "277": [
            1929.9,
            1933.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "278": [
            1933.9,
            1936.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "279": [
            1936.9,
            1939.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "280": [
            1939.9,
            1942.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "281": [
            1942.9,
            1945.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "282": [
            1945.9,
            1948.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "283": [
            1948.9,
            1951.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "284": [
            1951.9,
            1954.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "285": [
            1954.9,
            1957.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "286": [
            1957.9,
            1960.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "287": [
            1960.9,
            1963.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "288": [
            1963.9,
            1966.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "289": [
            1966.9,
            1969.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "290": [
            1969.9,
            1972.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "291": [
            1972.9,
            1975.9,
            "And then it is another good opportunity for VfL Wolfsburg."
        ],
        "292": [
            1975.9,
            1980.9,
            "Actually, you can't really blame Sandro Wagner for that."
        ],
        "293": [
            1980.9,
            1983.9,
            "Actually, you can't really blame Sandro Wagner for that."
        ],
        "294": [
            1983.9,
            1986.9,
            "He then jumps a bit into Langerak's side."
        ],
        "295": [
            1986.9,
            1989.9,
            "Whether that was in the 5-meter space or not,"
        ],
        "296": [
            1989.9,
            1992.9,
            "From a technical point of view, it no longer plays a role."
        ],
        "297": [
            1992.9,
            1994.9,
            "But lazy is lazy."
        ],
        "298": [
            1994.9,
            1996.9,
            "But lazy is lazy."
        ],
        "299": [
            1996.9,
            1998.9,
            "Langerak."
        ],
        "300": [
            2000.9,
            2004.9,
            "We're curious to see whether he'll play the last two Bundesliga games."
        ],
        "301": [
            2004.9,
            2007.9,
            "We're curious to see whether he'll play the last two Bundesliga games."
        ],
        "302": [
            2007.9,
            2009.9,
            "In this season."
        ],
        "303": [
            2009.9,
            2011.9,
            "In Wolfsburg and against Bremen."
        ],
        "304": [
            2011.9,
            2015.9,
            "Before it would actually be his turn again in the cup final anyway."
        ],
        "305": [
            2015.9,
            2018.9,
            "Before it would actually be his turn again in the cup final anyway."
        ],
        "306": [
            2018.9,
            2021.9,
            "Do all the cup games for Borussia Dortmund with Schwengerak."
        ],
        "307": [
            2021.9,
            2024.9,
            "Do all the cup games for Borussia Dortmund with Schwengerak."
        ],
        "308": [
            2024.9,
            2027.9,
            "At least that's how it sounded, without him having made up his mind,"
        ],
        "309": [
            2027.9,
            2030.9,
            "At least that's how it sounded, without him having made up his mind,"
        ],
        "310": [
            2030.9,
            2033.9,
            "to change something in the last games of this season."
        ],
        "311": [
            2036.9,
            2040.9,
            "So now Haltika has to speak to Tobias Stieler again."
        ],
        "312": [
            2040.9,
            2042.9,
            "So now Haltika has to speak to Tobias Stieler again."
        ],
        "313": [
            2042.9,
            2045.9,
            "So, one more time and then there is yellow. That was a lame announcement."
        ],
        "314": [
            2090.9,
            2096.22,
            "Borussia Dortmund's remaining schedule, the last two games before the cup final."
        ],
        "315": [
            2096.22,
            2099.22,
            "Next Saturday in Wolfsburg for our wild dress rehearsal."
        ],
        "316": [
            2099.22,
            2104.02,
            "Then on the last matchday home game against Werder Bremen."
        ],
        "317": [
            2104.02,
            2108.26,
            "Dortmund still have it in their hands."
        ],
        "318": [
            2108.26,
            2116.58,
            "And as I said, 7th place would definitely be enough for BVB in terms of Europa League qualification."
        ],
        "319": [
            2116.58,
            2119.78,
            "Kagawa is stuck there now."
        ],
        "320": [
            2120.98,
            2123.62,
            "Shortly before Hertha's penalty area."
        ],
        "321": [
            2123.62,
            2126.18,
            "But Dortmund goes after Gündogan and Kampel."
        ],
        "322": [
            2131.86,
            2134.18,
            "Kevin Kampel in Mobile."
        ],
        "323": [
            2134.18,
            2144.1,
            "Not a good move from the Italian, who has all scored his three Bundesliga goals so far"
        ],
        "324": [
            2144.1,
            2145.7,
            "achieved during the winter break."
        ],
        "325": [
            2145.7,
            2150.18,
            "Beccarich in the back of Schulz."
        ],
        "326": [
            2150.5,
            2153.54,
            "Ah, Idriss was standing right next to it, indicating that the game should continue."
        ],
        "327": [
            2153.54,
            2155.06,
            "Maybe a chance for Hertha."
        ],
        "328": [
            2159.3,
            2160.98,
            "Beccarich, Beccarich."
        ],
        "329": [
            2160.98,
            2163.3,
            "Past Piszczek."
        ],
        "330": [
            2163.3,
            2170.42,
            "Well, I don't know whether it was a cross or an attempted shot on goal."
        ],
        "331": [
            2170.42,
            2174.02,
            "There is another sign of life from the Berliners."
        ],
        "332": [
            2174.02,
            2178.82,
            "So the effort is at least to pick up the pace when it comes to the offensive game in the last few"
        ],
        "333": [
            2178.9,
            2181.86,
            "You can't deny Hertha 10 or 12 minutes."
        ],
        "334": [
            2181.86,
            2185.38,
            "But the last tick, the last swing, is still missing."
        ],
        "335": [
            2185.38,
            2189.06,
            "The shot on goal as such."
        ],
        "336": [
            2189.06,
            2194.98,
            "Sven Bender will come as the third substitute at Borussia Dortmund."
        ],
        "337": [
            2195.7,
            2197.7,
            "Goal."
        ],
        "338": [
            2197.7,
            2199.7,
            "Goal."
        ],
        "339": [
            2199.7,
            2201.7,
            "Goal."
        ],
        "340": [
            2201.7,
            2203.7,
            "Goal."
        ],
        "341": [
            2203.7,
            2205.7,
            "Goal."
        ],
        "342": [
            2205.7,
            2207.7,
            "Goal."
        ],
        "343": [
            2207.7,
            2214.1,
            "Shot ratio is now 11 to 2 for Borussia Dortmund, although to be fair"
        ],
        "344": [
            2214.1,
            2220.82,
            "I have to say that the two goals were the only shots that were on goal."
        ],
        "345": [
            2220.82,
            2223.3,
            "So, that’s the remaining schedule for Hertha BSC."
        ],
        "346": [
            2223.38,
            2227.14,
            "But now we have to see what Kampel is doing in the penalty area."
        ],
        "347": [
            2227.14,
            2230.5,
            "Kagawa, power, twice."
        ],
        "348": [
            2230.5,
            2232.9,
            "The second time he was there against Kampel."
        ],
        "349": [
            2232.9,
            2238.34,
            "And to increase the huge chance for Dortmund to 3:0."
        ],
        "350": [
            2243.14,
            2247.38,
            "It's been a tricky situation for the Berliners for a long time now"
        ],
        "351": [
            2247.38,
            2249.62,
            "can still get tricky in the table."
        ],
        "352": [
            2249.7,
            2251.7,
            "We've just briefly finished the rest of the program."
        ],
        "353": [
            2251.7,
            2256.66,
            "In the graphic there was a home game against Frankfurt on the last matchday in Offenheim."
        ],
        "354": [
            2256.66,
            2259.46,
            "So somehow they still have to dig out a dot or two."
        ],
        "355": [
            2259.46,
            2265.3,
            "Today it doesn't look as if that will be possible in this game."
        ],
        "356": [
            2265.3,
            2268.66,
            "But you never know."
        ],
        "357": [
            2268.66,
            2270.66,
            "Araguchi."
        ],
        "358": [
            2270.66,
            2272.66,
            "Fake."
        ],
        "359": [
            2272.66,
            2274.66,
            "Langereck lets him come, the ball."
        ],
        "360": [
            2274.66,
            2277.62,
            "And has no problem."
        ],
        "361": [
            2279.62,
            2281.62,
            "Kampel, Kampel, Kampel."
        ],
        "362": [
            2281.62,
            2283.62,
            "Kampel, Kampel, Kampel."
        ],
        "363": [
            2283.62,
            2285.62,
            "Kampel, Kampel, Kampel."
        ],
        "364": [
            2285.62,
            2287.62,
            "Kampel, Kampel, Kampel."
        ],
        "365": [
            2287.62,
            2289.62,
            "Kampel, Kampel, Kampel."
        ],
        "366": [
            2289.62,
            2291.62,
            "Kampel, Kampel, Kampel."
        ],
        "367": [
            2291.62,
            2293.62,
            "Kampel, Kampel, Kampel."
        ],
        "368": [
            2293.62,
            2297.62,
            "So here's another double chance for Borussia Dortmund."
        ],
        "369": [
            2297.62,
            2299.62,
            "Prepared by Kampel."
        ],
        "370": [
            2299.62,
            2301.62,
            "Then Kagawa is completely free."
        ],
        "371": [
            2301.62,
            2303.62,
            "And Kampel then tries again in the follow-up shot."
        ],
        "372": [
            2303.62,
            2307.62,
            "Brilliantly defended twice by Thomas Kraft."
        ],
        "373": [
            2307.62,
            2311.62,
            "So double changes now for both teams."
        ],
        "374": [
            2311.62,
            2315.62,
            "Ronny for Araguchi on Hertha BSC’s side."
        ],
        "375": [
            2315.62,
            2319.62,
            "And Kagawa, who just had the chance to make it 3-0,"
        ],
        "376": [
            2319.62,
            2323.62,
            "goes out on the side of Borussia Dortmund."
        ],
        "377": [
            2323.62,
            2325.62,
            "Here's the Japanese, today's birthday boy."
        ],
        "378": [
            2325.62,
            2327.62,
            "It's not going to be a happy birthday by the looks of it."
        ],
        "379": [
            2327.62,
            2329.62,
            "turned 24 years old."
        ],
        "380": [
            2329.62,
            2333.62,
            "And Sven Bender wasn't there in Hoffenheim recently,"
        ],
        "381": [
            2333.62,
            2337.62,
            "due to muscle problems, comes for Kagawa."
        ],
        "382": [
            2339.62,
            2341.62,
            "So, after 84 minutes we know"
        ],
        "383": [
            2341.62,
            2345.62,
            "That was it in terms of substitutions in this game."
        ],
        "384": [
            2345.62,
            2361.62,
            "So, Hertha again with the corner."
        ],
        "385": [
            2369.62,
            2373.62,
            "This also shows that the Berliners are at least trying"
        ],
        "386": [
            2373.62,
            2377.62,
            "to get something going again in terms of offense."
        ],
        "387": [
            2381.62,
            2385.62,
            "The triangle balls that Herthan received"
        ],
        "388": [
            2385.62,
            2389.62,
            "all in the final 17 minutes of the game."
        ],
        "389": [
            2391.62,
            2395.62,
            "Ronny, already substituted against Gladbach."
        ],
        "390": [
            2395.62,
            2399.62,
            "For the first time since February, but was still injured for a long time."
        ],
        "391": [
            2399.62,
            2403.62,
            "eport appeal and the ball to Sendray Rostenberger!"
        ],
        "392": [
            2415.62,
            2421.62,
            "shoots."
        ],
        "393": [
            2421.62,
            2425.62,
            "With the accident in the boarding!"
        ],
        "394": [
            2425.62,
            2428.62,
            "it looks"
        ],
        "395": [
            2429.62,
            2433.14,
            "Borussia Dortmund’s third home win in a row."
        ],
        "396": [
            2433.14,
            2437.18,
            "By the way, it hasn't happened at all this season."
        ],
        "397": [
            2437.18,
            2443.54,
            "But now they have beaten Paderborn 3-0, Frankfurt 2-0 and with the same result"
        ],
        "398": [
            2443.54,
            2446.5,
            "They are now also against Hertha BSC."
        ],
        "399": [
            2446.5,
            2453.1,
            "And that is already an impressive series for Dortmund."
        ],
        "400": [
            2453.1,
            2461.22,
            "At home we have only conceded one goal in the last few weeks, the last one"
        ],
        "401": [
            2461.22,
            2465.38,
            "Home defeat to Bayern, of all people at the hands of old colleague Robert Lewandowski."
        ],
        "402": [
            2465.38,
            2476.58,
            "And since then it has become known that Jürgen Klopp will no longer be coach at Borussia from the summer"
        ],
        "403": [
            2476.58,
            2482.02,
            "Dortmund is, there have been three wins so far."
        ],
        "404": [
            2482.02,
            2486.58,
            "Including the cup, a draw, there will probably be another one soon."
        ],
        "405": [
            2496.34,
            2503.46,
            "Three and a half minutes left, it is hard to believe that Hertha is now in"
        ],
        "406": [
            2503.46,
            2505.7,
            "Two more goals were scored in the final phase."
        ],
        "407": [
            2505.7,
            2510.54,
            "But it wouldn't be the first football game where people no longer believed in it and then"
        ],
        "408": [
            2510.58,
            2513.58,
            "to get back into the season at the last minute."
        ],
        "409": [
            2513.58,
            2514.58,
            "The fight is still different."
        ],
        "410": [
            2514.58,
            2516.58,
            "The only problem is that the Berliners have to play like that."
        ],
        "411": [
            2516.58,
            2520.58,
            "Now I have to watch out at the back first, Immobile and then Kraft in front of Mkhitaryan."
        ],
        "412": [
            2528.58,
            2529.58,
            "Ronny."
        ],
        "413": [
            2534.58,
            2535.58,
            "Schulz, Ronny again."
        ],
        "414": [
            2538.58,
            2539.58,
            "Stocker."
        ],
        "415": [
            2540.58,
            2542.58,
            "Yes, he's coming for Wagner."
        ],
        "416": [
            2542.58,
            2547.58,
            "And that was certainly the best chance for"
        ],
        "417": [
            2547.58,
            2548.58,
            "Hertha BSC."
        ],
        "418": [
            2548.58,
            2552.58,
            "Perhaps the best of the entire game by Sandro Wagner."
        ],
        "419": [
            2552.58,
            2557.58,
            "Brilliantly prepared by Valentin Stocker in the middle, then Subotic with the positional error."
        ],
        "420": [
            2557.58,
            2561.58,
            "And then Wagner doesn't get his head on the ball."
        ],
        "421": [
            2561.58,
            2566.58,
            "And Jürgen Klopp is angry that such an opportunity even existed for the"
        ],
        "422": [
            2566.58,
            2567.58,
            "Hertha fans."
        ],
        "423": [
            2567.62,
            2572.62,
            "That was the chance for Sandro Wagner, who is still waiting for his first goal of the season."
        ],
        "424": [
            2572.62,
            2577.62,
            "He scored his last goal a good year ago in Leverkusen."
        ],
        "425": [
            2587.62,
            2592.62,
            "And then you just have to do one of these if you want to take something with you here."
        ],
        "426": [
            2592.66,
            2594.66,
            "I'm speaking from Hertha BSC's perspective."
        ],
        "427": [
            2594.66,
            2600.66,
            "Then it might have been a very uncomfortable final few minutes for BVB."
        ],
        "428": [
            2600.66,
            2603.66,
            "So it's still 2-0."
        ],
        "429": [
            2609.66,
            2610.66,
            "Offside."
        ],
        "430": [
            2610.66,
            2611.66,
            "Yes, it was a close decision."
        ],
        "431": [
            2611.66,
            2612.66,
            "Valentin Stocker."
        ],
        "432": [
            2613.66,
            2614.66,
            "It was Langerak's turn."
        ],
        "433": [
            2614.66,
            2616.66,
            "He could have saved himself the trouble."
        ],
        "434": [
            2616.7,
            2619.7,
            "But let’s take a look at it first."
        ],
        "435": [
            2619.7,
            2622.7,
            "But that looked more like the same height."
        ],
        "436": [
            2622.7,
            2628.7,
            "This is Patrick Ittrich's first offside decision that I don't agree with"
        ],
        "437": [
            2628.7,
            2629.7,
            "so completely compliant."
        ],
        "438": [
            2629.7,
            2632.7,
            "But the perspective can also be a bit misleading."
        ],
        "439": [
            2632.7,
            2633.7,
            "It was definitely close."
        ],
        "440": [
            2646.7,
            2647.7,
            "Caraway seeds."
        ],
        "441": [
            2658.7,
            2659.7,
            "Kümdoğan."
        ],
        "442": [
            2659.7,
            2661.7,
            "Kampel goes along."
        ],
        "443": [
            2661.7,
            2662.7,
            "Vegetarian."
        ],
        "444": [
            2662.7,
            2664.7,
            "Camp, camp."
        ],
        "445": [
            2667.7,
            2670.7,
            "He's still waiting for his first Bundesliga goal."
        ],
        "446": [
            2670.7,
            2673.7,
            "The new addition came from Salzburg during the winter break."
        ],
        "447": [
            2673.7,
            2674.7,
            "Here with Kampel."
        ],
        "448": [
            2676.7,
            2679.7,
            "So, last minute is running."
        ],
        "449": [
            2679.7,
            2682.7,
            "There are two minutes on top."
        ],
        "450": [
            2685.7,
            2691.7,
            "And then Borussia's winning streak will be extended."
        ],
        "451": [
            2691.7,
            2696.7,
            "For three Bundesliga games without defeat."
        ],
        "452": [
            2696.7,
            2698.7,
            "Two wins, one draw."
        ],
        "453": [
            2698.7,
            2699.7,
            "Then it will probably..."
        ]
    }
}