{
    "input": "\n    Inter 0 - 0 AC\n\nFirst Half:\n\n0:0 Comment: the crowd is still in the air, but there is no empathy, no understanding, only a desire to\n0:5 Comment: compound the difficulties of the opposition. Famous San Siro, in all its\n0:11 Comment: glory, ready for the derby, global audience of millions, attracted of course\n0:16 Comment: by the notorious passion of this fixture as we are Kevin Gallagher.\n0:22 Comment: It's absolutely fantastic, you know, they build up the atmosphere, it's just\n0:26 Comment: certainly got this game going and flowing, but you know, so just need some\n0:30 Comment: goals to go with it now, I don't know, it might be a nice early start.\n0:37 Comment: Here's Medel, of course, no stranger to this sort of atmosphere having played in\n0:43 Comment: derbies for Boca against River Plate in Argentina.\n0:47 Comment: Diego Lopez takes his place in goal tonight by the way, despite being a doubt\n0:52 Comment: and suffered a sprained finger in training.\n0:55 Comment: Abbiatic,\n0:56 Comment: he was on standby.\n1:1 Comment: Van Hinkle, now Mexes, under pressure immediately from Icardi.\n1:7 Comment: Abate now wearing the skipper's armband in the absence, the continued absence of\n1:13 Comment: Montalivo. Nudge, on the back of Palacio by Abate and it's the first free kick of the night.\n1:20 Comment: Well, expecting lots of little free kicks, lots of niggles, no fiery.\n1:24 Comment: Niggles, no fiery.\n1:26 Comment: Gamer already, it's not letting us down.\n1:28 Comment: Marking very, very close in midfield, not allowing time on the ball.\n1:36 Comment: It's the 162nd Milan derby in Serie A.\n1:40 Comment: Two clubs who've so often battled it out for league titles.\n1:46 Comment: Nanez looks to turn in the area, the clearance by Nnekses,\n1:49 Comment: who had to get across quickly there.\n1:55 Comment: Nanez will take up those sort of positions in the role that he's playing in this side tonight.\n2:2 Comment: It'll be hard to pick up, you would think.\n2:5 Comment: He's a very mobile player, that's the way I want to do it.\n2:8 Comment: If he moves around, it makes it very difficult for the defenders.\n2:14 Comment: Renacchia, Medell.\n2:17 Comment: Wide here for D'Ambrosio.\n2:19 Comment: Nanez here.\n2:23 Comment: McCorry with the ball over.\n2:25 Comment: Alex was there.\n2:25 Comment: Defending it.\n2:30 Comment: Sussaud does well to win that bat.\n2:33 Comment: He's done really well, in fact, combining here with Van Hinkle.\n2:35 Comment: The challengers are flying it out there.\n2:38 Comment: The high tempo to the game in the early stages.\n2:43 Comment: Nnekoori.\n2:44 Comment: D'Ambrosio.\n2:47 Comment: Here's Nnekoori again.\n2:50 Comment: Into dominating possession.\n2:53 Comment: Juan Jesus.\n2:54 Comment: So, let's watch how Juan Jair has been playing today against Man City in the Champions League.\n2:59 Comment: If you look at the rubble, he cannot even see LEDs.\n3:1 Comment: That's not necessarily what happened.\n3:2 Comment: Juan is running at 30m 1.\n3:3 Comment: Oh boy!\n3:4 Comment: I've been playing my doubts looking at my mixes.\n3:8 Comment: The top of the line for him, the top of the line for him is his face and hisеры ball.\n3:15 Comment: While Man City onto the button and that last break looks 정도 fast.\n3:18 Comment: Just to be clear that Man City is now 1.28.\n3:21 Comment: Hur плюс five meters that straight down the back of his legs.\n3:23 Comment: potentially a foundation for a relaunch for Inter.\n3:27 Comment: Inter plan, since he arrived at the club,\n3:30 Comment: they've been so inconsistent.\n3:37 Comment: Antonelli.\n3:42 Comment: Inter applying the pressure on Milan.\n3:44 Comment: FANS ROAR\n3:49 Comment: Well, it's a fast start already,\n3:52 Comment: and Felipe Mestres is already having to be busy in martial on his defenders.\n3:58 Comment: That man, Palacio, will not give the ball up very easily.\n4:5 Comment: Bonaventura...\n4:7 Comment: ..scores four in his last four games against Inter,\n4:11 Comment: all of them for Atalanta.\n4:13 Comment: Vardy just...\n4:14 Comment: overrunning it.\n4:17 Comment: And Anas.\n4:21 Comment: That's nicely done.\n4:24 Comment: Out forward by Icardi, but just too much on it.\n4:27 Comment: Palacio had strayed into an offside position.\n4:32 Comment: Well, Milan will have to be careful.\n4:34 Comment: Alex and Mexis...\n4:37 Comment: watching that back line, they're pressing a little bit high at times,\n4:40 Comment: and Palacio is brilliant at it.\n4:41 Comment: You know, Icardi, he'll lead the line,\n4:43 Comment: Palacio will make it,\n4:44 Comment: but he's a little bit too far,\n4:45 Comment: so he'll have to make runs down the sides of the defenders.\n4:48 Comment: FANS ROAR\n4:50 Comment: N'Golo Izzagi said quite simply in the lead-up to this game,\n4:53 Comment: you don't play derbies, you win them.\n4:56 Comment: FANS ROAR\n5:3 Comment: It's all about getting the job done,\n5:5 Comment: and retaining for the winner, if we do get one,\n5:7 Comment: some faint hope of European qualification.\n5:10 Comment: FANS ROAR\n5:13 Comment: Abate... FANS ROAR\n5:14 Comment: Menez playing in that false nine role tonight, Jeremy Menez.\n5:18 Comment: FANS ROAR\n5:26 Comment: Susa...\n5:27 Comment: FANS ROAR\n5:30 Comment: Van Hinkle, loan from Chelsea...\n5:32 Comment: FANS ROAR\n5:34 Comment: ...and they're getting a run in the side towards the end of the season.\n5:37 Comment: A frustrating campaign in general for him.\n5:40 Comment: FANS ROAR\n5:43 Comment: He's blighted by injuries. FANS ROAR\n5:44 Comment: FANS ROAR\n6:3 Comment: livres 때 by digamos oiga...\n6:6 Comment: FANS ROAR\n6:14 Comment: and Nexus having a good run together\n6:16 Comment: in the side, in the centre of that\n6:18 Comment: Rossoneri defence, because that's an area\n6:20 Comment: of the side this season where there's been\n6:22 Comment: little if any consistency in selection\n6:24 Comment: at all, so many different combinations\n6:26 Comment: that we tried\n6:27 Comment: That's what we're trying to do\n6:30 Comment: for Inzaghi, trying to get\n6:32 Comment: that partnership going, but obviously tonight\n6:34 Comment: he feels that Alex is the one that will\n6:36 Comment: do a job in there\n6:37 Comment: Palacios, Bananas\n6:40 Comment: and Picardi waiting in the middle\n6:42 Comment: but the cross never came over\n6:43 Comment: that was because Alex made sure that it didn't\n6:47 Comment: That's good defending\n6:50 Comment: he's watching the ball, he's not diving in\n6:52 Comment: you can't touch Palacios\n6:53 Comment: he's waiting for the last stitch, won't even block it\n6:56 Comment: 33 in the summer, Alex\n7:2 Comment: on a free-from PSG\n7:6 Comment: last summer\n7:6 Comment: have to be really switched on here\n7:11 Comment: the Rossoneri\n7:11 Comment: would have been\n7:13 Comment: the delivery been better\n7:15 Comment: Menez\n7:18 Comment: just maybe for a counter-attack\n7:20 Comment: for Milan\n7:20 Comment: Van Hinkle's the furthest forward\n7:24 Comment: just maybe held onto it\n7:26 Comment: a little too long there, Jeremy Menez\n7:27 Comment: it's a criticism that has been levelled at him\n7:30 Comment: by Milan supporters this season\n7:32 Comment: at times, despite the\n7:33 Comment: fantastic contributions that he's made\n7:36 Comment: in terms of goals and assists\n7:37 Comment: forgive him for some\n7:40 Comment: things, you know, but at times\n7:41 Comment: especially in a counter-attack\n7:43 Comment: he's got to be able to do that\n7:43 Comment: at pace\n7:44 Comment: you know, you want to move the ball as quickly as you can\n7:47 Comment: because as you say, the ball moves\n7:49 Comment: a lot faster than your legs dribbling with the ball\n7:52 Comment: and if he gets his head up\n7:53 Comment: he could have actually hit it with the outside of his right boot\n7:54 Comment: he's got an overlap on as well\n7:56 Comment: he can't\n7:57 Comment: it's his top goal scorer\n7:59 Comment: Gabbrosio\n8:2 Comment: you call it\n8:4 Comment: what a huge night for him, just 18 years old\n8:8 Comment: his first senior start in a Milan derby\n8:13 Comment: he's got a few butterflies in the youngster\n8:19 Comment: it's a fake, shown in him by Roberto Mancini\n8:22 Comment: will it be a repay?\n8:24 Comment: D'Ambrosio with the throw in\n8:25 Comment: and a question of throwing\n8:29 Comment: it looked like a little bit of a foul throw there\n8:31 Comment: D'Ambrosio\n8:38 Comment: and again\n8:43 Comment: Nkuri\n8:44 Comment: nice move this by Inter\n8:47 Comment: towards Palacios\n8:50 Comment: and the clearance by Nexus\n8:51 Comment: right place, right time\n8:53 Comment: oh, and a little bit of showboating as well from Nkuri\n8:56 Comment: you know, he gets into the box\n8:58 Comment: look at that, he sees it\n9:0 Comment: he's looking along the line like he's going to bend\n9:2 Comment: across the defenders as well\n9:4 Comment: really in disguise on the pass\n9:6 Comment: and Anis\n9:7 Comment: had it cleared by Alex\n9:11 Comment: just down by De Jong\n9:13 Comment: was in a dangerous area but they got away with it Milan\n9:16 Comment: Antonelli\n9:17 Comment: Sousa\n9:19 Comment: making his first start Milan remember\n9:21 Comment: De Jong\n9:23 Comment: really telegraphed that pass and there just wasn't enough purchase on it\n9:29 Comment: Kovacic\n9:30 Comment: Medell\n9:41 Comment: Nkuri\n9:42 Comment: Kovacic\n9:43 Comment: Medellin\n9:44 Comment: Van Gogh\n9:45 Comment: Castillo\n9:46 Comment: Coывают\n9:47 Comment: Sainz\n9:48 Comment: for Emery\n9:49 Comment: And that was anyone even\n9:52 Comment: .\n9:53 Comment: Le'Ve had to be in possession to go a long way\n9:55 Comment: yeah.\n9:57 Comment: Hey you there\n9:59 Comment: Bo onions\n10:2 Comment: that I get drawn to\n10:3 Comment: Remain providing\n10:3 Comment: Usually\n10:4 Comment: straight for\n10:5 Comment: and\n10:6 Comment: itorit\n10:6 Comment: to\n10:7 Comment: explain\n10:8 Comment: to\n10:9 Comment: the\n10:11 Comment: um\n10:12 Comment: Got to be careful with the passing.\n10:15 Comment: Hernandez, who goes for goal!\n10:17 Comment: What a good effort.\n10:19 Comment: Well saved by Diego Lopez.\n10:22 Comment: To me, he's looked a live list\n10:24 Comment: for the start of the game for Inter.\n10:27 Comment: He's certainly shown a little bit of promise here with that strike.\n10:31 Comment: I had an interview with Hernandez the other day.\n10:34 Comment: I'm surprised to read that he feels he's at his peak right now.\n10:38 Comment: Enjoying this playmaker role\n10:40 Comment: that he's been taking up.\n10:43 Comment: The card he waits, as does Ranocchia.\n10:47 Comment: All the early running being done by Inter.\n10:50 Comment: Juan Jesus.\n10:53 Comment: The calling. Palacios.\n10:57 Comment: Here's a goal coming here for Inter.\n10:59 Comment: Clearance by Sousa.\n11:10 Comment: Inter have changed their system from the start of the season.\n11:15 Comment: From a back three, then a back three,\n11:17 Comment: then using the midfield to go forward.\n11:20 Comment: But since they've changed to a back four,\n11:22 Comment: they're certainly getting better results.\n11:24 Comment: And they're certainly looking at a more potent force again.\n11:30 Comment: Medell, which made this season of Inter's poor form at San Siro.\n11:34 Comment: They've still only won five league games at home, would you believe?\n11:38 Comment: Puccini puts it down in parts.\n11:40 Comment: The pressures are playing in Milan.\n11:50 Comment: Medell.\n11:55 Comment: Ranocchia.\n12:1 Comment: Precious ball for Palacios.\n12:5 Comment: What an effort this was from Hernandez.\n12:8 Comment: And he has that in his locker.\n12:9 Comment: Very little back left as well.\n12:11 Comment: And the goalkeeper's got two defenders to see the ball through.\n12:15 Comment: And he doesn't see it to the last minute as well.\n12:28 Comment: Moving it nicely here.\n12:32 Comment: The shot was wide in the end by Kovacic.\n12:36 Comment: Long way out.\n12:36 Comment: That's sad.\n12:39 Comment: Better options there.\n12:42 Comment: Yeah, he certainly can strike the ball, Kovacic.\n12:44 Comment: I know he's come in tonight.\n12:47 Comment: In a position he likes playing.\n12:49 Comment: He likes to go on the ball.\n12:50 Comment: His good, fast feet.\n12:53 Comment: Come in for Brozovic.\n12:57 Comment: He's just adjusting his radar, shall we say.\n13:0 Comment: Still so highly rated at Inter.\n13:4 Comment: I think Zanetti said that the exception of Ronaldo...\n13:9 Comment: Brazilian Ronaldo.\n13:10 Comment: The most promising blimster that he'd seen at the club.\n13:15 Comment: And forward here by Antonelli.\n13:17 Comment: Menezes.\n13:18 Comment: Shakes off.\n13:19 Comment: Ranocchia running at Viric.\n13:21 Comment: Menezes!\n13:23 Comment: And the pullback was into a good area where Van Hinkle was arriving.\n13:28 Comment: That's why you don't want to take the dribbling skills away from Menezes, isn't it?\n13:31 Comment: You know, he gets up front, he holds onto the ball.\n13:34 Comment: And once you let him turn and run at you, it's very, very difficult as a defender.\n13:38 Comment: Especially if you get him in the back.\n13:39 Comment: He gets in the box.\n13:41 Comment: Bonaventura.\n13:43 Comment: He's done well here.\n13:44 Comment: Clearance by Medell.\n13:47 Comment: Abate trying to win it back.\n13:48 Comment: So was Sousa.\n13:50 Comment: It's now with Ananis.\n13:53 Comment: Chased by Pogli.\n14:3 Comment: Viric.\n14:4 Comment: Medell.\n14:9 Comment: Now Kovacic.\n14:15 Comment: Palacios straight away had Alex at his back.\n14:18 Comment: Kovacic again here for Inter.\n14:27 Comment: Inter have certainly started.\n14:29 Comment: The opening quarter is the dominant side with possession.\n14:35 Comment: They just give it all away too cheaply in the final third.\n14:39 Comment: That's how both teams are keeping it.\n14:41 Comment: And that's so important to Milan.\n14:44 Comment: They've bowled 11 goals in the calendar year of 2015.\n14:48 Comment: Eight goals, three assists.\n14:50 Comment: More than any other player in Serie A.\n14:55 Comment: Medell.\n15:5 Comment: Still about a quarter of an hour gone at San Siro.\n15:7 Comment: Still nothing to separate.\n15:9 Comment: Inter, Nancy and Ale.\n15:10 Comment: And AC Milan.\n15:17 Comment: Is this a geographical rivalry?\n15:19 Comment: Hugely intensified by a mutual first-four success.\n15:23 Comment: They're starved of silverware right now.\n15:25 Comment: Perhaps.\n15:27 Comment: There's even more pressure on this fixture on the occasion.\n15:30 Comment: D'Ambrosio.\n15:32 Comment: Medell.\n15:32 Comment: Bit of time and space here.\n15:35 Comment: Palacio and Icardi were calling for it.\n15:37 Comment: It's wide instead here for Juangir.\n15:39 Comment: Jesus.\n15:40 Comment: Kovacic.\n15:46 Comment: Nemanja Vidic.\n15:51 Comment: Palacio.\n15:58 Comment: Ancient build-up play by Inter.\n16:0 Comment: They move through the gears.\n16:2 Comment: Medell's ball in.\n16:3 Comment: It's over the head of Nannes.\n16:9 Comment: They're just both playing it very, very patiently, aren't they?\n16:12 Comment: Waiting for that opening to come.\n16:14 Comment: No, Inter at the moment with Palacio just making those runs in between the defenders.\n16:19 Comment: There's a key ball and a key area that Alex and Metz are going to have to watch.\n16:33 Comment: And a goal by D'Ambrosio.\n16:35 Comment: It's the...\n16:36 Comment: ...goal back from Ines.\n16:39 Comment: Ines.\n16:42 Comment: Oh, Van Ginkos has certainly got to bust an ache, hasn't he, to get up there.\n16:45 Comment: He's the one that's key in going to be in support of the forwards.\n16:51 Comment: I guess that's what you miss, isn't it?\n16:53 Comment: When you're not playing with an out-and-out centre forward like Appazzini we just saw there.\n16:57 Comment: That person's going to be loitering in exactly that sort of area where Mene's put it.\n17:1 Comment: That's it.\n17:2 Comment: That's exactly true, Idleman.\n17:3 Comment: You know, you need the midfielders to do it.\n17:5 Comment: You just have to break rank at times.\n17:7 Comment: Be careful.\n17:8 Comment: Sometimes you've got so much defensive duties to do that you forget occasionally to support the striker.\n17:14 Comment: And when Mene's makes that run, Van Ginko at times has to be that one that gets in there on the support.\n17:22 Comment: About it.\n17:25 Comment: Pauli.\n17:27 Comment: Souza.\n17:28 Comment: Such quick feet.\n17:29 Comment: Straight at Andanovic.\n17:32 Comment: Well played.\n17:38 Comment: Absolutely delighted to get his chance in the starting line-up.\n17:40 Comment: The former Liverpool man, Souza.\n17:42 Comment: His two previous Serie A appearances both as a substitute.\n17:46 Comment: Just 41 minutes on the pitch in the red and black of Milan.\n17:52 Comment: He did actually score twice in a friendly during the most recent international break.\n17:57 Comment: Vince Reggiana.\n17:59 Comment: Spent last season on loan from Liverpool at Almeria in Spain.\n18:5 Comment: N'Kori.\n18:6 Comment: Solid start.\n18:9 Comment: The 18-year-old.\n18:10 Comment: Antonelli.\n18:13 Comment: Moraventura.\n18:26 Comment: That was risky.\n18:30 Comment: The head tennis comes in handy.\n18:32 Comment: Goalkeepers take part in the head tennis with the players.\n18:34 Comment: Confidently a touch.\n18:36 Comment: Is it pitch for Mane?\n18:37 Comment: Just heart and a motor in the most entertaining?\n18:40 Comment: I bet it is.\n18:48 Comment: He's been honest enough to admit Roberto Mancini that he'd certainly hoped that Inter would\n18:52 Comment: be higher up the table by now.\n18:55 Comment: He's still in the running for silverware.\n18:59 Comment: To use his word, it has been negative at times since he took over at Inter.\n19:3 Comment: Still much promise for the future though.\n19:5 Comment: And he's got it.\n19:6 Comment: He brought so much success to the club in his first spell in charge.\n19:13 Comment: Three Serie A titles, 2 Coppa Italia victories, 2 Supercoppa Italiana victories in all glorious\n19:19 Comment: years up until 2008.\n19:23 Comment: Sussu as Abate.\n19:25 Comment: That's out of him.\n19:25 Comment: Sussu goes for goal.\n19:26 Comment: Swimming all over the place.\n19:28 Comment: Dealt with by Andanovic and cleared by Medeo.\n19:32 Comment: Well he's already got into goalkeepers chest.\n19:35 Comment: this time asking the goalkeeper for a save\n19:37 Comment: he's looking good on that side coming in onto his left foot\n19:42 Comment: strikes it very very cleanly\n19:45 Comment: causing problems\n19:47 Comment: I think he's impressed a lot of people at Milan Suso\n19:51 Comment: with the way that he's been patient\n19:52 Comment: and waited for his chance\n19:54 Comment: not gone running to the papers\n19:56 Comment: to express his dissatisfaction at not being in the side\n20:1 Comment: he has got his chance in the starting line-up\n20:5 Comment: looks like he wants to make the most of it\n20:6 Comment: Icardi looking to try and thread one through for Palacio\n20:10 Comment: but it was really well read by Nexus\n20:12 Comment: using a lot of those passes from the midfield\n20:18 Comment: Mernanes\n20:19 Comment: trying to get the ball through\n20:21 Comment: Palacio making the run\n20:22 Comment: Icardi just being a decoy at the moment\n20:26 Comment: trying to move the defenders out of position\n20:29 Comment: so he can get that trading pass\n20:35 Comment: a new chance atож\n20:37 Comment: one nil Ville\n20:38 Comment: it's going out\n20:42 Comment: a references playing to the centre\n20:45 Comment: the second-round whistle\n20:46 Comment: cleared\n20:54 Comment: not even same time\n20:56 Comment: going up\n20:57 Comment: this the first time\n20:59 Comment: nothing happened\n21:0 Comment: Kac from Pitarka\n21:2 Comment: Javi wide\n21:3 Comment: and a cover\n21:4 Comment: ball\n21:5 Comment: and Annes\n21:7 Comment: D'Ambrosio\n21:14 Comment: Jesus with the ball in there which took a deflection and it was cleared by Alex\n21:26 Comment: Menes took that in superbly\n21:31 Comment: Andrea Pauli with the pass\n21:33 Comment: Antonelli\n21:37 Comment: Genoa with second spell at the line in January Antonelli\n21:41 Comment: Lovely one two\n21:47 Comment: Find a doubt on Bonaventura to say the referee didn't help Mattis out too much there\n21:53 Comment: He's gone and saved a little bit of the referees. I think the referees actually played the ball to Bonaventura\n22:1 Comment: Antonelli\n22:3 Comment: Mancini\n22:8 Comment: Cormie\n22:19 Comment: What he will have made Roberto Mancini and indeed his opposite number Kevin he points are key of the opening\n22:25 Comment: 22 minutes or search since era. No, I think it's good to plan for both saves at the moment. You know\n22:30 Comment: it's a very very tight fixture this you know,\n22:33 Comment: The Tot scored more than one goal in the last five derby matches,\n22:37 Comment: so you're not expecting it to be all gung-ho and lots of goals\n22:42 Comment: from the early point at the start of the game,\n22:44 Comment: but both sides just sussing each other out.\n22:47 Comment: Almost a game of chess, moving the pawns,\n22:50 Comment: waiting for someone to make that mistake\n22:52 Comment: and hopefully the Royal Position can then pounce on it and take the lead.\n22:58 Comment: That brought us here.\n23:2 Comment: Kovacic.\n23:3 Comment: McCourty.\n23:14 Comment: Vidal.\n23:17 Comment: Lanocchia.\n23:20 Comment: This is D'Ambrosio.\n23:24 Comment: Up to its way towards Ananis.\n23:28 Comment: Antonelli was there for Milan.\n23:33 Comment: Ricciardi.\n23:42 Comment: 14 goals more than his next highest scorer, Ricciardi.\n23:46 Comment: D'Ambrosio.\n23:49 Comment: Played by Nexess.\n23:51 Comment: He's done that a few times.\n23:54 Comment: Yeah, he's got four or five headed clearances.\n23:59 Comment: He's just getting to the important part of the game now.\n24:3 Comment: He's put that little bit of pressure on.\n24:7 Comment: A few more attempts getting to the box\n24:9 Comment: and trying to cause problems from both sides.\n24:11 Comment: D'Ambrosio.\n24:13 Comment: Saw the runner.\n24:14 Comment: Palacio.\n24:15 Comment: He's arriving in the middle.\n24:17 Comment: Diverted behind by Billy Nexess.\n24:20 Comment: He's been awesome so far.\n24:21 Comment: Nexess.\n24:22 Comment: Absolutely awesome.\n24:23 Comment: He's cutting everything out of that near post.\n24:26 Comment: And now you think just here,\n24:28 Comment: can Palacio lift it up?\n24:30 Comment: Just lift it above that first man.\n24:31 Comment: Now he's...\n24:33 Comment: Nexess Reid-Nebertham.\n24:35 Comment: His contract is up in the summer.\n24:37 Comment: He's been saying how much he wants to stay in\n24:38 Comment: from Kovacic.\n24:41 Comment: Shot on the volley by Medel.\n24:43 Comment: Appeals for a handball against Antonelli.\n24:45 Comment: And it's been given as well by the referee, Luca Banti.\n24:49 Comment: Well, Inter players are looking for a penalty\n24:50 Comment: in the first place as well.\n24:53 Comment: They're looking for a push inside the box.\n24:55 Comment: PUSH.\n25:3 Comment: That's definitely a handball for Antonelli.\n25:7 Comment: Hands are up there.\n25:9 Comment: Medel.\n25:10 Comment: Yes, it might have been over in the barn at the Rosette,\n25:12 Comment: but hands are up.\n25:15 Comment: It's a free kick, definitely.\n25:17 Comment: There's a beauty who will fancy this for Roberto Mancini's side.\n25:22 Comment: He's over 25 minutes on the clock at San Siro.\n25:26 Comment: I have to say, for me, this looks set up for Ananis.\n25:29 Comment: Yeah, he's already scored the free kick this year in Israel,\n25:31 Comment: hasn't he?\n25:32 Comment: He's already tested the goalkeeper.\n25:37 Comment: He'll fancy his chances.\n25:39 Comment: Or will it try something off the training ground?\n25:41 Comment: Will it be something different than here?\n25:43 Comment: But he's often enjoyed himself in a Lazio shirt in the Rome derby.\n25:53 Comment: Is he about to leave his mark?\n25:56 Comment: Ananis derby here.\n25:58 Comment: Woo!\n26:3 Comment: Lovacic there as well.\n26:13 Comment: Could be a key moment.\n26:17 Comment: Finally, we're ready.\n26:19 Comment: It's going to be Ananis.\n26:22 Comment: He's some way off target.\n26:23 Comment: Really disappointing from an Inter perspective.\n26:28 Comment: Yeah, he's disappointed.\n26:29 Comment: You know, he's...\n26:30 Comment: Trying to get under it to get the dip on the ball at the other side.\n26:35 Comment: Doesn't get up and down, but you've got to look at Milan\n26:37 Comment: and they've got two big central defenders in the wall as well,\n26:40 Comment: which is unusual.\n26:41 Comment: They're only keeping defenders out, marking.\n26:44 Comment: But Milan have got them in the wall\n26:46 Comment: to make the wall as big as they possibly can\n26:48 Comment: because they know the dangers that Ananis three-kicks pose.\n26:51 Comment: Yes!\n27:19 Comment: Deneds!\n27:19 Comment: Dion.\n27:21 Comment: Abate.\n27:22 Comment: Deneds.\n27:22 Comment: Strading forward for the Rossoneri.\n27:28 Comment: Fabulous.\n27:28 Comment: Quickly up on that far side.\n27:30 Comment: Abate, caught\n27:32 Comment: I think the referee\n27:42 Comment: has bought that with his assistant there\n27:44 Comment: Gary Madel is quite right\n27:45 Comment: he's finger wagging\n27:47 Comment: he's keep having a go\n27:48 Comment: he's got to keep his mouth closed\n27:52 Comment: at times, he's carrying it on too much\n27:54 Comment: he knows he didn't touch the player but\n27:55 Comment: sometimes he's just got to walk away from it\n27:58 Comment: he knows\n27:59 Comment: an evilish yellow card that he's picked up\n28:2 Comment: it means as well that Gary Madel\n28:4 Comment: will miss into his next game\n28:6 Comment: which is a big one actually, at home against Roma\n28:8 Comment: next weekend again we'll be bringing\n28:10 Comment: him live on BT Sport\n28:11 Comment: he just catches Abate\n28:14 Comment: nothing too much\n28:16 Comment: he doesn't believe he did\n28:17 Comment: now it's Milan's\n28:22 Comment: turn to try and threaten from a set piece\n28:24 Comment: precious lift\n28:28 Comment: in the way of goal scoring opportunities so far\n28:30 Comment: Sousa has gone\n28:33 Comment: closest from him to land\n28:35 Comment: point of view and he takes the free kick\n28:36 Comment: sent in dangerously\n28:38 Comment: he won't count, the whistle's got\n28:40 Comment: immediately the referees\n28:48 Comment: whistle halted things\n28:50 Comment: I just wonder now\n28:55 Comment: they all look to me like he's warned it\n28:57 Comment: it's offside from Alex's header\n28:59 Comment: as it's come back off him\n29:2 Comment: anxious moments there for Inca\n29:6 Comment: defending\n29:7 Comment: it's Milan who have this reputation\n29:10 Comment: this season of being suspect on\n29:12 Comment: set pieces, suspect on\n29:14 Comment: crosses, nervous at the bat\n29:16 Comment: that time it was in\n29:17 Comment: I'm just wondering if it's a very very stark\n29:24 Comment: very very close indeed and Alex\n29:26 Comment: just gets ahead of the play\n29:27 Comment: just because the ball's getting kicked\n29:31 Comment: you have to have eagle eyes\n29:32 Comment: and eagle eyes\n29:33 Comment: linesmen shall we say\n29:34 Comment: that gives the free kick for the offside\n29:40 Comment: it's a nearly going down\n29:43 Comment: just gave it a second before making his mind up\n29:45 Comment: and gives the free kick to Milan\n29:49 Comment: he just gets himself into position\n29:50 Comment: he's allowing the tackle to track back from Jimenez\n29:54 Comment: but again it's a touch again even de Jong maybe offside but again it's a touch again even\n29:56 Comment: de Jong maybe offside but again it's a touch again even de Jong maybe offside\n29:57 Comment: but again it's a touch again even de Jong maybe offside\n29:59 Comment: from the initial flick on\n30:5 Comment: Antonelli\n30:16 Comment: we have to be careful\n30:17 Comment: Medel is such a combative player\n30:19 Comment: he's the only yellow card for over an hour of this game\n30:22 Comment: D'Ambrosio\n30:24 Comment: he's got away from Antonelli\n30:25 Comment: has Palacio to his right\n30:27 Comment: he's got away from Antonelli\n30:29 Comment: he's going to get a double\n30:31 Comment: he's doing really well there to prevent what would have been a corner\n30:42 Comment: short throw-in from D'Ambrosio to Ananis\n30:45 Comment: clearance by Marco Van Hinkle\n30:56 Comment: he's got two more in front of him\n30:57 Comment: That blows you up.\n31:12 Comment: That's the most soothing upon the error.\n31:14 Comment: Nigel de Jong now.\n31:17 Comment: Van Hinkle.\n31:22 Comment: A tear of effort and endeavour and willing out there so far.\n31:26 Comment: Little in the way of quality in that final third from either side.\n31:30 Comment: And change.\n31:33 Comment: Final 15 minutes or so.\n31:35 Comment: Less than that of the first half.\n31:36 Comment: Van Hinkle.\n31:40 Comment: Menace.\n31:44 Comment: So often tight affairs these games.\n31:50 Comment: We're so tactical as many games are in Serie A.\n31:53 Comment: Clearance by Medell.\n31:56 Comment: And the ball is off the table.\n31:57 Comment: And it's a two-pointer from the back of the back.\n31:59 Comment: And it's a two-pointer from the back.\n32:3 Comment: Antonelli.\n32:9 Comment: He's enjoying this period of possession at Milan.\n32:15 Comment: Sousa.\n32:16 Comment: He's looked confident out there.\n32:18 Comment: And he's got a lovely ball over here to Borja Ventura.\n32:22 Comment: Milan growing in confidence in the derby.\n32:24 Comment: Good ball over.\n32:26 Comment: Stripped by Nigel de Jong\n32:32 Comment: and a yellow card as well for the Dutchman\n32:34 Comment: the challenge was on Kovacic\n32:36 Comment: he's always going to be combative in there\n32:41 Comment: isn't he Nigel de Jong\n32:42 Comment: yeah and he goes in\n32:45 Comment: he's just basically making a hurdle\n32:47 Comment: for Kovacic\n32:49 Comment: this is just earlier\n32:52 Comment: a great ball in the box\n32:53 Comment: and you're looking for people to back it up\n32:55 Comment: and the two people were closest\n32:57 Comment: was Menez\n32:58 Comment: he was 20 yards from goal\n33:1 Comment: the striker, your main man\n33:2 Comment: and this is Mancini\n33:9 Comment: and Inzaghi\n33:10 Comment: hoping for the boost to their approval ratings\n33:13 Comment: that a win over the old enemy would bring\n33:15 Comment: he's delivering European football\n33:17 Comment: you'd have to say looks beyond both of them\n33:19 Comment: for this season at least\n33:26 Comment: Onoki\n33:31 Comment: MCVIVIC\n33:38 Comment: The carrieds by Handanovic\n33:40 Comment: before the end of the round\n33:41 Comment: Mazonwoji\n33:50 Comment: Zitović\n33:52 Comment: Pusak\n33:55 Comment: Medell straight away had Andrea Poli for attention\n34:2 Comment: That's well worth that tenacious play by Sousa\n34:11 Comment: He's never going to give that up Sousa\n34:14 Comment: He's not going to give that up\n34:21 Comment: He committed stuff from Lee Forman, Liverpool man\n34:25 Comment: Rupperted to the ground there as well but the referee's allowed the advantage\n34:28 Comment: Menez needs somebody arriving in the middle\n34:32 Comment: Closest to it was Abate, Bonaventura\n34:36 Comment: Towards the back post\n34:44 Comment: And then the ball goes to the right\n34:54 Comment: Towards the final ten minutes of the first half\n34:57 Comment: was Lange Jesus, someone I'm talking to\n35:0 Comment: And Luca Banti and a yellow card as well\n35:12 Comment: That's fine\n35:13 Comment: That's the one with the yellow card, going through the back of Sousa\n35:24 Comment: Antonelli\n35:31 Comment: Bonaventura\n35:37 Comment: Menez waits on the edge of the area\n35:39 Comment: Alonso, with some pace, but goes behind\n35:45 Comment: We have more live Serie A action coming up for you tomorrow night\n35:49 Comment: from 7.45 on BT Sport one from Florence\n35:52 Comment: it's Fiorentina, really need the points for their Europa League ambitions\n35:55 Comment: up against Verona\n35:57 Comment: and coming up on Thursday a Europa League double header\n36:0 Comment: from Naples, Napoli against Wolfsburg\n36:3 Comment: Italian side 4-1 up from the first leg, then from Ukraine\n36:6 Comment: It's that game between Degipa and Club Brugge.\n36:9 Comment: All to play for in that one. Goalless from the first leg.\n36:21 Comment: Abate.\n36:22 Comment: FULL-TIME WHISTLE\n36:52 Comment: Lots of possession. Milan have now worked their way back into it,\n36:55 Comment: they're getting confident now.\n36:57 Comment: Abate's getting down the right-hand side,\n36:59 Comment: Antonelli down the left-hand side,\n37:1 Comment: and that goes with confidence in coming out the back four.\n37:5 Comment: Nkori.\n37:7 Comment: A sick out Palacios.\n37:9 Comment: I have to say, they've come in for their fair share of stick this season at the back.\n37:14 Comment: Milan, but the centre-halves, Alex and Netses,\n37:17 Comment: haven't put a foot wrong so far.\n37:19 Comment: Not so far, you know, when the ball's got wide from Inter,\n37:21 Comment: they've gotten them in.\n37:22 Comment: It's certainly been clear with the aerial clearances\n37:25 Comment: and that hand on the ground as well.\n37:27 Comment: Just noticing the back four there,\n37:29 Comment: as Inter are going central at times as well,\n37:32 Comment: the back four are getting very narrow,\n37:34 Comment: making it very difficult for Inter to pass it through\n37:37 Comment: for those runs from Palacio.\n37:40 Comment: In behind them.\n37:49 Comment: And Torek.\n37:50 Comment: It's quickly here to Minas.\n37:52 Comment: Straight away had Inter skipper Granochia on top of him.\n38:2 Comment: Antonelli.\n38:4 Comment: Taken on here by Menez.\n38:6 Comment: Icardi's back defending for Inter.\n38:9 Comment: Strong big numbers for the home side.\n38:12 Comment: Not a little home side.\n38:14 Comment: Back in goal.\n38:22 Comment: Some of the recent history on this fixture told us\n38:24 Comment: it was always likely to be tightly contested.\n38:27 Comment: Neither team scored more than once in any of the last five meetings.\n38:30 Comment: That's since a 4-2 win for Inter back in May of 2012.\n38:38 Comment: Pat being efficient in these sort of games.\n38:40 Comment: And being ruthless.\n38:42 Comment: Bonaventura.\n38:45 Comment: Menez.\n38:46 Comment: Nice.\n38:50 Comment: Bonaventura.\n38:53 Comment: Abate towards Tonli.\n39:2 Comment: Took a bang in his head for his clearance as well.\n39:9 Comment: It's better from Milan now.\n39:10 Comment: They're getting midfield.\n39:11 Comment: Pauli now.\n39:13 Comment: Getting advanced.\n39:14 Comment: Making his move.\n39:16 Comment: Beyond.\n39:17 Comment: Menez.\n39:21 Comment: Heading towards the final five minutes of the first half.\n39:25 Comment: He's been kept in at that far post by Nigel Dion.\n39:30 Comment: He's done it a little too deep in the end of the corner.\n39:40 Comment: Granochia.\n39:46 Comment: He's got a good shot.\n39:48 Comment: Wide here by Handanovic.\n39:49 Comment: Still, by the way, hasn't had any further progress with his contract talks.\n39:54 Comment: Club Keen to tie him down to a new deal until 2019.\n39:58 Comment: Still lots to be sorted out if he's to stay with Inter beyond the end of this season.\n40:3 Comment: I suspect there will be no shortage of takers if he does decide to move on.\n40:9 Comment: Or the best penalty.\n40:10 Comment: The savers in the business.\n40:11 Comment: Hernandez.\n40:12 Comment: And it's...\n40:13 Comment: It's...\n40:15 Comment: It'spush.\n40:16 Comment: And decidedly 18th and load in.\n40:22 Comment: Granochia with the...\n40:23 Comment: Push.\n40:24 Comment: Come on, Ach suitable.\n40:26 Comment: Gocomması that take at times.\n40:28 Comment: Menez at tust aольше.\n40:29 Comment: Granochia to get close to him, to go forward and push.\n40:34 Comment: Menez is just having a little moan about the way Eranocchia tried to step over him.\n40:40 Comment: And he touldn't.\n40:41 Comment: To catch him a little bit, movies.\n40:43 Comment: Asking the questions.\n40:44 Comment: asking the questions\n40:47 Comment: he's taking a risk here Diego Lopez and he had to stretch to get to it\n40:58 Comment: okay getting very very close\n41:2 Comment: Medell\n41:9 Comment: going to see an opener before half time\n41:24 Comment: crossing opportunity towards Hernandez again headed clear by Filip Netses\n41:32 Comment: that's\n41:58 Comment: Viritch plays wide\n41:59 Comment: Villan. Jesus\n42:2 Comment: sliding challenge by polly and barty finds alex\n42:9 Comment: in the back from dambrosio that's been a goal the game going on right now in liga what a big\n42:24 Comment: game it is as well another derby leon taking the lead against santetti and g with the goal in the\n42:30 Comment: 24th minute about the sound of things leon have been very much in top and deserve their lead\n42:37 Comment: can they build on it what a brilliant title race it is between leon\n42:41 Comment: and psg it's to and fro isn't it at the top end of liga\n42:51 Comment: goal for leon by the way just to confirm the state of play in liga means that they\n42:56 Comment: overtake psg at the top of the table i suspect\n43:0 Comment: will change hands many more times before between now at the end of the season about it\n43:11 Comment: let's off trans jesus\n43:18 Comment: forward now about it as i mentioned earlier him and luca antonelli\n43:23 Comment: becoming the wider players now suso one of ventura all talking in a little bit making it a little bit\n43:30 Comment: more objective for them while leon plays in this position\n43:34 Comment: so here is calyx you can see since Visali was already becoming the top and\n44:0 Comment: When he's turned round, his arm is trying to support him as he falls, tucks under.\n44:12 Comment: One or two instructions from the managers now.\n44:15 Comment: They're seeing the weaknesses on each side\n44:18 Comment: and seeing areas where they can cause some problems.\n44:22 Comment: Interesting, as Zaghi had said in his pre-match press conference,\n44:27 Comment: that he's been encouraged by what he's seen from Milan.\n44:31 Comment: Just of late, he said that he's liked it and he wants them to build on it.\n44:36 Comment: How's that man, Adriano Gagliani?\n44:42 Comment: Doesn't look any better from any angle, does it?\n44:46 Comment: That fall from Andrea Pogni.\n44:57 Comment: Subtitles by the Amara.org community\n\nSecond Half:\n0:0 Comment: since they beat Celtic in the Europa League in February.\n0:3 Comment: Milan aren't beaten in three, but laboured to a point at home to Samp last weekend,\n0:8 Comment: having recorded back-to-back wins over Cagliari and Palermo.\n0:11 Comment: This second half, Kevin Gallagher, what about somebody being brave,\n0:15 Comment: somebody trying to seize the initiative out there?\n0:18 Comment: Oh, definitely, there's no doubt about it.\n0:19 Comment: You know, Inter started the first half very, very well,\n0:22 Comment: on the offence of asking questions,\n0:24 Comment: but once Milan mastered what they were going to do,\n0:27 Comment: to close down the centre of the park and made it very, very difficult for them,\n0:31 Comment: it allowed them to get their confidence up,\n0:33 Comment: and it allowed their two full-backs, Abate and Antonelli,\n0:36 Comment: to then advance into forward positions and cause problems,\n0:40 Comment: and I expect a little bit more of that in the second half,\n0:43 Comment: but the two key things, Adam, to keep an eye out for\n0:46 Comment: is the two holding midfielders are both yellow-carded.\n0:54 Comment: It's Abate.\n0:57 Comment: It's combined with Sousa.\n1:0 Comment: It's broken for Andrea Polli.\n1:2 Comment: Bonaventura.\n1:5 Comment: Antonelli with the quick ball into the area.\n1:11 Comment: Bonaventura's been able to turn,\n1:13 Comment: but it's watched wide in this post by Samir Handanovic.\n1:24 Comment: Medell.\n1:24 Comment: And he'd keep his cool.\n1:27 Comment: In the second, 45.\n1:31 Comment: As Kevin Gallagher says, booked in that first half.\n1:34 Comment: So, that had been his style.\n1:36 Comment: No changes, by the way, from either head coach at half-time.\n1:40 Comment: It's as you were in that respect.\n1:50 Comment: Again, in midfield, it's getting very closed down, isn't it?\n1:53 Comment: You get two touches on the ball, if you're lucky,\n1:55 Comment: you get closed down quicker than as a youngster.\n1:57 Comment: But Kuri, getting in there, doing his job.\n2:1 Comment: Showing another side his game.\n2:8 Comment: That's really well read by Andrea Polli.\n2:10 Comment: Sets up a tack here for Milat Sousa.\n2:15 Comment: He's looking to try and go in field.\n2:17 Comment: The towering head of clear was by Ranocchio.\n2:22 Comment: Nigel Dion.\n2:26 Comment: With a time and space here,\n2:27 Comment: for Sousa, can he exploit it?\n2:30 Comment: And Barthe to his right.\n2:33 Comment: Menes.\n2:34 Comment: The danger man for Milat.\n2:36 Comment: Andrea Polli.\n2:40 Comment: For Sousa.\n2:41 Comment: Fantastic close control.\n2:46 Comment: Just like to see Milat move the ball a little bit quicker.\n2:49 Comment: You know, they're holding on to it.\n2:50 Comment: It's good when they're one-on-ones and having a dribble.\n2:52 Comment: It's looking good, but at times,\n2:54 Comment: you need to get the ball in the box.\n2:57 Comment: And it's a good ball.\n2:59 Comment: Polli.\n3:0 Comment: Showed too much of that to Medet.\n3:3 Comment: Right, and he took it off him.\n3:7 Comment: Both Polli and Nigel Dion had a nipple there.\n3:10 Comment: And that is who tried his best to stay on his feet.\n3:14 Comment: Yeah, I thought he was key to the way Inter started the match,\n3:17 Comment: and that is, and I think he just drifted out the game in the first half.\n3:20 Comment: Started the opening 15 minutes very, very well,\n3:22 Comment: getting a great shot at the goalkeeper.\n3:25 Comment: But then he just dwindled out of it,\n3:27 Comment: and to me, he was key in starting,\n3:30 Comment: other than what Inter were doing in the offence.\n3:33 Comment: Roberto Mancini describes him as a difference-maker.\n3:38 Comment: He's on his game.\n3:39 Comment: He could certainly have a huge impact on this Inter side,\n3:42 Comment: as he did at Lazio.\n3:44 Comment: I recall just how disappointed the Lazio supporters were\n3:48 Comment: when he moved on to Inter.\n3:50 Comment: It even led to protests.\n3:54 Comment: One of Inter.\n4:36 Comment: No-B700H's\n4:39 Comment: front comparison\n4:40 Comment: of many\n4:41 Comment: situations\n4:42 Comment: of many\n4:43 Comment: situations\n4:44 Comment: how\n4:55 Comment: Icardi and Palacios\n4:57 Comment: just an odd goal\n5:6 Comment: but encouragement\n5:7 Comment: nevertheless to Roberto Mancini\n5:9 Comment: and the Inter supporters\n5:10 Comment: Sousa\n5:11 Comment: went outside of him from Abate\n5:14 Comment: Abate\n5:16 Comment: I mean you can't believe it\n5:18 Comment: you know as a full-back\n5:19 Comment: when you're making a 60-yard sprint forward\n5:21 Comment: to support your wider player\n5:23 Comment: you're looking for a little bit of\n5:25 Comment: help from him to give you the ball\n5:27 Comment: he's having a word with a youngster\n5:37 Comment: Abate\n5:37 Comment: trying to lead by example here\n5:40 Comment: Sousa\n5:43 Comment: very inspired by Manny Vinic\n5:47 Comment: it's certainly opened up the second half hasn't it\n5:52 Comment: starting at the frantic pace\n5:54 Comment: that we got in the first half\n5:55 Comment: this time it's Milan in the offensive\n5:59 Comment: showing more ambition than they did in the early stages of the first half\n6:6 Comment: it's dominated by Inter really the opening exchanges\n6:9 Comment: Abate\n6:20 Comment: for me\n6:23 Comment: Abate\n6:25 Comment: Isuso\n6:36 Comment: both sides\n6:37 Comment: uncharacteristically really\n6:39 Comment: let's very\n6:40 Comment: defensively organized\n6:42 Comment: been leaky at the back this season\n6:45 Comment: each of conceded 37 goals\n6:47 Comment: so far this campaign\n6:48 Comment: the reason that\n6:50 Comment: there are higher in the league\n6:51 Comment: that had goals in them\n6:53 Comment: I just wonder how much\n6:55 Comment: Inter are missing the goals from\n6:57 Comment: Freddy Guarin\n6:58 Comment: for tonight's game\n7:1 Comment: from the midfield area\n7:3 Comment: certainly his creativity as well, 6 assists\n7:5 Comment: for him this season\n7:6 Comment: very very key\n7:10 Comment: Palacios\n7:15 Comment: the tackle that was from Antonelli\n7:21 Comment: breaking into\n7:26 Comment: it is really\n7:32 Comment: the first tackle Antonelli\n7:34 Comment: mid-out\n7:39 Comment: Kovacic\n7:45 Comment: Sanchez\n7:47 Comment: Manocchia\n7:55 Comment: Kovacic\n8:5 Comment: looking too casual, Menes\n8:11 Comment: he's taking this an awfully long way here\n8:16 Comment: Jeremy Menes\n8:17 Comment: actually has it taken off him by\n8:19 Comment: Nemanja Vinic\n8:20 Comment: I think again there we saw Kevin\n8:25 Comment: the consequence of this false 9-roll\n8:27 Comment: that Menes is playing, no focal point is there\n8:29 Comment: to this Milan attack\n8:31 Comment: I think it's a focus\n8:33 Comment: it's happening a lot throughout Europe\n8:35 Comment: in a way that there's no\n8:37 Comment: centre-forward there that we've been used to\n8:39 Comment: a target man all the time\n8:40 Comment: it kind of changes now and as you said\n8:42 Comment: it's a false, it's not even a number 10 position\n8:46 Comment: it's a false centre-forward\n8:47 Comment: and Menes is key to that area\n8:51 Comment: to me he's a wide player playing centre-forward\n8:53 Comment: he just mixes in matches with dribbling\n8:59 Comment: and he's going to then look for support from midfielders\n9:2 Comment: but he gets too advanced\n9:3 Comment: he's too quick for midfielders to support him\n9:5 Comment: Hikari\n9:7 Comment: it's missed by Abate\n9:9 Comment: it's too deep for Palacios\n9:11 Comment: Antonelli\n9:14 Comment: on a Ventura\n9:17 Comment: the 10th minute of the second half at San Siro\n9:22 Comment: still nothing in the Milan derby\n9:24 Comment: watching now without the distraction of European football this season\n9:30 Comment: what's supposed to give them a big advantage over the other sides\n9:33 Comment: in the top flight\n9:35 Comment: competing for those European places\n9:38 Comment: this hasn't worked out that way though\n9:39 Comment: it's only Milan's 33rd game of the season\n9:41 Comment: it's Inter's 45th\n9:43 Comment: having made it to the last 16 of the UEFA\n9:47 Comment: European Championship\n9:47 Comment: in the Europa League\n9:48 Comment: Palacios\n9:57 Comment: they're in spite of Nexus\n10:0 Comment: had a forward by Juan Jesus\n10:2 Comment: and now it's Ananas\n10:4 Comment: so often the creative spark for Inter\n10:7 Comment: he's looking for the feed kick as well\n10:13 Comment: referee close to the play\n10:16 Comment: not giving it away\n10:16 Comment: he's looking for the feed kick as well\n10:18 Comment: M pén letter\n10:20 Comment: goalkeeper\n10:21 Comment: Community\n10:21 Comment: United\n10:22 Comment: 蛔\n10:24 Comment: Inter\n10:26 Comment: Cuando\n10:27 Comment: fugis\n10:27 Comment: Real\n10:37 Comment: a\n10:40 Comment: press\n10:43 Comment: Mats game\n10:44 Comment: Spurs\n10:46 Comment: game\n10:47 Comment: More into it.\n10:53 Comment: Martyn is the covering defender,\n10:55 Comment: but under pressure by Rodrigo Palacios.\n10:57 Comment: He's looking for a little bit of help there.\n10:59 Comment: He's covering his central defenders.\n11:1 Comment: He's hoping for it to skid out.\n11:3 Comment: He knows it's touched him.\n11:5 Comment: He's just lost possession.\n11:7 Comment: It's one thing that Palacios will do.\n11:9 Comment: He always puts pressure on the defenders.\n11:12 Comment: He's got a little bit of a back-and-forth.\n11:16 Comment: And that is with the corner.\n11:22 Comment: Nice clear in Spire. Bonaventura.\n11:24 Comment: It'll be a throw-in for Inter.\n11:30 Comment: D'Ambrosio.\n11:32 Comment: The corner is crossed.\n11:34 Comment: Had a clear by Nigel Dion.\n11:38 Comment: Palacios with the header that time.\n11:40 Comment: Untorn by Van Inkel.\n11:42 Comment: And by Nemanja Vinic.\n11:44 Comment: They come into the areas.\n11:46 Comment: A good one. The goalkeeper's stranded.\n11:48 Comment: He's managed to recover the...\n11:50 Comment: Just about.\n11:52 Comment: I'll tell you what,\n11:54 Comment: what a knockdown for Ricciardi as well.\n11:56 Comment: He's just played it into an area.\n11:58 Comment: Just in a hope that someone gets here.\n12:0 Comment: And it's an ever-willing Palacios\n12:2 Comment: who gets here as well.\n12:12 Comment: Sousa.\n12:14 Comment: There's a goal coming in the derby.\n12:16 Comment: They're being made to wait for it.\n12:20 Comment: Andrea Polny.\n12:22 Comment: Left by Menez.\n12:24 Comment: Dion.\n12:26 Comment: Antonelli now for Milan.\n12:32 Comment: Menez.\n12:34 Comment: Had a bit of space.\n12:36 Comment: Gets it onto his right foot.\n12:38 Comment: Locked by Ranocchia.\n12:40 Comment: Palacios now for Inter.\n12:42 Comment: Trying to look a bit more stretched.\n12:44 Comment: Really well time-challenged by Alex.\n12:48 Comment: Sousa.\n12:58 Comment: Van Inkel.\n13:6 Comment: Still waiting for somebody to really\n13:8 Comment: grab this game by the scruff of the neck.\n13:10 Comment: Seize the initiative.\n13:12 Comment: It's in the eyes of Inter.\n13:14 Comment: He's got a bit of time.\n13:16 Comment: They're down.\n13:18 Comment: Puigdemont.\n13:20 Comment: Ricciardi.\n13:22 Comment: Kovacic.\n13:24 Comment: And Hanez.\n13:26 Comment: This is better for Inter.\n13:28 Comment: D'Ambrosio.\n13:30 Comment: Just forced further wide and he might have\n13:32 Comment: liked.\n13:34 Comment: Palacios waits in the middle.\n13:36 Comment: It's deflected into the side netting.\n13:38 Comment: It will be a corner to Inter.\n13:40 Comment: attack and play we get it away dear they're not getting past that first man\n13:44 Comment: are they but Bonaventura getting back to the defensive duties\n13:51 Comment: the centre has turned out to ask the questions\n13:55 Comment: really tense at San Siro\n14:0 Comment: deep delivery which Ranocchia is underneath\n14:5 Comment: or inspired by a take finds touch\n14:17 Comment: govich\n14:21 Comment: village by the way this week is the Smith's lies talk that many village\n14:27 Comment: doesn't get on with Roberto Mancini used to occupy opposite sides of\n14:33 Comment: Manchester\n14:35 Comment: also said his agent and his intention is to stay beyond the end of this season as\n14:40 Comment: well\n14:50 Comment: ranches\n14:52 Comment: you\n15:5 Comment: ,\n15:12 Comment: the last two clubs to win Serie A before you base current period of dominance\n15:15 Comment: canary on the verge of four in a row first came directly after the lands 18th\n15:20 Comment: title in 2011 prior to that Rossoneri success into where the dominant force in\n15:25 Comment: Italy five in a row\n15:28 Comment: and up from an anus touchdown by the down recording\n15:34 Comment: we had two\n16:2 Comment: there still going on the by- Palmer Raul also got their hands to make any few lands on designation and I see there could be any Working for United there which that's true Lowe darker you could use raise your values if you have any Gumby let's get to with the big aralnya Ibiza Staff are scarcely at the door a bad move by Guilherme Swan це urgently Besides meats you like así you were one of my real也是 totally eventual is one sontbul για mensen\n16:2 Comment: Palacios.\n16:4 Comment: She's to hold off Antonelli.\n16:8 Comment: Palacios.\n16:10 Comment: It's Kovacic, she strikes it.\n16:12 Comment: It's always going wide from the Croatian.\n16:20 Comment: Boys, it's that man again, isn't it, Bekicis?\n16:23 Comment: You know, it's up there, it rolls up.\n16:25 Comment: Yes, it hits Adam, it's not a penalty kick, though.\n16:27 Comment: It's great defending.\n16:35 Comment: Over on BT Sport Extra right now,\n16:37 Comment: we are bringing you another derby from Ligue 1 in France.\n16:41 Comment: Crucial game at the top end of the table,\n16:43 Comment: and the ten men of Lyon have equalised in that game\n16:46 Comment: through Christophe Chalet in the 48th minute.\n16:50 Comment: A draw would be good enough on the night\n16:52 Comment: to take Lyon back top of Ligue 1.\n16:55 Comment: Neuinger has it.\n16:57 Comment: He's ahead of PSG.\n16:59 Comment: It's going to have to be a huge effort for them,\n17:1 Comment: down to ten men for so long in that game.\n17:5 Comment: But they are on terms.\n17:15 Comment: I wonder if he's going to get a chance to get it on out.\n17:17 Comment: You know, it's been a while.\n17:21 Comment: Honda just revving up there at the sidelines.\n17:25 Comment: That's Bekicis.\n17:27 Comment: He's been on the road since the 21st of March for Milan.\n17:31 Comment: KSK Honda.\n17:33 Comment: He was a wonderful former at the start of the season,\n17:36 Comment: but he hasn't been able to continue it.\n17:41 Comment: Kovacic.\n17:48 Comment: Inter fans want it.\n17:50 Comment: Move forward more quickly, he says.\n17:54 Comment: Just like that.\n17:55 Comment: Palacio with the ball in.\n17:57 Comment: It's a good one too.\n17:58 Comment: And the shot was by Hernandez.\n18:5 Comment: They're asking for handball, aren't they?\n18:9 Comment: It's getting a bit feisty out there.\n18:13 Comment: There's always the potential for that, wasn't there?\n18:15 Comment: Is this a flash point?\n18:20 Comment: You have to be careful, you know, looking for the penalty kick.\n18:23 Comment: Good forward play.\n18:25 Comment: He's coming across.\n18:26 Comment: Does it hit his hand?\n18:27 Comment: Yes, it's clearly hit his hand.\n18:29 Comment: His hand's in the air.\n18:30 Comment: He's certainly got a call for a penalty.\n18:35 Comment: Hernandez with the shot.\n18:37 Comment: Antonelli it was with a challenge on it.\n18:45 Comment: Here comes the corner.\n18:46 Comment: Diego Lopez originally came to get that.\n18:49 Comment: Went back to his line.\n18:53 Comment: And he's hit it.\n18:54 Comment: He's hitting it.\n18:57 Comment: And then the ball is really caught up.\n18:59 Comment: And it's gone to the right of the ball.\n19:0 Comment: He's caught it.\n19:1 Comment: He's got it.\n19:2 Comment: He's got a little bit of a cramp, to me.\n19:7 Comment: It's his first start for the first team.\n19:10 Comment: I wonder whether it's caught up with him a little bit?\n19:12 Comment: You can lose a lot of nervous energy.\n19:14 Comment: You know, you're in the debut from the start.\n19:16 Comment: You're nervous.\n19:17 Comment: You don't breathe properly.\n19:19 Comment: You know.\n19:20 Comment: The lack of oxygen.\n19:21 Comment: The muscles taking cramp.\n19:22 Comment: There's another view of a man as he's shot,\n19:25 Comment: the question is, would it have hit the target?\n19:27 Comment: I don't think it would have, I think it was going over the bar.\n19:30 Comment: I think it was a correct decision from the referee at the end of it.\n19:42 Comment: Changes a foot.\n19:45 Comment: Sean Howby, who I mentioned, little Wally Gow, scored,\n19:49 Comment: Inter's goal, the reverse fixture earlier this season,\n19:53 Comment: who's been readied by Roberto Mancini.\n19:58 Comment: A surprise change, I have to say.\n20:2 Comment: Clearance by Ronokia.\n20:7 Comment: And under front, Icardi, gets to himself, Dion.\n20:14 Comment: Inter, by the way, haven't lost a derby against Milan,\n20:16 Comment: has the home side since November of 2019,\n20:19 Comment: in the season that Milan won the last of their league titles.\n20:29 Comment: Kovacic.\n20:32 Comment: It's fabulous control by Rodrigo Palacio.\n20:37 Comment: Two to beat.\n20:43 Comment: There's one, number one, good play.\n20:45 Comment: Again, it's Palacio's advantage, and that's an easy one, it's moving in.\n20:48 Comment: Getting on to the next one.\n20:48 Comment: Getting on the ball.\n20:49 Comment: Dragging two men out in the game.\n20:51 Comment: Just get that support early.\n20:55 Comment: Comes that change there.\n20:57 Comment: Sean Howby coming on, Nigerian international.\n21:0 Comment: He's going to be replacing Nkori.\n21:4 Comment: He's coming in from a pretty place with his first start for Milan.\n21:8 Comment: The 18-year-old doesn't turn 19 until September.\n21:12 Comment: Bright future ahead of him.\n21:14 Comment: He joins\n21:38 Comment: OnlyofYou.com.\n21:40 Comment: Can he fly?\n21:41 Comment: I don't know.\n21:42 Comment: Can he fly?\n21:44 Comment: D'Ambrosio crowded inside that Milan area.\n21:49 Comment: D'Ambrosio's ball is behind Palacio and cleared by Alex.\n21:53 Comment: Medell, into Camaguete.\n22:1 Comment: Milan forcing them backwards.\n22:3 Comment: The ball is passed to Pippo Inzaghi.\n22:6 Comment: Pippo Inzaghi is in the lead.\n22:12 Comment: Vinic under pressure from Jeremy Menez.\n22:20 Comment: Don't know how long it will be before the change from Pippo Inzaghi\n22:23 Comment: with the likes of Honda and Destro on the bench.\n22:27 Comment: Churchy, players who could all influence things in that final third for the Rossoneri.\n22:31 Comment: And they've got defending today.\n22:33 Comment: Pallacio here, Medell.\n22:36 Comment: Palacio, Hikari makes his run in the middle!\n22:39 Comment: Well held onto by Diego Lopez.\n22:42 Comment: Oh, that would have been a great combination,\n22:44 Comment: but that starts with Gary Medell.\n22:46 Comment: Palacio, again, the thorn in the defender's bits.\n22:49 Comment: The pass there, it sets him up.\n22:51 Comment: Palacio, what he's been doing all night as well,\n22:53 Comment: is running into those channels.\n22:55 Comment: But Hikari, to me, has had a very quiet match,\n22:59 Comment: which just shows that change of pace\n23:1 Comment: that maybe Alex is...\n23:3 Comment: lacking.\n23:6 Comment: Sousa.\n23:16 Comment: Antonelli, calmly done.\n23:26 Comment: Well, we forced him to a change here, Pippo Inzaghi.\n23:33 Comment: Alex Grimasinghe.\n23:38 Comment: Yeah, just...\n23:40 Comment: I wonder if that was a struggle when he...\n23:43 Comment: having his last run.\n23:47 Comment: He didn't look comfortable, but I just wonder if it's...\n23:50 Comment: you know, if it's cramp at this stage,\n23:52 Comment: or is it...\n23:53 Comment: has he got an injury? It's...\n23:56 Comment: Inzaghi's going to have to look at it defensively.\n23:59 Comment: It's obvious...\n24:1 Comment: changes that he could make.\n24:2 Comment: Inzaghi with the likes of Zapata and Rami there.\n24:7 Comment: Even Bonera as well.\n24:10 Comment: Just to reshuffle the bat line.\n24:14 Comment: I suspect how he's been hurt.\n24:21 Comment: He's done stretching.\n24:22 Comment: Yeah, he did well there as well, because he's...\n24:24 Comment: he's gone to ground, he's gone along the ground,\n24:26 Comment: he's actually blocking...\n24:28 Comment: the path for Ricciardi to actually be able to flick the ball over the goalkeeper.\n24:31 Comment: at near post.\n24:37 Comment: Just a temporary lull at San Siro.\n24:42 Comment: Just over 20 minutes to go.\n24:45 Comment: It's Palletta who's brought on.\n24:47 Comment: Certainly wasn't short of...\n24:49 Comment: centre-backs on the bench.\n24:50 Comment: Big point, Inzaghi.\n24:52 Comment: Gabriel Palletta.\n24:54 Comment: He's started the last five league games in a row.\n24:56 Comment: Might have...\n24:57 Comment: felt a little aggrieved to be left out tonight,\n24:59 Comment: particularly for a game of the season.\n25:1 Comment: But he's done such magnitude.\n25:6 Comment: What will Liverpool man Gabriel Palletta...\n25:10 Comment: They've made three Premier League appearances.\n25:16 Comment: Had a feeling Nexess just about judged that right.\n25:25 Comment: Sousa.\n25:28 Comment: Abate.\n25:31 Comment: Van Hynck.\n25:41 Comment: Antonelli.\n25:47 Comment: Menez.\n25:50 Comment: Point pass for Sousa.\n25:52 Comment: Arriving here is Abate.\n25:55 Comment: Onomituoro was waiting in the middle.\n25:58 Comment: Palacios.\n25:59 Comment: He's done that really well.\n26:1 Comment: Supported by Ananis.\n26:3 Comment: Three forward in this attack for Inter.\n26:5 Comment: Ananis.\n26:6 Comment: Will he go for goal?\n26:7 Comment: He pulls it across and Palacios arrives it.\n26:10 Comment: But it's an own goal.\n26:12 Comment: It's Philippe Maxès.\n26:14 Comment: Who hadn't put a foot wrong all night.\n26:17 Comment: Who has gifted Inter the lead in the derby at San Siro.\n26:22 Comment: So unlucky.\n26:23 Comment: So unfortunate.\n26:28 Comment: But it's Inter who crucially have the advantage.\n26:30 Comment: It smiles all round.\n26:32 Comment: From an Inter perspective.\n26:38 Comment: It was the referee eventually ruled this out.\n26:41 Comment: Maybe it was an ironic smile from Roberto Mancini.\n26:48 Comment: Certainly Philippe Maxès.\n26:52 Comment: He was walking away with his head in his hands.\n26:55 Comment: He thought this had been given.\n26:56 Comment: It has been chalked off.\n26:58 Comment: This should tell us why.\n26:59 Comment: It should tell us why.\n27:7 Comment: He's put the foul at the end of the box when Palacios goes out.\n27:10 Comment: When Palacios was making the run he's actually had a tug.\n27:13 Comment: At one of the defenders he's brought him down.\n27:16 Comment: I have to say, Kevin, that the flag was very slow to go up.\n27:25 Comment: Well, it's good eagle eyes.\n27:26 Comment: It's good sport.\n27:27 Comment: You know what I mean?\n27:28 Comment: Sometimes officials miss it.\n27:30 Comment: But when Antonelli's coming in on the cover,\n27:32 Comment: you know, you're trying to get away from it as a striker.\n27:35 Comment: And that's what he does.\n27:36 Comment: But unfortunately, if you pull him down and it gets noticed,\n27:39 Comment: you get caught out.\n27:41 Comment: Change made by Inzaghi.\n27:43 Comment: And it's Mattia Destra who comes on here.\n27:51 Comment: Frustration for Mancini.\n27:53 Comment: Because of course they already felt earlier in the second half\n27:56 Comment: into Kevin that they should have been given a penalty.\n27:58 Comment: But it's a penalty by Luca Banti for a handball.\n28:13 Comment: Let's just see this again.\n28:14 Comment: There is that challenge by Palacios.\n28:20 Comment: It's certainly the referee who was given the decision.\n28:23 Comment: I was saying to you, Kevin, there was no flag.\n28:26 Comment: And if there was, it was...\n28:27 Comment: And if there was, it was very, very slow to go up.\n28:30 Comment: It's the referee that has given that.\n28:32 Comment: Not either of the assistants.\n28:34 Comment: He's catching up the play as well, the referee.\n28:36 Comment: He's in a good position.\n28:37 Comment: And right away, he sees it.\n28:39 Comment: It's straight in front of him as he's watching the ball.\n28:41 Comment: That picture is of Palacios pulling Antonelli to the ground.\n28:47 Comment: And he is the boss after all, the referee.\n28:50 Comment: So often you would think that they will take their lead\n28:53 Comment: in certain situations from the assistants.\n28:57 Comment: That was a reprieve from Nexess, though.\n29:0 Comment: Certainly thought that he's inadvertently given into the lead in the derby.\n29:7 Comment: What sort of impact, though, can Destro have,\n29:10 Comment: who's come on in the middle of all that mayhem?\n29:13 Comment: He's had such a frustrating time with the Rossoneri so far on Roma.\n29:20 Comment: Now they do have that focal point up front.\n29:22 Comment: And out and out centre forward, Kevin.\n29:24 Comment: Yeah.\n29:25 Comment: It's slightly difficult because Menez drops off deep, goes wide.\n29:29 Comment: Now when you've got a centre forward on,\n29:31 Comment: it'll suit Menez.\n29:32 Comment: He's going to go out to the left-hand side.\n29:34 Comment: I thought he might have just dropped him in more central,\n29:37 Comment: but he plays more like a wider player.\n29:40 Comment: Led wide by Ananis.\n29:43 Comment: Too heavy the pass for Rodrigo Palacios.\n29:46 Comment: A shy lap from Inter's point of view.\n29:48 Comment: But really promising for them.\n29:51 Comment: There's another angle.\n29:53 Comment: That foul on the right.\n29:55 Comment: Antonelli by Rodrigo Palacios.\n30:1 Comment: That's a clear pull, but you can't believe it, can you, Philippe Metsis?\n30:4 Comment: He's looking along the line to his assistant.\n30:6 Comment: He thinks he's scored the wrong goal.\n30:8 Comment: His first reaction, wasn't it, to look up at the assistant,\n30:11 Comment: saw there was no flag and thought,\n30:13 Comment: I've had it here.\n30:14 Comment: Given a reprieve by the referee, Luca Banti.\n30:19 Comment: That, for a second, is the right decision, isn't it?\n30:21 Comment: Oh, definitely.\n30:22 Comment: You know, you don't doubt about it.\n30:23 Comment: You know, you try and get away with it,\n30:25 Comment: you try and do little things as a striker,\n30:27 Comment: but when you're pulling as clearly as that,\n30:29 Comment: the referee's in a good position to see it.\n30:31 Comment: Passed by Menez, and there's a push there.\n30:39 Comment: D'Ambrosio just seeing it, gets his heels clipped a little bit.\n30:42 Comment: Accidentally, I must say, but...\n30:44 Comment: Still a free kick in.\n30:48 Comment: Here's one of Roberto Mancini's January signings,\n30:51 Comment: who, maybe on the whole,\n30:53 Comment: haven't had the impact that he would have liked.\n30:55 Comment: He's been saying in the media this week that they need more time,\n30:58 Comment: they will have an impact.\n30:59 Comment: Those that stay next season, I would think he'll be one of them.\n31:3 Comment: Shaqiri, who replaces Kovacic for the final 15 minutes or so.\n31:8 Comment: Still hasn't scored just the one goal in Serie A,\n31:11 Comment: Shaqiri's signed.\n31:12 Comment: From Bayern.\n31:17 Comment: I must have not had...\n31:18 Comment: I thought Shaqiri would have started again.\n31:20 Comment: I didn't think Nkuri would...\n31:22 Comment: The youngster would have got his opportunity.\n31:25 Comment: I thought the little bit more experienced player off Shaqiri\n31:28 Comment: would have started it.\n31:29 Comment: Now he's getting...\n31:31 Comment: ..some time on the pitch.\n31:34 Comment: It's fascinating to read that Karl-Heinz Rummenigge,\n31:37 Comment: the boss at Bayern,\n31:39 Comment: has been saying that...\n31:41 Comment: ..the German club could actually have earned more money\n31:44 Comment: by selling Shaqiri to a Premier League club.\n31:47 Comment: There was plenty of interest in him from England.\n31:51 Comment: Talks about...\n31:52 Comment: ..giving Inter a discount, was the way he phrased it.\n31:55 Comment: Not sure how well that would have gone down\n31:57 Comment: in the corridors of power at the San Siro.\n32:3 Comment: Ghiacchi.\n32:5 Comment: That was wayward.\n32:8 Comment: He's got the deflection, he's got the corner kick.\n32:11 Comment: You know, you just feel that Inter have the upper hand at the moment.\n32:14 Comment: They're trying to press things forward...\n32:18 Comment: ..a little bit quicker.\n32:22 Comment: Vinic and Ranocchia join the party.\n32:29 Comment: The might of Ricciardi could be exploited here as well.\n32:32 Comment: Joran Jesus in there too, that's picked on!\n32:35 Comment: And there's a good clearance.\n32:38 Comment: Just about got away with it, Milan.\n32:41 Comment: Oh, it's a great ball on the box.\n32:43 Comment: There's one goalkeepers and defenders don't like,\n32:45 Comment: strikers love it.\n32:49 Comment: They've stayed forward here, the likes of Ranocchia,\n32:51 Comment: Shaqiri.\n32:59 Comment: Another bit through, a little indecisive.\n33:1 Comment: Joran Jesus!\n33:2 Comment: Well saved by Diego Lopez.\n33:4 Comment: I think it might just have been going wide,\n33:6 Comment: but he certainly couldn't take any chances.\n33:9 Comment: Just looked great, it was a great save.\n33:11 Comment: You know, fingertips full stretch.\n33:14 Comment: I thought, Jesus, maybe he had a double option here,\n33:17 Comment: was he going to bend across the box?\n33:19 Comment: Or was he going to have a chance?\n33:20 Comment: Or was he going to have the shot?\n33:22 Comment: Inter applying more and more pressure here.\n33:25 Comment: It's the unorthodox stat from Diego Lopez\n33:27 Comment: and the shot comes in, it's another unorthodox save\n33:30 Comment: by the Milan goalkeeper, but he's kept it out\n33:32 Comment: and that's all that really matters.\n33:35 Comment: Just wonder how much he knows about it.\n33:38 Comment: Just purely reaction.\n33:41 Comment: It's all Inter at the moment.\n33:44 Comment: Felt they should have been given a penalty earlier in the second half.\n33:47 Comment: Now they've had a goal disallowed.\n33:50 Comment: Milan at the moment offering very little at all going forward.\n33:58 Comment: Just having to soak up more and more pressure.\n34:1 Comment: It's that latest chance.\n34:11 Comment: Antonelli.\n34:16 Comment: Oh dearie mei.\n34:17 Comment: There's a comedy of errors.\n34:23 Comment: Abartin.\n34:28 Comment: Destroys barely been involved yet.\n34:32 Comment: Tired legs now creeping into it, we see Antonelli.\n34:37 Comment: With a cross-field pass, read by Palacio.\n34:42 Comment: Unfortunately, tired legs at times.\n34:44 Comment: On the second touch, giving the ball away.\n34:47 Comment: And it's a goal.\n34:48 Comment: Destroys can't quite believe he's not got a free kick there.\n34:51 Comment: Shaqiri.\n34:53 Comment: Looks like Cechi's being readied by Pipo Inzaghi.\n34:56 Comment: Medea.\n35:0 Comment: Ten minutes to go in the derby at San Siro.\n35:4 Comment: And that was a lovely flick by Palacio.\n35:7 Comment: Surrounded by red and black shirts, Ananas.\n35:10 Comment: He's got his pass away there.\n35:12 Comment: And the shot is dipping all the time,\n35:14 Comment: but not quickly enough for D'Ambrosio and Internazionale.\n35:16 Comment: Oh, that's great back-up play from the full-back.\n35:19 Comment: You know, with the feet from Hernandez in the box,\n35:22 Comment: it was absolutely fantastic.\n35:24 Comment: He's looking for support.\n35:25 Comment: His full-back's up there.\n35:27 Comment: Just has to lift over the defender,\n35:29 Comment: but he's just lifted it a little bit too high.\n35:33 Comment: And there's that change there,\n35:35 Comment: with Cechi coming on, replacing Andrea Pauli.\n35:40 Comment: Provides some width for the Rossoneri.\n35:43 Comment: And let's see how Cechi...\n35:46 Comment: Interesting change there by Pipo Inzaghi.\n35:54 Comment: Nexus fights Abata.\n36:3 Comment: So used to, in recent years, seeing one goal settle these Milan derbies.\n36:12 Comment: Only ever to get the breakthrough tonight.\n36:16 Comment: Shortage of passion and commitment out there.\n36:19 Comment: A yellow card now for Abata,\n36:21 Comment: to whom this matters more than most.\n36:23 Comment: Team graduate with Milan.\n36:27 Comment: Even a ball boy of San Siro once upon a time.\n36:40 Comment: Ananas.\n36:47 Comment: Unfortunately it's called off.\n36:49 Comment: He's on a team which is on a big strike.\n36:51 Comment: Now, that's the story.\n36:53 Comment: We have more Serie A action coming up live for you tomorrow night,\n36:56 Comment: from Florence, Fiorentina against Verona on BT Sport 1.\n36:59 Comment: Fiorentina needing the points for European ambitions.\n37:3 Comment: Then on Thursday, he wait for Europa League doubleheader\n37:6 Comment: from Naples.\n37:9 Comment: Napoli, 4-1 up from the first leg against Wolfsburg.\n37:11 Comment: The Bundesliga outfit.\n37:12 Comment: And from Ukraine.\n37:14 Comment: and Club Brugge of Belgium, that is goalless from the first leg.\n37:18 Comment: At the time, as I say, on Thursday at 8 o'clock on ESPN,\n37:22 Comment: you can see Napoli on BT Sport 1.\n37:25 Comment: And Anas.\n37:34 Comment: Now by D'Ambrosio on Bonaventura.\n37:39 Comment: Yellow card as well for the Inter right back.\n37:44 Comment: He's trying to get back, isn't he?\n37:46 Comment: He's trying to get the forward running, gets caught out, gets back,\n37:50 Comment: clips a heel, but that's a save earlier.\n37:54 Comment: Doesn't know much about it, does he, the goalkeeper?\n37:59 Comment: What a season of...\n38:1 Comment: such turbulence for Milan.\n38:3 Comment: A lot of frustration.\n38:5 Comment: He has been one of the shining lights, Diego Lopez.\n38:11 Comment: Cechi.\n38:18 Comment: And Anas.\n38:23 Comment: Just a drive at the heart of the Milan defence, and he's caught Palletta here.\n38:27 Comment: And the referee's reaching for his pocket.\n38:32 Comment: It's a yellow card for Anas.\n38:35 Comment: Interesting to see this one again.\n38:37 Comment: I thought at first sight it looked a little high.\n38:42 Comment: It's just not high enough.\n38:44 Comment: It's low, isn't it?\n38:45 Comment: Yeah.\n38:46 Comment: It is low, he's gone for the ball.\n38:48 Comment: Palletta.\n38:49 Comment: He wins the ball.\n38:50 Comment: Unfortunately, Hernandez follows through, catches him.\n38:56 Comment: Takes a yellow card for it.\n38:58 Comment: He's apologising.\n39:3 Comment: Havata.\n39:8 Comment: Franchisos.\n39:10 Comment: Oh, my God!\n39:12 Comment: demi-platgunt첨\n39:14 Comment: I thinkصل.\n39:15 Comment: He father.\n39:16 Comment: Man.\n39:17 Comment: وب Quiz 세Кира.\n39:19 Comment: Well done.\n39:21 Comment: Let's see what Natalya 진시 in favor�\n39:37 Comment: Mathieu Dwi tocco\n39:38 Comment: Luckily, it just hit the再來\n39:40 Comment: and gets his shot in but it just lacked the power to trouble Handanovic\n39:44 Comment: and were the teammates better placed?\n39:46 Comment: That's a question, isn't it? It's a great turn though.\n39:48 Comment: Yeah, it's absolutely a great turn.\n39:50 Comment: When you're watching that, he drops his shoulder, spins around with his left foot.\n39:54 Comment: Lovely touch, sets himself up for the shot.\n39:58 Comment: You always see there's a couple of men wider than you.\n40:0 Comment: It's a good option as well.\n40:5 Comment: Liddell.\n40:6 Comment: Now, the need for Inter to be aggressive before the game.\n40:11 Comment: Medell certainly very much in his playing style and make-up.\n40:15 Comment: So he can force the issue in what remains now.\n40:18 Comment: Just in five minutes of normal time as he just about kept in what was\n40:22 Comment: the greatest of passes by Nemanja Vidic.\n40:36 Comment: And that's the goal of the game.\n40:37 Comment: That's the goal of the game.\n40:39 Comment: Antonelli has Palacio at his back.\n40:43 Comment: Mexis.\n40:45 Comment: Abata.\n40:49 Comment: Supported here by Tietje.\n40:57 Comment: It's a space to run into for Antonelli.\n41:6 Comment: Philippe Mexis.\n41:12 Comment: Abata.\n41:21 Comment: Can you imagine the lift that a late winner for either of these sides would give the respective coaches,\n41:28 Comment: Nsaki and Mancini, each of whom have come under such pressure this season.\n41:36 Comment: Tietje.\n41:42 Comment: He's arrived from Atletico La Liga in January.\n41:49 Comment: Looks like Destro certainly hasn't set the world alight of yet.\n41:52 Comment: Signs of improvement from Tietje.\n41:54 Comment: That's a lovely lay-off by Golovin.\n41:56 Comment: Van Hinkle calling for it in the middle.\n41:58 Comment: Destro's there as well.\n42:0 Comment: Menezes took on a little bit too much.\n42:2 Comment: But Mexis still has it for Milan.\n42:4 Comment: Then he's dispossessed.\n42:5 Comment: Shaqiri.\n42:7 Comment: Recovered well.\n42:8 Comment: Philippe Mexis.\n42:9 Comment: Clearance by Ranocchia.\n42:27 Comment: Neither coach walked their way to a winner.\n42:31 Comment: Shaqiri.\n42:32 Comment: It'll be a fine, very tense final five minutes.\n42:35 Comment: Also including Adetay.\n42:37 Comment: That can be a bit more than that.\n42:39 Comment: Dion.\n42:45 Comment: Tietje.\n42:48 Comment: Abata.\n42:54 Comment: They've had late goals in these games before.\n42:58 Comment: Last season, Palacio got a late winner.\n43:4 Comment: So the game's not over.\n43:5 Comment: That final whistle's blown.\n43:7 Comment: And it's space here for Jeremy Menezes.\n43:12 Comment: That's dangerous from an inter-point of view.\n43:13 Comment: Menezes with the shot.\n43:14 Comment: It's off.\n43:15 Comment: Nemanja Viniciu really felt that.\n43:25 Comment: Palata.\n43:27 Comment: That's what it's about.\n43:28 Comment: Bravery at this stage of the game.\n43:29 Comment: Clearing your lines.\n43:30 Comment: Putting your body on the line for your team.\n43:32 Comment: There's one man.\n43:35 Comment: Certainly will do that for the team.\n43:37 Comment: Van Hinkle.\n43:40 Comment: Intercepted by Ananas.\n43:43 Comment: Rodrigo Palacio.\n43:45 Comment: He waits for some support to arrive.\n43:49 Comment: Ananas.\n43:50 Comment: Shaqiri moves towards the ball.\n43:53 Comment: Here he is now.\n43:54 Comment: Shaqiri.\n43:56 Comment: The effort always rising.\n44:0 Comment: He got himself into the opportunity.\n44:2 Comment: He got that half yard that he wanted.\n44:4 Comment: Can he do that?\n44:5 Comment: He's not creating it.\n44:6 Comment: I thought it might have been better for him\n44:7 Comment: just to clip it across to the back post.\n44:10 Comment: Two or three players into that area.\n44:12 Comment: .\n44:21 Comment: It's his next match, by the way,\n44:22 Comment: against Rudy Garcia's Roma at San Siro this coming Saturday.\n44:26 Comment: A game that we will bring you live on BT Sport.\n44:28 Comment: And then go to Budenese next before entertaining Genoa\n44:32 Comment: the Wednesday after.\n44:33 Comment: .\n44:35 Comment: Here he goes long.\n44:36 Comment: .\n44:40 Comment: Brought it down well.\n44:41 Comment: And gets his shot in!\n44:43 Comment: So close.\n44:46 Comment: He hasn't done much in the game, but I'll tell you what.\n44:49 Comment: When he does and he shows the quality that he's got,\n44:51 Comment: you know, he pulls off.\n44:55 Comment: Full back abate there.\n44:57 Comment: He falls asleep, the captain.\n44:59 Comment: The skipper falls asleep.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The iconic San Siro stadium, in all its glory, was electric with anticipation as Inter Milan faced off against AC Milan in one of the most storied rivalries in football history. The atmosphere was palpable, with fans from both sides passionately chanting and waving their scarves and flags. This Derby della Madonnina had captivated a global audience, and both teams were eager to get underway.\n\nFrom the opening whistle, the match promised intense physicality and high-stakes drama. Inter’s Gary Medel, known for thriving under such pressure, showed his mettle early on. Despite questions about Diego Lopez starting in goal for Inter due to a sprained finger, he brushed off doubts with his commanding presence.\n\nThe first free-kick of the night went to AC Milan after Ignazio Abate was fouled in midfield. Nothing significant came from it, but it set the tone for the physical battle that ensued. Inter and Milan were marking closely, particularly in midfield, exemplifying the tightly contested nature of the Serie A derby.\n\nEarly chances saw Inter's Hernanes try his luck from distance, showcasing his quick feet and vision, although his efforts were either wide or well-handled by Lopez. Inter’s commitment to high-press football was evident as they pushed upfield, pressing Milan defenders and forcing errors. Juan Jesus, Ranocchia, and their defensive counterparts kept things tight at the back for Inter.\n\nMilan’s Suso and Jeremy Menez tried to weave their way through the Inter defense, often getting the ball into dangerous areas but lacking the final clinical touch to convert these opportunities into goals. Menez, playing in a false nine role, found it tough to be the focal point of the attack, often dropping deep to involve himself in build-up play, which sometimes left a void up front.\n\nDefensively, Milan was resilient. Alex and Philippe Mexes were solid, frequently cutting out crosses and closing down Inter's attackers. Mexes, in particular, was highly alert throughout, dealing effectively with the threat posed by Mauro Icardi and Rodrigo Palacio.\n\nAs the first half continued, both teams had their moments. Hernanes and Kovacic threaded through balls attempting to dissect the Milan defenses, while Suso and Bonaventura’s efforts for Milan created some nervy moments for Inter. However, their goalkeeper, Samir Handanovic, was in fine form, making crucial saves to keep the scoreline level.\n\nDespite the offensive efforts on display, both teams continued to lack the final touch or cohesive finishing needed to break the deadlock. Towards the end of the half, Milan appeared to be growing in confidence, getting their full-backs involved in the offensive play. Antonelli and Abate were pushing higher up the pitch, supporting the midfield and forwards.\n\nThe second half began with neither team making changes, trusting the line-ups that fought tooth and nail in the first 45 minutes. Milan showed more willingness to take the initiative, with Abate and Antonelli continuing their overlapping runs, trying to stretch the Inter defense and create space.\n\nA tactical switch was noticeable as Milan’s midfielders, Nigel De Jong and Andrea Poli, began to press higher. Suso, in particular, showed fantastic close control and vision, managing to thread in Menez and Bonaventura in advanced positions repeatedly. However, finishing let Milan down.\n\nInter regained their foothold with Medel continuing to break down Milan's advances and launching quick transitions with passes to Hernanes and Palacio. One particular instance saw Hernanes let fly from distance, a strike that tested the resolve of Diego Lopez, who pulled off a fine save to deny the Brazilian.\n\nThe stakes and the physicality only increased as players from both sides began committing more into challenges. The game saw yellow cards for Medel and De Jong, who had to be cautious for the rest of the match. Milan’s Van Ginkel too was heavily involved both defensively and offensively, his energy was commendable.\n\nAs time ticked away in the second half, fans on both sides felt the tension rise. It was palpable every time the ball found its way into the opposition half. Despite the relentless pressing and the end-to-end action, a goal proved elusive.\n\nIn the closing stages, Inter's manager Roberto Mancini brought on fresh legs, including bringing on Shaqiri to provide added creativity and attacking impetus. Milan countered by introducing Mattia Destro, providing a more traditional focal point in their attack, hoping his presence might finally yield a goal. This led to Menez shifting wide, attempting to use his pace and dribbling skills.\n\nA pivotal moment came when a flowing Inter attack involving D’Ambrosio and Palacio resulted in an incisive cross aimed for Palacio but ricocheted off Mexes into the goal. The celebration was short-lived as the referee spotted a pull by Palacio on Antonelli leading up to the own goal. Despite protests from Inter's players and fans, the decision stood, and Milan's relief was visible.\n\nWith time running out, both sides continued to press for a late winner but found themselves thwarted by steadfast defensive work. Inter’s Hernanes had a late chance with a ferocious drive that went wide, while Milan's Menez and Suso orchestrated counter-attacks that lacked precision in the final shot.\n\nAs the game approached its final whistle, neither side managed to pierce the armor of the other, resulting in a goalless draw. Despite the absence of goals, the match delivered on its promise of passion, with fans left contemplating what might have been had just one of those many chances found the net.\n\nIn conclusion, the latest chapter of the Milan derby added to its storied history without finding a new hero. Both teams earned their point, maintaining their pride but realizing the areas needing improvement for the future battles that lie ahead. The players left everything on the pitch, ensuring the global audience experienced the intense rivalry that defines the Derby della Madonnina."
}