{
    "segments": {
        "0": [
            0.0,
            8.64,
            "y vemos como Lichsteiner sí que vuelve después de una operación que ha superado cardíaca"
        ],
        "1": [
            8.64,
            16.02,
            "defensa de 4 por lo tanto y Hernanes como decías que aparece en ese centro del campo junto con Estelaro"
        ],
        "2": [
            16.02,
            20.58,
            "y está presionando el Borussia Monchengladbach desde el segundo cero"
        ],
        "3": [
            20.58,
            23.8,
            "ha perdido la pelota la Juve jugando con esa indumentaria poco habitual"
        ],
        "4": [
            23.8,
            28.3,
            "a la derecha son imágenes a la izquierda del equipo alemán de André Schubert"
        ],
        "5": [
            28.3,
            31.74,
            "sin duda alguna el hombre de moda ahora mismo en el fútbol alemán"
        ],
        "6": [
            31.74,
            35.56,
            "es verdad que líder indiscutible que seguramente el campeón sea el Bayern de Múnich"
        ],
        "7": [
            35.56,
            38.88,
            "pero ahora mismo en Alemania casi todos hablan de este hombre"
        ],
        "8": [
            38.88,
            44.74,
            "que tenía la verdad es que casi un marrón con este Borussia Monchengladbach"
        ],
        "9": [
            44.74,
            52.84,
            "a veces los tópicos Javi son en fin son bastante fácilmente rebatibles"
        ],
        "10": [
            52.84,
            57.7,
            "pero hay otras veces en las que da la sensación de que algo de verdad también guardan"
        ],
        "11": [
            57.7,
            57.84,
            "¿no?"
        ],
        "12": [
            58.3,
            64.26,
            "a veces tenemos esa imagen del alemán cerrado más cuadriculado muy muy ordenado"
        ],
        "13": [
            64.26,
            67.88,
            "demasiado pegado al orden dijéramos"
        ],
        "14": [
            67.88,
            72.78,
            "y en muchos casos no es así pero por ejemplo fíjate que la directiva del Monchengladbach"
        ],
        "15": [
            72.78,
            78.02,
            "todavía sigue considerando después de estos cinco partidos consecutivos ganando en Bundesliga"
        ],
        "16": [
            78.02,
            82.24,
            "de haber eliminado al Schalke 04 y de hacer un buen papel en Champions League en los dos partidos que ha dirigido"
        ],
        "17": [
            82.24,
            84.48,
            "aún sigue considerando a André Schubert técnico interino"
        ],
        "18": [
            84.48,
            88.28,
            "es decir todavía André Schubert no sabe si cuando llegue a la final de la temporada"
        ],
        "19": [
            88.3,
            93.94,
            "va a volver a dirigir al técnico al equipo filial o no"
        ],
        "20": [
            93.94,
            99.38,
            "empiezan a haber ya voces incluso por parte de los pocos jugadores de Granitxaca de Rafael"
        ],
        "21": [
            99.38,
            103.24,
            "bueno de que evidentemente es el técnico que tiene que acabar la temporada"
        ],
        "22": [
            103.24,
            105.92,
            "porque con él es con quien están encontrándose mejor"
        ],
        "23": [
            105.92,
            109.36,
            "cuidado el primer balón al área saca la defensa el disparo arriba"
        ],
        "24": [
            109.36,
            111.22,
            "tuvo la oportunidad ahí Patrice Debra"
        ],
        "25": [
            111.22,
            115.9,
            "bueno pues increíble pero que ha de hacer Schubert para tener la confianza absoluta"
        ],
        "26": [
            115.9,
            118.28,
            "quizás aquí hay un pequeño golpe de esta parte de la temporada que no es tan fácil como es el caso de André Schubert"
        ],
        "27": [
            118.3,
            121.74,
            "si no continúa André Schubert pues el primer acercamiento"
        ],
        "28": [
            121.74,
            124.38,
            "y Patrice Debra que tuvo una gran oportunidad"
        ],
        "29": [
            124.38,
            130.74,
            "ojo que la Juve busca pisar área contraria desde el segundo cero"
        ],
        "30": [
            130.74,
            132.78,
            "ahí va el balón para Paulo Dybala"
        ],
        "31": [
            132.78,
            136.18,
            "Dybala se frena en seco que bueno es el futbolista argentino"
        ],
        "32": [
            136.18,
            139.32,
            "le envió al área nervios en la zaga alemana"
        ],
        "33": [
            139.32,
            143.3,
            "muy bien arrancado la Juve a la hora de intentar enfriar esta caldera"
        ],
        "34": [
            143.3,
            148.28,
            "sí y con Dybala y con Morata que son dos atacantes sumamente móviles"
        ],
        "35": [
            148.3,
            153.42,
            "muy participativos muy implicados dentro de lo que es el juego del equipo"
        ],
        "36": [
            153.42,
            156.5,
            "especialmente Dybala un jugador elegantísimo"
        ],
        "37": [
            156.5,
            163.92,
            "ahí vemos como Hernández aparece también un poco como enganche por detrás de los dos hombres en punta"
        ],
        "38": [
            163.92,
            167.16,
            "y vamos a ver también aparecer en muchísimas ocasiones a Paul Pogba"
        ],
        "39": [
            167.16,
            171.26,
            "que es un futbolista que tiene gasolina para ir y para volver"
        ],
        "40": [
            171.26,
            174.0,
            "para aparecer prácticamente por donde quiera"
        ],
        "41": [
            174.0,
            178.28,
            "pues tanto en faceta defensiva pero sobre todo y especialmente"
        ],
        "42": [
            178.3,
            181.5,
            "llegando al área contraria con mucho peligro"
        ],
        "43": [
            181.5,
            187.08,
            "tres minutos un Paul Pogba que no ha arrancado del todo bien la temporada"
        ],
        "44": [
            187.08,
            189.7,
            "poco a poco va alcanzando de nuevo su mejor nivel"
        ],
        "45": [
            189.7,
            191.9,
            "el nivel que todos conocen pueden dar"
        ],
        "46": [
            191.9,
            194.2,
            "ahí está el jugador francés balón por el costado"
        ],
        "47": [
            194.2,
            197.9,
            "muy abierto Álvaro Morata veamos que es capaz de hacer Morata"
        ],
        "48": [
            197.9,
            201.92,
            "encontró una solución pero apareció ahí Dahoud para llevarse el cuero"
        ],
        "49": [
            201.92,
            204.48,
            "sigue presionando mucho mucho la Juventus"
        ],
        "50": [
            204.48,
            208.18,
            "de momento ese efecto de jugar como local"
        ],
        "51": [
            208.18,
            208.28,
            "que es un poco más difícil de hacer en la temporada"
        ],
        "52": [
            208.3,
            210.74,
            "con esta gran afición no llega para el Borussia Mönchengladbach"
        ],
        "53": [
            210.74,
            212.4,
            "gracias al oficio de la Juve"
        ],
        "54": [
            212.4,
            214.86,
            "y ahí primera acción más o menos polémica"
        ],
        "55": [
            214.86,
            217.18,
            "llegó a tocar Álvaro Domínguez con el brazo"
        ],
        "56": [
            217.18,
            219.04,
            "aunque no parecía tan bueno"
        ],
        "57": [
            219.04,
            222.12,
            "sí, no dio la sensación de ser voluntario"
        ],
        "58": [
            222.12,
            223.6,
            "y tampoco tengo del todo claro que fuese"
        ],
        "59": [
            223.6,
            227.7,
            "de forma muy evidente con el brazo"
        ],
        "60": [
            227.7,
            229.96,
            "no sé si hubo también ahí algo con"
        ],
        "61": [
            229.96,
            232.08,
            "más bien con la zona del pectoral"
        ],
        "62": [
            232.08,
            236.96,
            "es curioso porque ya lo comentamos en el partido del Juventus Stadium"
        ],
        "63": [
            236.96,
            238.28,
            "Morata y el club de la Juventus"
        ],
        "64": [
            238.3,
            241.82,
            "y Domínguez son dos madrileños con vidas cruzadas"
        ],
        "65": [
            241.82,
            246.12,
            "tanto Morata como Domínguez"
        ],
        "66": [
            246.12,
            250.32,
            "estuvieron en su pasado como jugadores canteranos"
        ],
        "67": [
            250.32,
            251.54,
            "vamos a preparar aquí a Rafael"
        ],
        "68": [
            251.54,
            253.42,
            "ojo el balón por el costado"
        ],
        "69": [
            253.42,
            255.42,
            "cuidado intenta llegar Rafael"
        ],
        "70": [
            255.42,
            257.04,
            "ahí está el 2 a número 11"
        ],
        "71": [
            257.04,
            258.12,
            "en frente tiene a Listeina"
        ],
        "72": [
            258.12,
            259.76,
            "recibe Ibrahima Traoré"
        ],
        "73": [
            259.76,
            262.3,
            "primera acción más o menos peligrosa"
        ],
        "74": [
            262.82,
            264.04,
            "del Mönchengladbach"
        ],
        "75": [
            264.04,
            266.76,
            "ha solucionado muy bien en acción defensiva la Juventus"
        ],
        "76": [
            268.3,
            270.38,
            "sí, decía que los dos madrileños"
        ],
        "77": [
            270.38,
            271.82,
            "que hoy se ven en las caras"
        ],
        "78": [
            271.82,
            273.52,
            "además se las van a ver bastante a menudo"
        ],
        "79": [
            273.52,
            275.2,
            "porque uno centra del otro delantero"
        ],
        "80": [
            275.2,
            277.26,
            "los dos llegaron a triunfar"
        ],
        "81": [
            277.26,
            279.18,
            "uno en el Madrid y otro en el Atleti"
        ],
        "82": [
            279.18,
            281.26,
            "en los equipos en los que no habían empezado"
        ],
        "83": [
            281.26,
            282.38,
            "precisamente su carrera"
        ],
        "84": [
            282.38,
            283.66,
            "porque como canteranos"
        ],
        "85": [
            283.66,
            285.16,
            "Domínguez había estado en el Madrid"
        ],
        "86": [
            285.16,
            286.84,
            "y Álvaro Morata"
        ],
        "87": [
            286.84,
            289.64,
            "había había pasado también por las categorías inferiores"
        ],
        "88": [
            289.64,
            292.36,
            "del Atlético de Madrid y del Getafe"
        ],
        "89": [
            292.36,
            293.82,
            "así que... bueno"
        ],
        "90": [
            293.82,
            295.04,
            "hoy los dos, Álvaros"
        ],
        "91": [
            295.04,
            296.32,
            "Domínguez y Morata"
        ],
        "92": [
            296.32,
            297.82,
            "se vuelven a ver las caras"
        ],
        "93": [
            298.3,
            300.84,
            "Probablemente, supongo que cuando acabe el partido se darán un abrazo."
        ],
        "94": [
            301.6,
            307.14,
            "Y de hecho lo hemos visto justo antes de salir al terreno del juego, el abrazo más que afectuoso entre los dos protagonistas."
        ],
        "95": [
            307.32,
            311.4,
            "Bueno, ahora otra acción fuera del área de Listeina."
        ],
        "96": [
            311.5,
            316.32,
            "Quizás aquí el brazo estaba claramente más despegado, aunque tampoco parecía haber voluntariedad."
        ],
        "97": [
            316.32,
            323.08,
            "Sí, claro, es que el brazo desplegado no siempre implica lo que tú dices, no siempre implica voluntariedad."
        ],
        "98": [
            323.36,
            324.9,
            "El reglamento creo que no dice nada."
        ],
        "99": [
            324.9,
            329.9,
            "Exacto, habla de un gesto voluntario, de un gesto..."
        ],
        "100": [
            330.54,
            331.32,
            "Deliberado."
        ],
        "101": [
            331.36,
            332.9,
            "Deliberado, correcto, esa es la palabra exacta."
        ],
        "102": [
            335.26,
            340.5,
            "Aunque evidentemente muchos árbitros a veces nos confunden a todos porque parecen no tenerlo claro."
        ],
        "103": [
            341.46,
            349.08,
            "Sí, es uno de aquellos puntos negros un poco en el reglamento que probablemente ayudaría que alguna vez se terminaran de cerrar, ¿no?"
        ],
        "104": [
            349.38,
            350.98,
            "Por parte de la International Board."
        ],
        "105": [
            351.18,
            354.68,
            "Mientras que quede al albur un poco de la decisión de..."
        ],
        "106": [
            354.68,
            363.56,
            "Del colegiado también es cierto que es muy difícil de reglamentar eso y que también tiene que haber una parte del reglamento que sea interpretativa por parte del árbitro."
        ],
        "107": [
            364.64,
            366.62,
            "Seis minutos el balón para Gran Ishaka."
        ],
        "108": [
            366.88,
            368.34,
            "Juega el futbolista de Basilea."
        ],
        "109": [
            368.7,
            371.14,
            "Pelota para el sueco, Oscar Wendt."
        ],
        "110": [
            371.14,
            374.08,
            "Se frena en seco, encuentra ahí a Rafael."
        ],
        "111": [
            374.26,
            378.1,
            "Rafael gana metros, el Monche clata, que el control es complicadísimo para Stindel."
        ],
        "112": [
            378.42,
            380.22,
            "Pero encuentra salida, Norbeit."
        ],
        "113": [
            380.56,
            383.1,
            "Ahí va Ibrahima Traoré, va a ser una pesadilla seguro para Ebrard."
        ],
        "114": [
            383.36,
            384.22,
            "¡Qué rápido es Traoré!"
        ],
        "115": [
            384.52,
            384.66,
            "¡Sí!"
        ],
        "116": [
            384.68,
            385.12,
            "¡Sí que Traoré!"
        ],
        "117": [
            385.28,
            386.72,
            "La pelota buscando ahí."
        ],
        "118": [
            387.64,
            389.28,
            "Rafael sacó la defensa."
        ],
        "119": [
            389.44,
            391.94,
            "Bueno, vemos ahí uno de los grandes alicientes del partido."
        ],
        "120": [
            392.4,
            395.88,
            "El internacional guineano que va a buscar continuamente el uno contra uno."
        ],
        "121": [
            396.5,
            404.84,
            "Sí, un jugador que tiene muchísimo espíritu de retar, efectivamente, de uno contra uno, de desbordar."
        ],
        "122": [
            405.54,
            407.82,
            "Zurdo, jugando por banda derecha."
        ],
        "123": [
            407.82,
            412.92,
            "Ya podemos intuir que además de llegar va a buscar también disparo."
        ],
        "124": [
            412.98,
            414.64,
            "Aquí vemos la talascada."
        ],
        "125": [
            414.68,
            424.06,
            "Está fuerte por parte de Hernanes, del Profeta, como es apodado este jugador ex de la Lazio y del Inter."
        ],
        "126": [
            424.14,
            428.38,
            "En la Lazio muy buenas actuaciones, no tanto así en el Inter."
        ],
        "127": [
            429.84,
            435.24,
            "Y decía que por parte de Ibrahima Traoré efectivamente vamos a ver muchas inclusiones ofensivas,"
        ],
        "128": [
            435.36,
            441.8,
            "pero también ha comentado él en las jornadas previas a este partido que él no es el futbolista que más ame el trabajo defensivo,"
        ],
        "129": [
            441.8,
            443.96,
            "pero que lo exige el equipo."
        ],
        "130": [
            443.96,
            449.9,
            "Y que va a estar ahí ayudando a su lateral en este caso para tratar de evitar superioridades numéricas por banda derecha."
        ],
        "131": [
            451.28,
            454.42,
            "Cuidado en la recuperación. Ahí va Dajud. Se mueve ya Rafael. Vamos a ver."
        ],
        "132": [
            455.06,
            459.38,
            "Ahí sigue Dajud. El balón para Rafael. La pelota se la lleva finalmente Buffon."
        ],
        "133": [
            459.9,
            463.04,
            "El Monche Klapa que está empezando a encontrar espacios para correr."
        ],
        "134": [
            463.38,
            471.22,
            "Sí, yo creo que se equivocó ahí el jugador internacional con las inferiores de Alemania, aunque nacido en Siria, Mahmoud Aoud."
        ],
        "135": [
            471.22,
            473.94,
            "Porque tenía abierto a Traoré y creo que estaba bastante mal."
        ],
        "136": [
            473.96,
            477.52,
            "Y que se ha vuelto más libre, ¿no? Justo cuando se lo pasó a Rafael el balón."
        ],
        "137": [
            478.14,
            487.62,
            "Bueno, pues apareció también Licksteina. Creo que hubiera tenido más probabilidades de prosperar la contra si hubiese visto a Ibrahima Traoré abierto en banda."
        ],
        "138": [
            488.64,
            493.96,
            "Lo intenta de nuevo Traoré. La pelota se la lleva en el centro del campo Claudio Marquisio, que pierde inmediatamente."
        ],
        "139": [
            494.1,
            497.1,
            "Hay muchas imprecisiones ahora por parte de la Juventus."
        ],
        "140": [
            497.2,
            501.46,
            "Parece que por fin aparece el Borussia Monche Klapa que soñaban en el Borussia Park."
        ],
        "141": [
            501.88,
            503.92,
            "Gran Isaka se está haciendo claramente."
        ],
        "142": [
            503.96,
            506.08,
            "Con la manija del partido, el futbolista de Basilea."
        ],
        "143": [
            507.42,
            512.52,
            "Una juventud insultante y difícil saber dónde tiene el techo este hombre."
        ],
        "144": [
            513.7,
            517.46,
            "Ahí está Rafael. Rafael amagaba con el disparo. Era muy lejana su posición."
        ],
        "145": [
            517.92,
            520.28,
            "El cambio de sentido. Corta Patrice Ebrard."
        ],
        "146": [
            520.76,
            522.56,
            "La Juve juega ahora por medio de Morata."
        ],
        "147": [
            523.06,
            525.4,
            "Pol Pogba con Marquisio Esturaro."
        ],
        "148": [
            525.84,
            531.76,
            "A priori Pol Pogba podría tener un poquito más de libertad para buscar ahí servir de enlace a Dybala, Morata y Hernández."
        ],
        "149": [
            532.84,
            533.28,
            "Sí."
        ],
        "150": [
            533.96,
            535.96,
            "Está claro lo que decíamos."
        ],
        "151": [
            535.96,
            540.96,
            "Pol Pogba aparecerá con bastante más libertad que Esturaro y que Marquisio."
        ],
        "152": [
            540.96,
            544.46,
            "Marquisio probablemente otro hombre que ha notado evidentemente."
        ],
        "153": [
            544.46,
            546.46,
            "Como todo el centro del campo de la Juve."
        ],
        "154": [
            546.46,
            551.96,
            "Pues la marcha de hombres tan importantes como Andrea Pirlo, como Arturo Vidal."
        ],
        "155": [
            551.96,
            555.96,
            "Y en fase un poquito más adelantada todavía Carlos Tevez."
        ],
        "156": [
            555.96,
            560.96,
            "Tres bajas sensibles que probablemente todo el mundo podía intuir en Turín que iban a notarse."
        ],
        "157": [
            560.96,
            561.96,
            "Pero no sé si tanto."
        ],
        "158": [
            561.96,
            563.96,
            "Como realmente lo ha notado el equipo."
        ],
        "159": [
            563.96,
            565.96,
            "En este arranque de la temporada."
        ],
        "160": [
            565.96,
            567.96,
            "Otra jugada ofensiva ahora."
        ],
        "161": [
            567.96,
            568.96,
            "El balón para el lateral."
        ],
        "162": [
            568.96,
            569.96,
            "Derecho Norveig."
        ],
        "163": [
            569.96,
            570.96,
            "Centro al área."
        ],
        "164": [
            570.96,
            571.96,
            "Muy pasado."
        ],
        "165": [
            571.96,
            573.96,
            "Bueno, tanto que va a llegar al final el lateral contrario."
        ],
        "166": [
            573.96,
            576.96,
            "Era Fabian Johnson el que buscó el centro de primeras."
        ],
        "167": [
            576.96,
            579.96,
            "Despeja Bonucci con serias dificultades."
        ],
        "168": [
            579.96,
            582.96,
            "Está apretando de lo lindo ahora el equipo alemán."
        ],
        "169": [
            582.96,
            584.96,
            "Tocó Álvaro Domínguez el balón a saque de banda."
        ],
        "170": [
            584.96,
            589.96,
            "Y no está demasiado contento el madrileño con su despeje o con su intento a asistencia."
        ],
        "171": [
            591.96,
            592.46,
            "Claramente."
        ],
        "172": [
            592.46,
            592.96,
            "Aitor."
        ],
        "173": [
            592.96,
            593.96,
            "Viendo el balón."
        ],
        "174": [
            593.96,
            594.96,
            "9 minutos casi 10."
        ],
        "175": [
            594.96,
            598.96,
            "Este partido parece que va a ser muy diferente al que se jugó en Italia."
        ],
        "176": [
            598.96,
            599.96,
            "Sí, totalmente."
        ],
        "177": [
            599.96,
            601.96,
            "Vimos un partido muy cerrado."
        ],
        "178": [
            601.96,
            605.96,
            "Bastante poco agradable para el espectador neutral."
        ],
        "179": [
            605.96,
            607.96,
            "Y sobre todo por parte de..."
        ],
        "180": [
            607.96,
            608.96,
            "Ojo aquí."
        ],
        "181": [
            608.96,
            609.96,
            "En fin."
        ],
        "182": [
            609.96,
            610.96,
            "Jan Soma."
        ],
        "183": [
            610.96,
            611.96,
            "El riesgo que ha corrido."
        ],
        "184": [
            611.96,
            616.96,
            "Y cómo ha flirteado ahí con la estabilidad cardiovascular de los aficionados del Borussia Mönchengladbach."
        ],
        "185": [
            616.96,
            621.96,
            "Bueno, decía que sobre todo por parte del Borussia Mönchengladbach."
        ],
        "186": [
            621.96,
            622.96,
            "Que en Turín."
        ],
        "187": [
            622.96,
            627.96,
            "Yo creo que mostró su cara más arisca, más defensiva."
        ],
        "188": [
            627.96,
            628.96,
            "Amarrategui."
        ],
        "189": [
            628.96,
            629.96,
            "Sí, sí, totalmente."
        ],
        "190": [
            629.96,
            632.96,
            "Y el propio Schubert lo reconocía, ¿no?"
        ],
        "191": [
            632.96,
            639.96,
            "Ha dicho que efectivamente en Italia jugaron un partido para tratar de rascar ese puntito."
        ],
        "192": [
            639.96,
            640.96,
            "Le salió la jugada."
        ],
        "193": [
            640.96,
            643.96,
            "Y hoy se iba a ver una cara mucho más alegre."
        ],
        "194": [
            643.96,
            644.96,
            "Ahí está Traoré."
        ],
        "195": [
            644.96,
            645.96,
            "Alegre como él solo, sin duda."
        ],
        "196": [
            645.96,
            647.96,
            "Buscando superar a Patrice Brahe."
        ],
        "197": [
            647.96,
            648.96,
            "Ahora no lo consiguió."
        ],
        "198": [
            648.96,
            650.96,
            "Pero persigue la pelota inmediatamente."
        ],
        "199": [
            650.96,
            651.96,
            "Se nota el hambre que tiene este jugador."
        ],
        "200": [
            651.96,
            657.96,
            "Brahe, evidentemente, es un hombre rápido y con todo el oficio del mundo."
        ],
        "201": [
            657.96,
            658.96,
            "Saca Buffon."
        ],
        "202": [
            658.96,
            661.96,
            "Va a presionar arriba el Borussia Mönchengladbach."
        ],
        "203": [
            661.96,
            663.96,
            "Ojo a la recuperación de Dahoud."
        ],
        "204": [
            663.96,
            666.96,
            "No le dura nada el balón a la Vecchia Signora."
        ],
        "205": [
            666.96,
            669.96,
            "Andreas Christensen abre por el costado derecho."
        ],
        "206": [
            669.96,
            670.96,
            "Norbert."
        ],
        "207": [
            672.96,
            674.96,
            "Sigue el 2 al número 6."
        ],
        "208": [
            674.96,
            679.96,
            "Ahora mismo la Juve que obliga a la jugada."
        ],
        "209": [
            679.96,
            683.96,
            "El equipo alemán, claramente dominador del partido."
        ],
        "210": [
            683.96,
            684.96,
            "Jan Sommer."
        ],
        "211": [
            684.96,
            685.96,
            "Cuidado con Sommer."
        ],
        "212": [
            685.96,
            687.96,
            "De nuevo, ahora recorta sobre Morata."
        ],
        "213": [
            687.96,
            688.96,
            "Vuelve de nuevo."
        ],
        "214": [
            688.96,
            691.96,
            "Ahí a firtear con el error Garrafal, el guardameta suizo."
        ],
        "215": [
            691.96,
            693.96,
            "Que no quiere rifar una pelota."
        ],
        "216": [
            693.96,
            695.96,
            "Y a veces no es mala idea."
        ],
        "217": [
            695.96,
            698.96,
            "Sobre todo teniendo a Morata presionando."
        ],
        "218": [
            698.96,
            700.96,
            "Bien, Dahoud dando salida."
        ],
        "219": [
            700.96,
            703.96,
            "Siempre es el número uno a la hora de buscar ese pase del portero."
        ],
        "220": [
            703.96,
            704.96,
            "Y ahora, el gol de Morata."
        ],
        "221": [
            704.96,
            705.96,
            "Es un gol de Morata."
        ],
        "222": [
            705.96,
            706.96,
            "Es un gol de Morata."
        ],
        "223": [
            706.96,
            707.96,
            "Es un gol de Morata."
        ],
        "224": [
            707.96,
            708.96,
            "Es un gol de Morata."
        ],
        "225": [
            708.96,
            709.96,
            "Se pasa el portero."
        ],
        "226": [
            711.96,
            714.96,
            "Ahí la lucha de Bra ahora con Norbert."
        ],
        "227": [
            714.96,
            717.96,
            "Lateral hiperofensivo en estos 11 minutos, casi 12."
        ],
        "228": [
            718.96,
            724.96,
            "Sí, la semana pasada, sin ir más lejos, vimos a otro portero helvético actuando en Alemania."
        ],
        "229": [
            724.96,
            728.96,
            "A Burki, el arquero del Borussia Dortmund."
        ],
        "230": [
            728.96,
            731.96,
            "Que sufrió un gol en Copa de Alemania precisamente por eso, ¿no?"
        ],
        "231": [
            731.96,
            733.96,
            "Por esa resistencia que muchas veces..."
        ],
        "232": [
            734.96,
            735.96,
            "Bueno, es una tendencia."
        ],
        "233": [
            735.96,
            738.96,
            "Ahora mismo se exige ya no solamente a los goles."
        ],
        "234": [
            738.96,
            743.96,
            "No solo a los defensas, sino también a los porteros un buen juego de pies."
        ],
        "235": [
            743.96,
            746.96,
            "Y esa exigencia a veces se convierte casi en dogma, ¿no?"
        ],
        "236": [
            746.96,
            757.96,
            "Cuando hay situaciones en las que parece lo más lógico y lo más conveniente que el portero simplemente se quite el balón de encima y aleje el peligro de su portería."
        ],
        "237": [
            757.96,
            762.96,
            "Pero, bueno, por parte de los técnicos da la sensación de que..."
        ],
        "238": [
            762.96,
            766.96,
            "O de algunos técnicos da la sensación de que existe esa obligación de convertir el despliegue."
        ],
        "239": [
            766.96,
            769.96,
            "El despliegue de pies en un anatema."
        ],
        "240": [
            769.96,
            772.96,
            "Y eso muchas veces complica la vida tanto a porteros como a centrales."
        ],
        "241": [
            772.96,
            774.96,
            "Ojo aquí Pogba, que bien se va."
        ],
        "242": [
            774.96,
            777.96,
            "Aunque al final acaba perdiendo el balón."
        ],
        "243": [
            777.96,
            778.96,
            "El cuero para Stindel."
        ],
        "244": [
            778.96,
            780.96,
            "Stindel juega en corto."
        ],
        "245": [
            780.96,
            781.96,
            "Vamos a ver el disparo..."
        ],
        "246": [
            781.96,
            783.96,
            "¡Larguero!"
        ],
        "247": [
            784.96,
            785.96,
            "¡Qué misil!"
        ],
        "248": [
            785.96,
            788.96,
            "Que se ha estrellado contra el larguero de Buffon."
        ],
        "249": [
            788.96,
            791.96,
            "Estaban ya casi cantando el gol en el Borussia Park."
        ],
        "250": [
            791.96,
            792.96,
            "¡Qué maravilla de disparo!"
        ],
        "251": [
            792.96,
            795.96,
            "Sí, creo que ha sido Daúl, el jugador joven, que es una de las..."
        ],
        "252": [
            796.96,
            802.96,
            "Poquitas incorporaciones realmente de confianza por parte de Andrés Schubert."
        ],
        "253": [
            802.96,
            805.96,
            "Claramente de llevar a este jugador joven al lado de..."
        ],
        "254": [
            805.96,
            809.96,
            "Ahí lo vemos efectivamente, al lado de Granit Xhaka en ese doble pivote."
        ],
        "255": [
            809.96,
            811.96,
            "Un jugador con muy buen toque de balón."
        ],
        "256": [
            811.96,
            814.96,
            "Y ahí lo vemos con un disparo a bote pronto fantástico."
        ],
        "257": [
            814.96,
            818.96,
            "Cómo coge todo el efecto al golpear con la parte un poquito exterior de la bota."
        ],
        "258": [
            818.96,
            821.96,
            "Bueno, pues un muy buen disparo de Daúl."
        ],
        "259": [
            821.96,
            825.96,
            "Un fino jugador que está yo creo que apuntando muy buenas maneras."
        ],
        "260": [
            825.96,
            832.96,
            "En este arranque, en este arranque bueno por hacer la diferenciación con el arranque malo que tuvo el Borussia Mönchengladbach."
        ],
        "261": [
            832.96,
            835.96,
            "En este arranque bueno que está teniendo el equipo de Andrés Schubert."
        ],
        "262": [
            835.96,
            841.96,
            "Con este renacimiento porque es una nueva etapa y bien diferente."
        ],
        "263": [
            841.96,
            842.96,
            "¡Qué maravilla de disparo!"
        ],
        "264": [
            842.96,
            846.96,
            "Portería merecía el gol sin duda del futbolista sirio."
        ],
        "265": [
            846.96,
            849.96,
            "Balón por el centro del campo para Marquisio."
        ],
        "266": [
            849.96,
            853.96,
            "Ahí novedad muy importante por cierto para el otro partido."
        ],
        "267": [
            853.96,
            854.96,
            "Sevilla 0-1 Madrid."
        ],
        "268": [
            855.96,
            857.96,
            "Manchester City 2-14."
        ],
        "269": [
            857.96,
            859.96,
            "Goles de Sterling y Fernandinho."
        ],
        "270": [
            859.96,
            865.96,
            "Eso quiere decir Aitor, si no me equivoco, que si la Juve gana hay dos clasificados ya a falta de dos jornadas."
        ],
        "271": [
            865.96,
            869.96,
            "Sí, efectivamente ese es el tema."
        ],
        "272": [
            869.96,
            873.96,
            "Que si ganan los dos City y Juve los dos pasan."
        ],
        "273": [
            873.96,
            880.96,
            "Y por lo tanto Sevilla y Borussia Mönchengladbach quedarían en la pelea por el tercer puesto."
        ],
        "274": [
            880.96,
            884.96,
            "Aquí volvemos a haber repetido el disparo de Daúl."
        ],
        "275": [
            885.96,
            887.96,
            "Un cuarto de hora."
        ],
        "276": [
            887.96,
            889.96,
            "Juega Gladbach."
        ],
        "277": [
            889.96,
            891.96,
            "De momento mucho mejor que la Juve."
        ],
        "278": [
            891.96,
            896.96,
            "Cuando vemos que Álvaro Morata está fuera del terreno de juego."
        ],
        "279": [
            896.96,
            899.96,
            "Ibrahima Traoré sigue ahí el 16."
        ],
        "280": [
            899.96,
            901.96,
            "El balón buscando a Stindel."
        ],
        "281": [
            901.96,
            902.96,
            "Vamos a ver."
        ],
        "282": [
            902.96,
            903.96,
            "Caza el cuero al final el 13."
        ],
        "283": [
            903.96,
            906.96,
            "Va a intentar el centro Oscar Wendt."
        ],
        "284": [
            906.96,
            909.96,
            "Traoré cruza medio terreno del juego."
        ],
        "285": [
            909.96,
            910.96,
            "Se va a la banda contraria."
        ],
        "286": [
            910.96,
            914.96,
            "El centro ahora fácil a las manos de Gianluigi Buffon."
        ],
        "287": [
            914.96,
            920.96,
            "Está la Juve ahí intentando cambiar el temporal como pueda."
        ],
        "288": [
            920.96,
            925.96,
            "De momento Patrice Braga que está siendo el que más sufre desde luego en el terreno del juego."
        ],
        "289": [
            925.96,
            926.96,
            "Chiellini con Buffon."
        ],
        "290": [
            926.96,
            928.96,
            "Va a presionar de nuevo Lars Stindel."
        ],
        "291": [
            928.96,
            935.96,
            "Todo el Borussia Mönchengladbach buscando robar el balón desde el nacimiento de la jugada del equipo italiano."
        ],
        "292": [
            935.96,
            943.96,
            "Sí, le está costando ahora al conjunto de Massimiliano Allegri encontrar el camino al área de Jansson."
        ],
        "293": [
            943.96,
            953.96,
            "Después de haber empezado con una intensidad bastante remarcable con acercamientos a la portería del arquero helvético."
        ],
        "294": [
            953.96,
            959.96,
            "Ahora vemos cómo es el Borussia Mönchengladbach como tú dices sobre todo por esa banda derecha."
        ],
        "295": [
            959.96,
            963.96,
            "Luego tiene arriba dos delanteros que son bastante poco delanteros por decirlo de alguna manera."
        ],
        "296": [
            963.96,
            964.96,
            "Ninguno de los dos es referencia claramente."
        ],
        "297": [
            964.96,
            968.96,
            "Rafael es el más delantero de los dos pero es un segundo punta."
        ],
        "298": [
            968.96,
            971.96,
            "Es un hombre quizá más bien también de enganche."
        ],
        "299": [
            971.96,
            972.96,
            "Y Lars Stindel actuado sobre todo."
        ],
        "300": [
            972.96,
            973.96,
            "Sí, es un segundo punta."
        ],
        "301": [
            973.96,
            978.96,
            "Pero no como delantero, es un poco una reformulación."
        ],
        "302": [
            978.96,
            987.96,
            "Se le acerca bastante a la portería también porque es un hombre que puede aportar trabajo en la presión desde posiciones muy adelantadas."
        ],
        "303": [
            987.96,
            989.96,
            "Lleva tres goles creo en la Bundesliga."
        ],
        "304": [
            989.96,
            991.96,
            "Rafael lleva cinco."
        ],
        "305": [
            991.96,
            998.96,
            "Y bueno, es verdad que son muy móviles como Dybala y como Morata a su vez en la Juventus."
        ],
        "306": [
            998.96,
            1002.96,
            "Pero también es verdad que tal vez a lo mejor al Borussia Mönchengladbach le falta una segunda línea."
        ],
        "307": [
            1002.96,
            1010.96,
            "Es decir, si contrastamos las dos líneas de tres cuartos que tienen los equipos, gana claramente la Juve."
        ],
        "308": [
            1010.96,
            1014.96,
            "Tiene hombres que pueden aportar gol como Hernanes con un muy buen disparo."
        ],
        "309": [
            1014.96,
            1016.96,
            "El propio Pogba que ya hemos dicho que tiene mucha llegada."
        ],
        "310": [
            1016.96,
            1019.96,
            "Mucho más que el Borussia Mönchengladbach."
        ],
        "311": [
            1019.96,
            1027.96,
            "Y lo está intentando el equipo alemán con esas armas que desde luego de momento han podido marcar un gol con el disparo tremendo de Dahoud."
        ],
        "312": [
            1027.96,
            1029.96,
            "Casi 20 minutos."
        ],
        "313": [
            1029.96,
            1030.96,
            "El balón por el costado."
        ],
        "314": [
            1030.96,
            1031.96,
            "Ahí su 20 minutos."
        ],
        "315": [
            1031.96,
            1033.96,
            "Ahí sube, incorpora Oscar Wendt."
        ],
        "316": [
            1033.96,
            1034.96,
            "El centro al área."
        ],
        "317": [
            1034.96,
            1035.96,
            "Ojo aquí el in y el error."
        ],
        "318": [
            1035.96,
            1036.96,
            "Ahí está Rafael."
        ],
        "319": [
            1036.96,
            1038.96,
            "Rafael juega para el costado."
        ],
        "320": [
            1038.96,
            1044.96,
            "¡Gol!"
        ],
        "321": [
            1044.96,
            1047.96,
            "Fabian Johnson para el Borussia Mönchengladbach."
        ],
        "322": [
            1047.96,
            1050.96,
            "Rafael le regaló el disparo a su compañero."
        ],
        "323": [
            1050.96,
            1053.96,
            "Y el 19 que no desaprovechó la oportunidad."
        ],
        "324": [
            1053.96,
            1057.96,
            "El tiro cruzado imparable para el guardameta Gigi Buffon."
        ],
        "325": [
            1057.96,
            1058.96,
            "Se estaba mascando."
        ],
        "326": [
            1058.96,
            1059.96,
            "Se estaba olorando."
        ],
        "327": [
            1059.96,
            1060.96,
            "La Juve estaba sufriendo."
        ],
        "328": [
            1060.96,
            1062.96,
            "La Juve besa la lona."
        ],
        "329": [
            1062.96,
            1064.96,
            "Marca el Borussia Mönchengladbach."
        ],
        "330": [
            1064.96,
            1065.96,
            "Envía un mensaje."
        ],
        "331": [
            1065.96,
            1067.96,
            "Queremos seguir vivos en la lucha."
        ],
        "332": [
            1067.96,
            1073.96,
            "Error tremendo de un hombre como Chiellini que no suele tener ese tipo de errores."
        ],
        "333": [
            1073.96,
            1080.96,
            "Bueno, efectivamente estaba merodeando ese acercamiento el Gladbach."
        ],
        "334": [
            1080.96,
            1086.96,
            "Cuando hemos visto aquí que ha sido Fabian Johnson quien ha actuado por la banda cambiada."
        ],
        "335": [
            1086.96,
            1089.96,
            "Por el costado derecho cuando le estaba percutiendo por el izquierdo."
        ],
        "336": [
            1089.96,
            1092.96,
            "Efectivamente la defensa de la Juventus blandita."
        ],
        "337": [
            1092.96,
            1095.96,
            "Impropia de un equipo como la Juventus de Turín."
        ],
        "338": [
            1095.96,
            1097.96,
            "Y como decimos, Fabian Johnson."
        ],
        "339": [
            1097.96,
            1104.96,
            "Bueno, estábamos hablando antes de quizá el poquito gol que tenía esa segunda línea de hombres en el Borussia Mönchengladbach."
        ],
        "340": [
            1104.96,
            1106.96,
            "Bueno, pues en cuanto he comentado esto."
        ],
        "341": [
            1106.96,
            1107.96,
            "Aparece la segunda línea."
        ],
        "342": [
            1107.96,
            1109.96,
            "En este caso Fabian Johnson."
        ],
        "343": [
            1109.96,
            1113.96,
            "Que lleva solamente un gol en esta temporada en Bundesliga."
        ],
        "344": [
            1113.96,
            1116.96,
            "No es un jugador especialmente goleador desde luego."
        ],
        "345": [
            1116.96,
            1118.96,
            "Pero que hoy sí que ha visto un buen partido."
        ],
        "346": [
            1118.96,
            1120.96,
            "Hoy sí que ha visto portería."
        ],
        "347": [
            1120.96,
            1122.96,
            "Fabian Johnson estaba antes a punto de comentarlo."
        ],
        "348": [
            1122.96,
            1124.96,
            "Es nacido en Múnich."
        ],
        "349": [
            1124.96,
            1131.96,
            "Pero como muchos jugadores que están saliendo ahora mismo."
        ],
        "350": [
            1131.96,
            1133.96,
            "Y que ya llevan un tiempo saliendo."
        ],
        "351": [
            1133.96,
            1142.96,
            "Aprovecha el hecho de que su padre era un soldado americano en un destacamento en Alemania."
        ],
        "352": [
            1142.96,
            1144.96,
            "Pues de nuevo aquí Jan Soma."
        ],
        "353": [
            1144.96,
            1147.96,
            "Ahora sí opta por el despeje en largo."
        ],
        "354": [
            1148.96,
            1154.96,
            "Aprovecha ese factor que su padre es estadounidense para jugar con la selección de los Estados Unidos."
        ],
        "355": [
            1154.96,
            1159.96,
            "En la que además está un perfecto conocedor del fútbol alemán como es Jürgen Klinsmann."
        ],
        "356": [
            1159.96,
            1162.96,
            "Ahí está también John Brooks, el central de Lerta de Berlín."
        ],
        "357": [
            1162.96,
            1167.96,
            "Está Julian Green, el joven delantero del Bayern de Múnich."
        ],
        "358": [
            1167.96,
            1172.96,
            "Y Fabian Johnson en la selección americana actúa como lateral."
        ],
        "359": [
            1172.96,
            1174.96,
            "Aquí actúa en realidad como extremo."
        ],
        "360": [
            1174.96,
            1177.96,
            "Y bueno, ha sumado ese primer tanto para su historia en Champions League."
        ],
        "361": [
            1178.96,
            1180.96,
            "Juega Esturaro."
        ],
        "362": [
            1180.96,
            1183.96,
            "Casi 20 minutos a la carga de la Juve."
        ],
        "363": [
            1183.96,
            1185.96,
            "La pregunta ahora, aitores."
        ],
        "364": [
            1185.96,
            1187.96,
            "¿Ha marcado el Gladbach demasiado pronto?"
        ],
        "365": [
            1187.96,
            1192.96,
            "Es decir, despierta ahora la Juve y quedan muchos minutos por delante."
        ],
        "366": [
            1192.96,
            1194.96,
            "Es que es complicadísimo."
        ],
        "367": [
            1194.96,
            1196.96,
            "Porque ¿sabes qué pasa?"
        ],
        "368": [
            1196.96,
            1200.96,
            "Que cuando un equipo está tan, tan, tan, tan, tan metido en una racha buena como es el Gladbach."
        ],
        "369": [
            1200.96,
            1207.96,
            "O sea, ahora mismo da la sensación de que probablemente con Fabian el equipo estaba rindiendo claramente por debajo."
        ],
        "370": [
            1207.96,
            1208.96,
            "Pero no es así."
        ],
        "371": [
            1208.96,
            1211.96,
            "Es que el Gladbach está rindiendo por debajo de sus capacidades."
        ],
        "372": [
            1211.96,
            1213.96,
            "No me atrevería a decir un porcentaje."
        ],
        "373": [
            1213.96,
            1218.96,
            "Pero si dijéramos incluso por debajo del 50%, probablemente nadie nos podría tildar de exagerados."
        ],
        "374": [
            1218.96,
            1220.96,
            "Es que ahora es el caso contrario."
        ],
        "375": [
            1220.96,
            1226.96,
            "Ahora vemos un equipo que está al 120, 130% de su capacidad, de sus posibilidades."
        ],
        "376": [
            1226.96,
            1233.96,
            "Y probablemente el hecho de haber empezado ganando no hace más que reforzar todavía más esa tendencia positiva."
        ],
        "377": [
            1233.96,
            1235.96,
            "Pero bueno, sí."
        ],
        "378": [
            1235.96,
            1236.96,
            "Claro."
        ],
        "379": [
            1236.96,
            1242.96,
            "Pero es un equipo que tiene un personal que es perro viejo, que tiene el colmillo retorcido, a pesar de que no haya empezado demasiado bien en Serie A."
        ],
        "380": [
            1242.96,
            1244.96,
            "Y que tiene por delante 70 minutos."
        ],
        "381": [
            1244.96,
            1246.96,
            "Está presionando de nuevo."
        ],
        "382": [
            1246.96,
            1247.96,
            "Ahí es Tindel."
        ],
        "383": [
            1247.96,
            1249.96,
            "La lucha con Paul Pogba."
        ],
        "384": [
            1249.96,
            1251.96,
            "Cuidado que se lleva el balón el Gladbach."
        ],
        "385": [
            1251.96,
            1252.96,
            "El rol de Pogba."
        ],
        "386": [
            1252.96,
            1254.96,
            "Vamos a ver que puede caer el segundo."
        ],
        "387": [
            1254.96,
            1255.96,
            "Ahí está Traoré."
        ],
        "388": [
            1255.96,
            1256.96,
            "Traoré puede sacar el disparo."
        ],
        "389": [
            1256.96,
            1257.96,
            "El centro."
        ],
        "390": [
            1257.96,
            1258.96,
            "Atrás."
        ],
        "391": [
            1258.96,
            1259.96,
            "Chiellini a córner."
        ],
        "392": [
            1259.96,
            1262.96,
            "Bueno, Paul Pogba tiene a veces este tipo de cosas, ¿no?"
        ],
        "393": [
            1262.96,
            1265.96,
            "Que quizás es tan bueno que intenta maniobras en el centro del campo."
        ],
        "394": [
            1265.96,
            1267.96,
            "Que pueden costar contraataques como este."
        ],
        "395": [
            1267.96,
            1269.96,
            "Sí, es muy bueno."
        ],
        "396": [
            1269.96,
            1270.96,
            "Es muy joven también."
        ],
        "397": [
            1270.96,
            1273.96,
            "Porque a pesar de que ya le venimos siguiendo desde hace un par de temporadas."
        ],
        "398": [
            1273.96,
            1274.96,
            "Ojo aquí."
        ],
        "399": [
            1274.96,
            1275.96,
            "Ojo el disparo."
        ],
        "400": [
            1275.96,
            1276.96,
            "Buffon a córner."
        ],
        "401": [
            1276.96,
            1279.96,
            "Está para que marque el segundo."
        ],
        "402": [
            1279.96,
            1281.96,
            "Madre mía, cómo está el Borussia Mönchengladbach."
        ],
        "403": [
            1281.96,
            1282.96,
            "Es lo que te digo, ¿no?"
        ],
        "404": [
            1282.96,
            1283.96,
            "Ha marcado el gol."
        ],
        "405": [
            1283.96,
            1288.96,
            "Es verdad que la Juve tal vez está notando un poco en exceso lo que decimos del momento psicológico de uno y otro equipo."
        ],
        "406": [
            1288.96,
            1293.96,
            "Mientras la Juventus todavía no termina de hacer limpia de ese comienzo dubitativo."
        ],
        "407": [
            1293.96,
            1295.96,
            "En cambio el Borussia Mönchengladbach ha ganado."
        ],
        "408": [
            1295.96,
            1297.96,
            "Ahora mismo todo lo que toca se convierte en oro, ¿no?"
        ],
        "409": [
            1297.96,
            1301.96,
            "Y con este 1-0, 46.000 personas en el estadio."
        ],
        "410": [
            1301.96,
            1305.96,
            "Realmente está para marcar el segundo, como tú dices."
        ],
        "411": [
            1305.96,
            1306.96,
            "Ahí va el balón al área."
        ],
        "412": [
            1306.96,
            1307.96,
            "Ojo al posible remate."
        ],
        "413": [
            1307.96,
            1310.96,
            "Despeja Chiellini que está teniendo todo el trabajo del mundo."
        ],
        "414": [
            1310.96,
            1312.96,
            "Norvait."
        ],
        "415": [
            1312.96,
            1318.96,
            "De momento Chiellini ha tenido un error importante y ha salvado el segundo con esa gran intervención."
        ],
        "416": [
            1318.96,
            1319.96,
            "Juega Oscar Gwent."
        ],
        "417": [
            1319.96,
            1320.96,
            "Ahora recapitulamos."
        ],
        "418": [
            1320.96,
            1322.96,
            "El grupo estaría con el City."
        ],
        "419": [
            1322.96,
            1323.96,
            "9 puntos."
        ],
        "420": [
            1323.96,
            1324.96,
            "La Juve 7."
        ],
        "421": [
            1324.96,
            1325.96,
            "El Borussia Mönchengladbach."
        ],
        "422": [
            1325.96,
            1326.96,
            "4."
        ],
        "423": [
            1326.96,
            1328.96,
            "Sería colista el Sevilla con 3."
        ],
        "424": [
            1328.96,
            1332.96,
            "Sobreviviendo el Gladbach a ese grupo de la muerte y..."
        ],
        "425": [
            1332.96,
            1334.96,
            "Y contra todo pronóstico, Javi."
        ],
        "426": [
            1334.96,
            1337.96,
            "Y con un viaje a Manchester en la próxima semana."
        ],
        "427": [
            1337.96,
            1345.96,
            "Evidentemente no va a ser favorito el equipo alemán en Manchester, pero quién sabe."
        ],
        "428": [
            1345.96,
            1350.96,
            "Mönchengladbach 1."
        ],
        "429": [
            1350.96,
            1351.96,
            "Juventus 0."
        ],
        "430": [
            1351.96,
            1354.96,
            "Recuerden en las primeras tres jornadas de Champions."
        ],
        "431": [
            1354.96,
            1356.96,
            "Solo un punto para el equipo alemán."
        ],
        "432": [
            1356.96,
            1365.96,
            "Y por ejemplo, únicamente en la historia de la Liga de Campeones, solo un equipo ha pasado de ronda después de perder los tres primeros partidos."
        ],
        "433": [
            1365.96,
            1369.96,
            "El Gladbach empató 1, pero solo un equipo lo hizo y fue el Newcastle hace ya muchos años."
        ],
        "434": [
            1369.96,
            1370.96,
            "Ahí va Norvait."
        ],
        "435": [
            1370.96,
            1372.96,
            "El disparo de Norvait."
        ],
        "436": [
            1372.96,
            1377.96,
            "A las manos de Gigi Buffon están los hombres de la Juve persiguiendo sombras."
        ],
        "437": [
            1377.96,
            1378.96,
            "Llegan tarde las ayudas."
        ],
        "438": [
            1378.96,
            1382.96,
            "De momento es un pequeño caos el equipo de Massimiliano Allegri."
        ],
        "439": [
            1382.96,
            1383.96,
            "Sí, ahí vemos Norvait."
        ],
        "440": [
            1383.96,
            1391.96,
            "Sí, ahí vemos Norvait, que es un hombre que actúa normalmente como pivote, como pivote de corte defensivo."
        ],
        "441": [
            1391.96,
            1398.96,
            "Pero ante las ausencias de los dos laterales derechos del equipo, tanto Korb como Janske, ha tenido que recurrir."
        ],
        "442": [
            1398.96,
            1399.96,
            "Fíjate, incluso hasta con..."
        ],
        "443": [
            1399.96,
            1405.96,
            "Es que las bajas además no son menores, porque sobre todo Patrick Herman es un jugador importantísimo."
        ],
        "444": [
            1405.96,
            1410.96,
            "A mi juicio, yo te diría que el mejor dotado de toda la plantilla."
        ],
        "445": [
            1410.96,
            1412.96,
            "André Hahn también está fuera."
        ],
        "446": [
            1412.96,
            1413.96,
            "Vamos a ver aquí primero esta acción."
        ],
        "447": [
            1413.96,
            1414.96,
            "Pues ahí está Tahut."
        ],
        "448": [
            1414.96,
            1417.96,
            "El pase no es demasiado bueno para la incorporación."
        ],
        "449": [
            1417.96,
            1420.96,
            "De Ibrahima Traoré, que se ha cambiado de banda."
        ],
        "450": [
            1420.96,
            1422.96,
            "Ahora el que va a sufrir, Listeina."
        ],
        "451": [
            1422.96,
            1424.96,
            "Se queda el cuero un poquito corto."
        ],
        "452": [
            1424.96,
            1427.96,
            "Borunchi se quita el balón de encima ahora mismo."
        ],
        "453": [
            1427.96,
            1430.96,
            "Respira la Juve momentáneamente, porque de nuevo está ahí Norvait."
        ],
        "454": [
            1430.96,
            1431.96,
            "¡Ojo el disparo!"
        ],
        "455": [
            1431.96,
            1433.96,
            "La confianza está por las nubes."
        ],
        "456": [
            1433.96,
            1437.96,
            "Y este chico, que como bien dices, no es un habitual lateral derecho."
        ],
        "457": [
            1437.96,
            1441.96,
            "A mí me lo parece de toda la vida y un muy buen lateral."
        ],
        "458": [
            1441.96,
            1442.96,
            "Sí, sí."
        ],
        "459": [
            1442.96,
            1450.96,
            "Bueno, insisto, que las bajas es que son numerosas y han sido todavía más durante las jornadas previas en Bundesliga."
        ],
        "460": [
            1450.96,
            1455.96,
            "Y eso todavía aún redunda más en el mérito que tiene André Schubert, ¿no?"
        ],
        "461": [
            1455.96,
            1461.96,
            "En esta resurrección casi casi milagrosa del Borussia Mönchengladbach."
        ],
        "462": [
            1461.96,
            1466.96,
            "Le falta Patrick Herman, que como digo es un hombre importantísimo en el ataque de este equipo."
        ],
        "463": [
            1466.96,
            1470.96,
            "Lo fue ya el año pasado y lo viene siendo durante las últimas temporadas."
        ],
        "464": [
            1471.96,
            1484.96,
            "Después de la marcha de Reus, de Kruse el año pasado, probablemente sea el próximo jugador que le será muy difícil retener al Borussia Mönchengladbach."
        ],
        "465": [
            1484.96,
            1486.96,
            "Vamos a ver, no hay fuera de juego."
        ],
        "466": [
            1486.96,
            1487.96,
            "Pueden matar Dybala."
        ],
        "467": [
            1487.96,
            1489.96,
            "El balón rebotado será saque de esquina."
        ],
        "468": [
            1489.96,
            1494.96,
            "Bueno, primera gran oportunidad de la Juve después de esos dos buenos minutos iniciales."
        ],
        "469": [
            1494.96,
            1498.96,
            "Sí, mira aquí el balón filtrado no es fuera de juego."
        ],
        "470": [
            1498.96,
            1500.96,
            "Es Morata el que asiste a su compañero."
        ],
        "471": [
            1500.96,
            1502.96,
            "Es un jugador que asiste a su compañero arriba."
        ],
        "472": [
            1502.96,
            1507.96,
            "Como decimos, jugadores muy móviles, muy participativos los de arriba."
        ],
        "473": [
            1507.96,
            1510.96,
            "Probablemente es necesario también que Hernanes dé un paso adelante."
        ],
        "474": [
            1510.96,
            1517.96,
            "Hernanes que probablemente ha visto lastrado su rendimiento también con ese pasito hacia atrás que ha dibujado en su juego."
        ],
        "475": [
            1517.96,
            1521.96,
            "¡Ojo el cabezazo fuera ahora tuvo la oportunidad Chiellini!"
        ],
        "476": [
            1521.96,
            1528.96,
            "Ese pasito hacia atrás que ha dado Hernanes incluso en su disposición sobre el terreno de juego."
        ],
        "477": [
            1528.96,
            1540.96,
            "Y más cerca de la portería rival yo creo que es donde realmente tiene que reivindicarse este futbolista que sobre todo como digo en la Lazio dejó muy buenos partidos."
        ],
        "478": [
            1540.96,
            1542.96,
            "25 minutos."
        ],
        "479": [
            1542.96,
            1545.96,
            "Empieza a aparecer la Vecchia Signora en el Borussia Park."
        ],
        "480": [
            1545.96,
            1547.96,
            "Ahí está Pol Pogba."
        ],
        "481": [
            1547.96,
            1550.96,
            "Va a jugar por la derecha buscando a Paulo Dybala."
        ],
        "482": [
            1550.96,
            1552.96,
            "Juega el argentino."
        ],
        "483": [
            1552.96,
            1554.96,
            "Vamos a ver el disparo a las manos de Jan Sommer."
        ],
        "484": [
            1554.96,
            1556.96,
            "El partido ahora mismo mucho más equilibrado."
        ],
        "485": [
            1556.96,
            1557.96,
            "¡Vamos a ver!"
        ],
        "486": [
            1557.96,
            1563.96,
            "Mucho más equilibrado y parece que la Juventus está asustando por fin al golemeta suizo."
        ],
        "487": [
            1563.96,
            1566.96,
            "Ibrahima Traoré sale muy bien ahí de la presión."
        ],
        "488": [
            1566.96,
            1569.96,
            "El futbolista que llegó desde el Stuttgart hace ya dos temporadas."
        ],
        "489": [
            1569.96,
            1571.96,
            "Balón largo."
        ],
        "490": [
            1571.96,
            1576.96,
            "Ha cambiado claramente la dinámica ahora mismo con estas dos tres posesiones largas de la Juventus."
        ],
        "491": [
            1576.96,
            1585.96,
            "Sí se ha sacudido la Juve la presión y esa sensación casi de peligro constante que estaba teniendo después de inmediatamente después del gol de..."
        ],
        "492": [
            1585.96,
            1586.96,
            "...del gol de..."
        ],
        "493": [
            1586.96,
            1589.96,
            "...del gol de Fabian Johnson."
        ],
        "494": [
            1589.96,
            1592.96,
            "Mientras ha marcado Benoit Tremolina para el Sevilla contra el City."
        ],
        "495": [
            1592.96,
            1594.96,
            "1-2."
        ],
        "496": [
            1594.96,
            1597.96,
            "De momento clasificado así el equipo inglés."
        ],
        "497": [
            1597.96,
            1600.96,
            "Pol Pogba."
        ],
        "498": [
            1600.96,
            1602.96,
            "Balón por el centro del campo."
        ],
        "499": [
            1602.96,
            1604.96,
            "Bonucci eleva la pelota."
        ],
        "500": [
            1604.96,
            1609.96,
            "Intenta Dybala jugar ahí con Álvaro Morata, con Marquís."
        ],
        "501": [
            1609.96,
            1611.96,
            "Era el que estaba descolgado en aquella zona."
        ],
        "502": [
            1611.96,
            1614.96,
            "Controla la situación Jan Sommer."
        ],
        "503": [
            1614.96,
            1619.96,
            "De momento solo hay goles en este grupo de la Champions."
        ],
        "504": [
            1619.96,
            1622.96,
            "El grupo de la muerte, uno de los más competidos."
        ],
        "505": [
            1622.96,
            1625.96,
            "Estaba claro que iba a ser un grupo apasionante y lo está siendo."
        ],
        "506": [
            1625.96,
            1629.96,
            "Granit Xhaka busca rápido a Ibrahima Traoré."
        ],
        "507": [
            1629.96,
            1633.96,
            "Siguiendo la evolución del equipo alemán que ya contra el City no mereció perder."
        ],
        "508": [
            1633.96,
            1635.96,
            "Luego empató con la Juve y ahora le está ganando."
        ],
        "509": [
            1635.96,
            1636.96,
            "Traoré."
        ],
        "510": [
            1636.96,
            1637.96,
            "Vamos a ver Rafael."
        ],
        "511": [
            1637.96,
            1638.96,
            "Se da media vuelta."
        ],
        "512": [
            1638.96,
            1639.96,
            "Sigue ahí el 2-11."
        ],
        "513": [
            1639.96,
            1640.96,
            "El brasileño juega la frontal."
        ],
        "514": [
            1640.96,
            1641.96,
            "El disparo."
        ],
        "515": [
            1641.96,
            1642.96,
            "Xhaka arriba."
        ],
        "516": [
            1642.96,
            1643.96,
            "Que tiene que ser."
        ],
        "517": [
            1643.96,
            1646.96,
            "Qué disparo tiene este hombre también con la pierna izquierda."
        ],
        "518": [
            1646.96,
            1649.96,
            "El capitán del Borussia Mönchengladbach, el corazón de este equipo."
        ],
        "519": [
            1649.96,
            1655.96,
            "Potentísimo y muy bien estas finalizaciones con disparo de media distancia."
        ],
        "520": [
            1655.96,
            1658.96,
            "Los dos de North by ahora el de Granit Xhaka."
        ],
        "521": [
            1658.96,
            1660.96,
            "Se les está yendo por muy poco."
        ],
        "522": [
            1660.96,
            1666.96,
            "Tienen el punto de mira bastante afinado los hombres del centro del campo del Gladbach."
        ],
        "523": [
            1666.96,
            1669.96,
            "Y además evitando así la posibilidad de la contra por parte de la Juve."
        ],
        "524": [
            1669.96,
            1672.96,
            "El City necesita un empate."
        ],
        "525": [
            1672.96,
            1681.96,
            "Un empate de este partido para que su victoria le convierta directamente ya en equipo de la siguiente ronda."
        ],
        "526": [
            1681.96,
            1686.96,
            "O que como hemos dicho ya que sea la Juve quien se imponga."
        ],
        "527": [
            1686.96,
            1688.96,
            "Casi media hora."
        ],
        "528": [
            1688.96,
            1690.96,
            "Pues así está la situación."
        ],
        "529": [
            1690.96,
            1692.96,
            "Este grupo D."
        ],
        "530": [
            1692.96,
            1695.96,
            "Qué buen trabajo Aitor está haciendo ese hombre."
        ],
        "531": [
            1695.96,
            1700.96,
            "Rafael es la gran ventaja que te da colocar a un hombre que no es delantero centro arriba."
        ],
        "532": [
            1700.96,
            1701.96,
            "Como hombre más adelantado."
        ],
        "533": [
            1701.96,
            1703.96,
            "Que no siempre mira hacia adelante."
        ],
        "534": [
            1703.96,
            1705.96,
            "Muchas veces mira hacia atrás y llegan grandes opciones."
        ],
        "535": [
            1705.96,
            1706.96,
            "Ojo ahora."
        ],
        "536": [
            1706.96,
            1707.96,
            "Vamos a ver Patrice Ebrard."
        ],
        "537": [
            1707.96,
            1708.96,
            "Va a sacar el centro."
        ],
        "538": [
            1708.96,
            1709.96,
            "Balón atrás para Paul Pogba."
        ],
        "539": [
            1709.96,
            1711.96,
            "Pogba se da media vuelta."
        ],
        "540": [
            1711.96,
            1713.96,
            "Cuidado sigue insistiendo ahí la Juve."
        ],
        "541": [
            1713.96,
            1715.96,
            "Parece que es imposible sacar el disparo."
        ],
        "542": [
            1715.96,
            1716.96,
            "Buena recuperación de los alemanes."
        ],
        "543": [
            1716.96,
            1718.96,
            "Que buscan la contra al final."
        ],
        "544": [
            1718.96,
            1720.96,
            "Leisteiner mete el balón hacia un costado."
        ],
        "545": [
            1720.96,
            1722.96,
            "Salva Patrice Ebrard."
        ],
        "546": [
            1724.96,
            1725.96,
            "Ahí va el jugador francés."
        ],
        "547": [
            1725.96,
            1727.96,
            "Conexión francesa de hecho ahora con Paul Pogba."
        ],
        "548": [
            1728.96,
            1730.96,
            "Patrice Ebrard mete el balón al área."
        ],
        "549": [
            1730.96,
            1732.96,
            "El remate de Paulo Dybala."
        ],
        "550": [
            1732.96,
            1734.96,
            "Se ha demasiado desviado."
        ],
        "551": [
            1738.96,
            1740.96,
            "Bueno pero ya vemos a la Juve combinando."
        ],
        "552": [
            1740.96,
            1744.96,
            "Hemos visto a Patrice Ebrard por esa banda también ganando línea de fondo."
        ],
        "553": [
            1744.96,
            1747.96,
            "No hemos visto en cambio a Leisteiner hacer lo propio."
        ],
        "554": [
            1747.96,
            1750.96,
            "Pero por lo menos Patrice Ebrard sí que ha llegado a esa línea de fondo."
        ],
        "555": [
            1750.96,
            1754.96,
            "Es verdad que después se le ha escapado un poquito esa llegada."
        ],
        "556": [
            1754.96,
            1757.96,
            "Con sucesivos balones hacia atrás."
        ],
        "557": [
            1757.96,
            1758.96,
            "Con sucesivas."
        ],
        "558": [
            1758.96,
            1759.96,
            "Y ya está."
        ],
        "559": [
            1760.96,
            1763.96,
            "Retrocesos por parte primero de Pogba y después de Hernanes."
        ],
        "560": [
            1763.96,
            1766.96,
            "Pero efectivamente la Juve ha parado el golpe."
        ],
        "561": [
            1766.96,
            1775.96,
            "Que yo creo que es lo más importante después de esa situación en la que al Borussia de Mönchengladbach se le ha visto con las revoluciones subidas."
        ],
        "562": [
            1775.96,
            1777.96,
            "Después de ese gol de Fabian Johnson."
        ],
        "563": [
            1777.96,
            1781.96,
            "Y bueno comentábamos la ausencia."
        ],
        "564": [
            1781.96,
            1783.96,
            "Hemos comentado la ausencia."
        ],
        "565": [
            1783.96,
            1788.96,
            "Fíjate aquí continuamos viendo a los centrales y a Jan Soma con cierto peligro."
        ],
        "566": [
            1788.96,
            1791.96,
            "Con cierto riesgo a la hora de sacar la pelota."
        ],
        "567": [
            1791.96,
            1795.96,
            "Desde luego le tienen una confianza increíble al guardameta suizo."
        ],
        "568": [
            1795.96,
            1802.96,
            "Sí y decíamos que además de que Díaz por culpa de esa sobrecarga muscular."
        ],
        "569": [
            1802.96,
            1805.96,
            "Bueno tampoco está Andrea Barzagli."
        ],
        "570": [
            1805.96,
            1810.96,
            "Una decisión totalmente técnica por parte de Massimiliano Allegri."
        ],
        "571": [
            1810.96,
            1816.96,
            "Decíamos también que Dybala definitivamente le da la sensación de que le ha ganado la partida a Manu Kicic."
        ],
        "572": [
            1816.96,
            1819.96,
            "En el puesto de acompañante de Morata."
        ],
        "573": [
            1819.96,
            1826.96,
            "Y bueno esa aparición ahí de Hernanes que ya lo vimos en el partido frente al Torino."
        ],
        "574": [
            1826.96,
            1831.96,
            "Bueno también tiene que terminar de justificarse."
        ],
        "575": [
            1831.96,
            1837.96,
            "Porque quien ha dejado fuera Massimiliano Allegri para que entre el brasileño es a Juan Cuadrado."
        ],
        "576": [
            1837.96,
            1841.96,
            "Que es precisamente el hombre que le dio la victoria en el derbi turinés."
        ],
        "577": [
            1841.96,
            1845.96,
            "Y que si las cosas siguen así evidentemente va a tener minutos a lo largo de este partido."
        ],
        "578": [
            1845.96,
            1847.96,
            "Si no habrá la segunda parte seguro."
        ],
        "579": [
            1847.96,
            1848.96,
            "Ahí está Hernanes."
        ],
        "580": [
            1848.96,
            1850.96,
            "Hernanes juega con Paul Pogba."
        ],
        "581": [
            1850.96,
            1852.96,
            "Avanza el ex del United."
        ],
        "582": [
            1852.96,
            1854.96,
            "Centro del área peligroso."
        ],
        "583": [
            1854.96,
            1857.96,
            "De momento bien los centrales Christensen y Álvaro Domínguez."
        ],
        "584": [
            1857.96,
            1862.96,
            "Pogba ha hecho falta y están reclamando la tarjeta amarilla por la intensidad de la falta."
        ],
        "585": [
            1862.96,
            1864.96,
            "No por la gravedad."
        ],
        "586": [
            1864.96,
            1867.96,
            "Hemos leído de nuevo el error de Chiellini como Rafael."
        ],
        "587": [
            1867.96,
            1869.96,
            "Ahí tuvo la oportunidad de sacar el disparo."
        ],
        "588": [
            1869.96,
            1871.96,
            "Pero eligió la mejor opción."
        ],
        "589": [
            1871.96,
            1873.96,
            "Es evidente es ventajista decirlo ahora."
        ],
        "590": [
            1873.96,
            1874.96,
            "Pero bueno."
        ],
        "591": [
            1874.96,
            1876.96,
            "Claramente era la mejor opción."
        ],
        "592": [
            1876.96,
            1877.96,
            "Sí, sí, sí."
        ],
        "593": [
            1877.96,
            1885.96,
            "Bueno el fallo de Chiellini es un poco el que explica más allá de la buena acción por banda izquierda."
        ],
        "594": [
            1885.96,
            1890.96,
            "La buena visión de Rafael y desde luego el acierto evidentemente también de Fabian Johnson."
        ],
        "595": [
            1890.96,
            1896.96,
            "Pero todo esto no hubiese ocurrido si Chiellini no la pise a la hora de despejar el balón."
        ],
        "596": [
            1896.96,
            1899.96,
            "Último cuarto de hora de la primera parte."
        ],
        "597": [
            1899.96,
            1902.96,
            "Fabian Johnson da tres puntos muy valiosos al Borussia Monchengladbach."
        ],
        "598": [
            1902.96,
            1904.96,
            "Que acabaría así con cuatro puntos."
        ],
        "599": [
            1904.96,
            1905.96,
            "Con seis más en juego."
        ],
        "600": [
            1905.96,
            1909.96,
            "El objetivo de alcanzar los diez y cazar una de esas dos plazas de Champions."
        ],
        "601": [
            1909.96,
            1911.96,
            "Si no el premio menor evidentemente."
        ],
        "602": [
            1911.96,
            1915.96,
            "Cazar la tercera plaza que seguiría manteniendo este equipo en Europa."
        ],
        "603": [
            1915.96,
            1920.96,
            "Pero en la Europa League y el último partido sería contra el Sevilla en este estadio."
        ],
        "604": [
            1920.96,
            1922.96,
            "Treinta y dos minutos de encuentro."
        ],
        "605": [
            1922.96,
            1925.96,
            "Pelota para el equipo de Turin."
        ],
        "606": [
            1925.96,
            1927.96,
            "Va a jugar Marseille."
        ],
        "607": [
            1927.96,
            1928.96,
            "El equipo de Turin."
        ],
        "608": [
            1928.96,
            1929.96,
            "Va a jugar Marseille."
        ],
        "609": [
            1929.96,
            1930.96,
            "El equipo de Turin."
        ],
        "610": [
            1930.96,
            1931.96,
            "El equipo de Turin."
        ],
        "611": [
            1931.96,
            1933.96,
            "Va a jugar Marquísio."
        ],
        "612": [
            1933.96,
            1934.96,
            "Va a jugar Marquísio."
        ],
        "613": [
            1934.96,
            1935.96,
            "Va a jugar Marquísio."
        ],
        "614": [
            1935.96,
            1936.96,
            "Va a jugar Marquísio."
        ],
        "615": [
            1936.96,
            1937.96,
            "Va a jugar Marquísio."
        ],
        "616": [
            1937.96,
            1938.96,
            "Ahí está Alegria."
        ],
        "617": [
            1938.96,
            1941.96,
            "Un hombre que es difícil decir si está contento o triste."
        ],
        "618": [
            1941.96,
            1943.96,
            "Siempre tiene ese mismo gesto."
        ],
        "619": [
            1943.96,
            1944.96,
            "Vamos a ver el disparo."
        ],
        "620": [
            1944.96,
            1946.96,
            "Arriba ahora de Paulo Dybala."
        ],
        "621": [
            1946.96,
            1947.96,
            "Las gradas."
        ],
        "622": [
            1947.96,
            1951.96,
            "Lo celebra la afición del Borussia Monchengladbach."
        ],
        "623": [
            1951.96,
            1953.96,
            "Aunque al menos Paulo Dybala está apareciendo una y otra vez."
        ],
        "624": [
            1953.96,
            1956.96,
            "De momento mucho más metido en el partido que Álvaro Morata."
        ],
        "625": [
            1956.96,
            1958.96,
            "También es un delantero muy diferente."
        ],
        "626": [
            1958.96,
            1959.96,
            "Mucho más móvil."
        ],
        "627": [
            1959.96,
            1960.96,
            "Morata más rematador."
        ],
        "628": [
            1960.96,
            1961.96,
            "Sí."
        ],
        "629": [
            1961.96,
            1962.96,
            "Sí, es verdad."
        ],
        "630": [
            1962.96,
            1969.96,
            "Pero bueno, Morata no es tampoco un jugador que funcione de forma autónoma e independiente"
        ],
        "631": [
            1969.96,
            1972.96,
            "al juego del resto del equipo."
        ],
        "632": [
            1972.96,
            1975.96,
            "Y es verdad que hoy está apareciendo poquito."
        ],
        "633": [
            1975.96,
            1980.96,
            "Ha habido una fracción de cinco minutos en los que se han alternado."
        ],
        "634": [
            1980.96,
            1985.96,
            "Dybala normalmente entra como delantero por la derecha, aprovechando que él es zurdo."
        ],
        "635": [
            1985.96,
            1987.96,
            "Morata es ambidiestro."
        ],
        "636": [
            1987.96,
            1989.96,
            "Maneja perfectamente bien las dos piernas."
        ],
        "637": [
            1989.96,
            1991.96,
            "Aparece por la izquierda."
        ],
        "638": [
            1991.96,
            1996.96,
            "Se han alternado para atacar a los centrales de forma inversa, pero ahora vuelven a estar"
        ],
        "639": [
            1996.96,
            2000.96,
            "colocados, creo, tal y como comenzaron el partido."
        ],
        "640": [
            2000.96,
            2004.96,
            "Y lo que sí que estamos viendo es que la Juve vuelve a tener la posición de la pelota."
        ],
        "641": [
            2004.96,
            2008.96,
            "Que eso ha habido un tramo del partido que se le ha escapado."
        ],
        "642": [
            2008.96,
            2009.96,
            "Cuidado ahora el disparo."
        ],
        "643": [
            2009.96,
            2013.96,
            "El balón rebotado a las manos de Jan Sommer."
        ],
        "644": [
            2013.96,
            2017.96,
            "Sin demasiadas complicaciones atrapa el cuero el guardameta suizo."
        ],
        "645": [
            2017.96,
            2018.96,
            "¡Vamos!"
        ],
        "646": [
            2018.96,
            2026.96,
            "Recuerden este Borussia Mönchengladbach que ha subido desde la última posición hasta la quinta de la Bundesliga con esos seis triunfos consecutivos."
        ],
        "647": [
            2026.96,
            2034.96,
            "Siendo el equipo más en forma del campeonato en estas seis últimas jornadas porque incluso el Bayern se ha dejado un par de puntos en estos encuentros."
        ],
        "648": [
            2034.96,
            2044.96,
            "Sería bastante interesante desde luego ver ahora mismo un partido en Alemania entre el Bayern y el Mönchengladbach."
        ],
        "649": [
            2044.96,
            2046.96,
            "Pues mira, no tardará en suceder."
        ],
        "650": [
            2046.96,
            2049.96,
            "Concretamente en cuatro jornadas."
        ],
        "651": [
            2049.96,
            2053.96,
            "Y además en casa del Borussia Mönchengladbach."
        ],
        "652": [
            2053.96,
            2063.96,
            "Hombre, intuyó que no llegará el equipo de André Schubert todavía sin conocer ni la derrota ni el empate porque si es así..."
        ],
        "653": [
            2063.96,
            2064.96,
            "¿Qué rivales tiene antes?"
        ],
        "654": [
            2064.96,
            2067.96,
            "Bueno, antes tiene Ingolstadt, Hannover y Hoffenheim."
        ],
        "655": [
            2067.96,
            2069.96,
            "O sea que desde luego no son complicados."
        ],
        "656": [
            2069.96,
            2073.96,
            "Pues podría llegar con nueve partidos seguidos ganados."
        ],
        "657": [
            2073.96,
            2074.96,
            "El récord en Alemania eran seis."
        ],
        "658": [
            2074.96,
            2075.96,
            "¿Y qué tal el partido?"
        ],
        "659": [
            2075.96,
            2081.96,
            "Lo consiguió Billy Entemann en el Stuttgart en los años 80."
        ],
        "660": [
            2081.96,
            2082.96,
            "Ya lo ha igualado."
        ],
        "661": [
            2082.96,
            2087.96,
            "Lo podría superar ahora esta jornada André Schubert frente a Ingolstadt."
        ],
        "662": [
            2087.96,
            2091.96,
            "Y bueno, realmente mira, ahí está el reto."
        ],
        "663": [
            2091.96,
            2096.96,
            "A ver si consiguen llegar al partido frente al Bayern de Pep Guardiola con todo victorias."
        ],
        "664": [
            2096.96,
            2098.96,
            "Realmente sería espectacular."
        ],
        "665": [
            2098.96,
            2101.96,
            "Y ya efectivamente lo que decíamos antes, ¿no?"
        ],
        "666": [
            2101.96,
            2104.96,
            "¿Qué más necesita la directiva de este equipo para definitivamente quitar el partido?"
        ],
        "667": [
            2104.96,
            2112.96,
            "Para definitivamente quitarle lo de Interino, el apellido de Interino a la etiqueta de entrenador que tiene André Schubert, ¿no?"
        ],
        "668": [
            2112.96,
            2115.96,
            "Quizá tiene un factor psicológico, ¿no?"
        ],
        "669": [
            2115.96,
            2120.96,
            "Es decir, te vamos a dejar lo de Interino para que sigas demostrando que puedes no serlo."
        ],
        "670": [
            2120.96,
            2130.96,
            "No, fíjate que el diario Bill comentaba que es bastante sensacionalista pero suele estar bastante bien informado en ámbito deportivo."
        ],
        "671": [
            2130.96,
            2132.96,
            "Comentaba que..."
        ],
        "672": [
            2132.96,
            2136.96,
            "Que precisamente lo que esperan es ver cómo gestiona una derrota."
        ],
        "673": [
            2136.96,
            2138.96,
            "Es decir, que están esperando a ver cómo..."
        ],
        "674": [
            2138.96,
            2140.96,
            "Que llegue una derrota para ver cómo gestiona André Schubert."
        ],
        "675": [
            2140.96,
            2143.96,
            "Es decir, que no sea todo producto de un soufflé."
        ],
        "676": [
            2143.96,
            2149.96,
            "Que ahora mismo, como todo va tan bien, esta inercia ganadora tape un poco alguna carencia."
        ],
        "677": [
            2149.96,
            2151.96,
            "Ojo a la oportunidad ahora para el Gladbach."
        ],
        "678": [
            2151.96,
            2154.96,
            "Llegaba ahí Escargüen. Te agradece la asistencia pero está muy forzado."
        ],
        "679": [
            2154.96,
            2160.96,
            "Bueno, pues sin duda es una de las historias interesantes ahora mismo en el fútbol europeo, ¿eh?"
        ],
        "680": [
            2160.96,
            2161.96,
            "Esta situación es muy interesante."
        ],
        "681": [
            2161.96,
            2165.96,
            "Esta situación de André Schubert con el Borussia Mönchengladbach."
        ],
        "682": [
            2165.96,
            2169.96,
            "Y todos vamos a estar esperando a ver cuándo llega esa derrota y a ver cómo lo gestiona."
        ],
        "683": [
            2169.96,
            2173.96,
            "A ver si todo se va derrumbando como un castillo de naipes."
        ],
        "684": [
            2173.96,
            2181.96,
            "Porque trabajar siempre con el viento a favor, evidentemente lo saben hacer muchos, es más complicado cuando las cosas se tuercen."
        ],
        "685": [
            2181.96,
            2185.96,
            "Sí, pero claro, cuando llega él es que estaban ya muy torcidas."
        ],
        "686": [
            2185.96,
            2190.96,
            "Ya superó, dijéramos, ese examen porque..."
        ],
        "687": [
            2190.96,
            2193.96,
            "El periodo de prueba de todo contrato laboral."
        ],
        "688": [
            2193.96,
            2194.96,
            "Claro, sí, sí."
        ],
        "689": [
            2194.96,
            2199.96,
            "Bueno, pues ahora todavía no le han hecho fijo, no le han hecho el contrato indefinido."
        ],
        "690": [
            2199.96,
            2203.96,
            "Bueno, él decía, él bromeaba que en realidad todos los técnicos en realidad son interinos."
        ],
        "691": [
            2203.96,
            2218.96,
            "Es decir, lo que pasa es que allí en Alemania la etiqueta la repiten mucho y realmente es que tienen ese carácter de técnico interino y no han querido cambiar esta situación."
        ],
        "692": [
            2218.96,
            2219.96,
            "Y probablemente no lo harán hasta que llegue."
        ],
        "693": [
            2219.96,
            2223.96,
            "Probablemente no lo harán hasta que llegue el parón del mercado de invierno."
        ],
        "694": [
            2223.96,
            2231.96,
            "Que allí en Alemania es de un mes por temas climatológicos, es una característica, una tradición en la Bundesliga."
        ],
        "695": [
            2231.96,
            2241.96,
            "Y probablemente, insisto, no creo que vaya a suceder el hecho de que le retiren esa característica a André Schubert."
        ],
        "696": [
            2241.96,
            2246.96,
            "Casi 40 minutos marca el City el tercero en Sevilla."
        ],
        "697": [
            2249.96,
            2252.96,
            "Mientras la Juve intenta empatar este partido."
        ],
        "698": [
            2252.96,
            2261.96,
            "Cómo se puede poner el grupo, espectacular, aunque evidentemente con una muy mala noticia para el equipo español."
        ],
        "699": [
            2261.96,
            2265.96,
            "Balón por el centro de defensa Chiellini."
        ],
        "700": [
            2265.96,
            2268.96,
            "Chiellini con Bonucci."
        ],
        "701": [
            2268.96,
            2271.96,
            "Lista Ena, juega ahora en corto la Juventus."
        ],
        "702": [
            2271.96,
            2278.96,
            "Falta, aunque el destino no lo sabemos, evidentemente, para un equipo como el Sevilla de caer en este grupo."
        ],
        "703": [
            2278.96,
            2285.96,
            "Pues si caza la tercera plaza Europa League, esto puede acabar en otro título europeo, quién sabe."
        ],
        "704": [
            2285.96,
            2294.96,
            "Hombre, pues no sería nada descartable, desde luego, porque conoce perfectamente la competición."
        ],
        "705": [
            2294.96,
            2304.96,
            "Bueno, vamos a esperar, porque sería tal vez pelín cruel para este Sevilla que tantas ilusiones tenía depositadas en la Champions League."
        ],
        "706": [
            2304.96,
            2307.96,
            "Pero realmente es que tuvo mala suerte también con el sorteo."
        ],
        "707": [
            2307.96,
            2312.96,
            "Porque fíjate que dos equipos como City y como Juventus."
        ],
        "708": [
            2312.96,
            2315.96,
            "Quizás le tocó lo peor que le podía tocar de cada bombo."
        ],
        "709": [
            2315.96,
            2316.96,
            "Sí, sí, sí."
        ],
        "710": [
            2316.96,
            2319.96,
            "Ojo al balón al área, sale el balón rebotado."
        ],
        "711": [
            2319.96,
            2323.96,
            "Cuidado el remate, qué mano, espectacular ahora de Jan Sommer."
        ],
        "712": [
            2323.96,
            2328.96,
            "Con el remate increíble, saltando de manera prodigiosa de Patrice Bra."
        ],
        "713": [
            2328.96,
            2331.96,
            "Primera, ahora sí, grandísima oportunidad para la Juve."
        ],
        "714": [
            2331.96,
            2336.96,
            "Sí, un Patrice Bra que lo estamos viendo, se está incorporando con muchísimo acierto, ganando línea de fondo."
        ],
        "715": [
            2337.96,
            2340.96,
            "Incluso participando en posiciones de remate."
        ],
        "716": [
            2340.96,
            2342.96,
            "Y aquí gran mano de Jan Sommer."
        ],
        "717": [
            2342.96,
            2347.96,
            "Y gran trabajo de Paul Pogba molestando para que Bra intentase y consiguiese llevarse esa pelota."
        ],
        "718": [
            2347.96,
            2351.96,
            "El disparo arriba ahora por parte de Hernanes."
        ],
        "719": [
            2351.96,
            2356.96,
            "Este es un partido ya muy distinto, desde el gol, la Juve se ha puesto manos a la obra."
        ],
        "720": [
            2356.96,
            2361.96,
            "Y poco a poco ha ido igualando el encuentro hasta ser superior en estos últimos minutos."
        ],
        "721": [
            2361.96,
            2366.96,
            "Vamos a ver, porque un futbolista del equipo alemán se ha llevado un golpe tremendo en esa última jugada."
        ],
        "722": [
            2367.96,
            2372.96,
            "Si es Kristiansen, no, Kristiansen no, perdona, porque está ahí de pies Domínguez."
        ],
        "723": [
            2372.96,
            2376.96,
            "Y chocar con Chiellini no es plato de buen gusto."
        ],
        "724": [
            2376.96,
            2380.96,
            "Es mal negocio, mal negocio chocar con Chiellini."
        ],
        "725": [
            2380.96,
            2384.96,
            "Bueno, aprovechamos esta circunstancia para recordar una de esas historias que tanto gustan."
        ],
        "726": [
            2384.96,
            2389.96,
            "En el año 71 el Borussia Mönchengladbach, no aquí en este estadio porque es bastante moderno,"
        ],
        "727": [
            2389.96,
            2395.96,
            "en el viejo Bueckelberg, que era el antiguo hogar del Mönchengladbach,"
        ],
        "728": [
            2395.96,
            2402.96,
            "se enfrentó al Inter, al grande Inter de finales de los 60, principios de los 70,"
        ],
        "729": [
            2402.96,
            2407.96,
            "y le metió 7 a 1, pero no sirvió, era en la vieja Copa de Europa, claro,"
        ],
        "730": [
            2407.96,
            2413.96,
            "pero no sirvió porque un destalentado, un descerebrado que ya había por aquellos entonces en los estadios,"
        ],
        "731": [
            2413.96,
            2421.96,
            "le tiró una lata de un refresco a Roberto Boniseña y no sirvió el partido."
        ],
        "732": [
            2421.96,
            2424.96,
            "La UEFA invalidó el resultado y va ganando 7 a 1."
        ],
        "733": [
            2425.96,
            2432.96,
            "Insisto, es un marcador totalmente cerrado para ya en el partido de ida haber dejado sentenciada la eliminatoria."
        ],
        "734": [
            2432.96,
            2439.96,
            "Fueron a jugar el partido en Milán, el partido de vuelta, y tuvieron que jugar el partido de ida después en Berlín,"
        ],
        "735": [
            2439.96,
            2446.96,
            "y con tan mala suerte para los intereses del Borussia Mönchengladbach que al final quien acabó pasando fue el Inter de Milán."
        ],
        "736": [
            2446.96,
            2454.96,
            "Pero ese 7 a 1 sí que dejó bastante huella porque, bueno, era un Borussia Mönchengladbach que en aquel año 71 creo que había ganado la segunda,"
        ],
        "737": [
            2454.96,
            2455.96,
            "pero ese 7 a 1 sí que dejó bastante huella porque, bueno, era un Borussia Mönchengladbach que en aquel año 71 creo que había ganado la segunda,"
        ],
        "738": [
            2455.96,
            2462.96,
            "Bundesliga de su historia durante todos los años 70, durante toda esa década, a pesar de que el Bayern de Múnich consiguiera tres copas de Europa,"
        ],
        "739": [
            2462.96,
            2467.96,
            "el dominador en la Bundesliga, el dominador en Alemania fue este equipo, fue el Borussia Mönchengladbach."
        ],
        "740": [
            2467.96,
            2470.96,
            "Ojo a Pogba dentro del área, el balón al área, vamos a ver..."
        ],
        "741": [
            2470.96,
            2476.96,
            "La oportunidad, ha arriesgado muchísimo Isaac, pero ha salvado la situación delicada."
        ],
        "742": [
            2476.96,
            2484.96,
            "Bueno, y sigue sumando llegadas, sigue sumando oportunidades la Juventus que probablemente ya se ha hecho merecedora tal vez,"
        ],
        "743": [
            2484.96,
            2492.96,
            "a lo mejor del empate, del tanto del empate, porque, bueno, en fase ofensiva sí que estamos viendo a un Borussia Mönchengladbach"
        ],
        "744": [
            2492.96,
            2499.96,
            "que ahora mismo no es capaz de encontrar a sus hombres de banda, no es capaz de encontrar tampoco líneas de pase con Rafael, con Stindl,"
        ],
        "745": [
            2499.96,
            2510.96,
            "ahí vemos cómo bajan a recibir, en este caso era Stindl, y vemos una Juve mucho más seria, mucho más cuajada, mucho más efectiva desde luego,"
        ],
        "746": [
            2510.96,
            2513.96,
            "en lo que hemos visto al principio del partido."
        ],
        "747": [
            2513.96,
            2519.96,
            "Cuidado ahora Traoré, Traoré cerca del área, vamos a ver qué decide, el balón es buenísimo, el disparo arriba."
        ],
        "748": [
            2519.96,
            2526.96,
            "Se fue la oportunidad al limbo del Borussia Mönchengladbach, y sobre esa gran historia, Aitor, la verdad es que hay que ser muy descerebrado"
        ],
        "749": [
            2526.96,
            2534.96,
            "para lanzar una lata cuando tu equipo va palizando a su rival, no justifico que si tu equipo va perdiendo lo hagas, pero es más normal."
        ],
        "750": [
            2534.96,
            2536.96,
            "Sí, ganando 7 a 1."
        ],
        "751": [
            2536.96,
            2540.96,
            "¿Por qué estás tan enfadado como para tirar un objeto a un jugador?"
        ],
        "752": [
            2540.96,
            2553.96,
            "Sí, además, bueno, en Alemania evidentemente, en Italia, el partido se llama la partita de la latina, el partido de la lata, exactamente igual en Alemán también,"
        ],
        "753": [
            2553.96,
            2562.96,
            "es decir, que es un encuentro que ambas culturas futbolísticas, tanto en Alemania como en Italia, recuerdan, y probablemente gente, tal vez no de nuestra edad,"
        ],
        "754": [
            2562.96,
            2569.96,
            "pero sí un poquito más expertos, por decirlo de alguna manera, sí que tanto en Alemania como en Italia, probablemente recuerden, por lo que te digo,"
        ],
        "755": [
            2569.96,
            2580.96,
            "porque era un equipo joven, aquel Borussia Mönchengladbach con Jupp Heynckes, con Bertie Vogt, después evidentemente Günther Netzer,"
        ],
        "756": [
            2580.96,
            2590.96,
            "jugadores importantes, pero aquel era todavía un equipo casi desconocido en Europa, probablemente en algunos textos de la época se habla,"
        ],
        "757": [
            2590.96,
            2598.96,
            "como los jugadores del Inter, incluso minusvaloraron un poquito a aquel Borussia Mönchengladbach desconocido, ellos habían alojado en Colonia,"
        ],
        "758": [
            2598.96,
            2599.96,
            "simplemente..."
        ],
        "759": [
            2599.96,
            2609.96,
            "fueron a Mönchengladbach al partido, vieron un campo pequeño, una ciudad también más bien fea, y dijeron, bueno, esto lo vamos a ganar fácil, pues fíjate, se llevaron 7 a 1 en el minuto 28."
        ],
        "760": [
            2609.96,
            2628.96,
            "Cuidado la oportunidad para la Juventus, gol, vaya golazo marcado Stefan Listeiner, regreso tremendo para el futbolista suizo, qué maravilla la manera de enganchar esa pelota con la pierna derecha para enviarla al fondo de la red, golazo de la Juventus, la asistencia ya fue buena, Listeiner la convirtió en una obra de arte."
        ],
        "761": [
            2629.96,
            2637.96,
            "El gol es algo muy importante, el gol, el gol y una gran partida, pero el jugador suizo, no sabe si es la primera mitad, pero yo creo que la segunda parte, el gol que se ha hecho para el final de la Juventus, ahora sí, es el de este partido,"
        ],
        "762": [
            2637.96,
            2651.96,
            "el final de la Juventus, pero como se ha regreso, como se ha sobrepuesto a ese gol de Fabian Johnson, aquí el pase de Paul Pogba, es un escándalo, con la parte exterior de la bota muy, muy tocadita para que le caiga a la incorporación de Listeiner,"
        ],
        "763": [
            2651.96,
            2657.96,
            "empala directamente el jugador suizo, el lateral, y empala las mil maravillas, a la base del poste no puede hacer nada suizo."
        ],
        "764": [
            2657.96,
            2659.84,
            "base del poste, no puede hacer nada"
        ],
        "765": [
            2659.84,
            2661.84,
            "su compatriota Jan Soma"
        ],
        "766": [
            2661.84,
            2663.84,
            "y decíamos, probablemente estaba"
        ],
        "767": [
            2663.84,
            2666.0,
            "mereciendo ya la Juventus el gol del empate"
        ],
        "768": [
            2666.0,
            2668.1,
            "ha llegado justo"
        ],
        "769": [
            2668.1,
            2669.54,
            "antes del descanso"
        ],
        "770": [
            2669.54,
            2671.84,
            "y yo creo que el marcador refleja bien"
        ],
        "771": [
            2671.84,
            2673.94,
            "lo que está siendo un partido abierto"
        ],
        "772": [
            2673.94,
            2676.28,
            "un partido con dominio alterno"
        ],
        "773": [
            2676.28,
            2678.2,
            "con ocasiones en ambas porterías"
        ],
        "774": [
            2678.2,
            2680.18,
            "con un Borussia Mönchengladbach que ha empezado"
        ],
        "775": [
            2680.18,
            2682.28,
            "muy bien, pero que probablemente"
        ],
        "776": [
            2682.28,
            2683.98,
            "ahora se ha desinflado y ha visto como también"
        ],
        "777": [
            2683.98,
            2686.0,
            "enfrente, ojo, tenía un equipo"
        ],
        "778": [
            2686.0,
            2688.22,
            "serio, tenía un equipo de los más importantes"
        ],
        "779": [
            2688.22,
            2690.26,
            "de Europa, tiene al vigente finalista de la"
        ],
        "780": [
            2690.26,
            2690.92,
            "Champions League"
        ],
        "781": [
            2690.92,
            2693.78,
            "y bueno, tal vez a lo mejor"
        ],
        "782": [
            2693.78,
            2696.42,
            "la Juve ha"
        ],
        "783": [
            2696.42,
            2698.18,
            "crecido demasiado"
        ],
        "784": [
            2698.18,
            2700.0,
            "para lo que el Borussia Mönchengladbach se ha"
        ]
    }
}