{
    "segments": {
        "0": [
            211.0,
            221.0,
            "El Barça ha encontrado el sitio para Sergi Roberto, la pone punto de penalti y despejó la pelota."
        ],
        "1": [
            224.0,
            233.0,
            "Y segunda aparición de Sergi Roberto por la banda derecha. Yo insisto en esto porque el Barça toca y toca atrás y eso lógicamente hace que Sergi Roberto se vaya colocando en una posición más ofensiva y es un jugador más para atacar."
        ],
        "2": [
            234.0,
            241.0,
            "Pelota para el Barcelona iniciando desde atrás, mala entrega ahora por parte de Andrés Iniesta, cortado Gaby pero el rechace para Jordi Alba, vuelve el balón al manchego."
        ],
        "3": [
            242.0,
            251.0,
            "Entrega la pelota para Gerard Piqué, abre Piqué el balón sobre Sergi Roberto, se le viene encima Carrasco, tocado el balón atrás para Gerard Piqué."
        ],
        "4": [
            251.0,
            258.0,
            "Piqué juega, Piqué hace la posición de Mascherano, ahí va la presión Kevin Gameiro, insiste con Gerard Piqué, ensancha el campo."
        ],
        "5": [
            259.0,
            268.0,
            "Sergi Roberto, cierran tanto a Neymar como Leo Messi dejando las alas abiertas para los laterales. El Atlético presiona sobre el centro y deja esos huecos."
        ],
        "6": [
            269.0,
            276.0,
            "Balón para Gerard Piqué, apertura de Piqué nuevamente para Mascherano. Abre Mascherano sobre el hombre de la línea que es Jordi Alba."
        ],
        "7": [
            276.0,
            283.0,
            "Juega en corto Jordi Alba, viene la pelota dentro para Sergio Busquets en el círculo central, quiere presionar Gameiro, no le da tiempo a llegar."
        ],
        "8": [
            284.0,
            291.0,
            "Entrega el balón para Gerard Piqué, Piqué por dentro buscando a Luis Suárez, la dejada de Luis Suárez no progresa, la tiene Carrasco, viene la contra, vaya caño de Griezmann sobre Sergio Busquets."
        ],
        "9": [
            292.0,
            299.0,
            "Atención a la velocidad de Gameiro, entregó Gameiro para Carrasco, Carrasco que va a encarar, ahí va, se le va, se le va Piqué, busca un recorte nuevamente en la frontal del área."
        ],
        "10": [
            300.0,
            309.0,
            "Continúa Carrasco, ha abierto el balón para la incorporación en el otro costado de Saúl, viene Gaby con la pelota en corto, aparece nuevamente Carrasco para abrir, la pelota hacia el costado para Juanfran."
        ],
        "11": [
            310.0,
            316.0,
            "La progresión del Atlético ya nos sorprende porque la Barça está situada en defensa, continúa con una posesión larga el equipo del Cholo Simeone."
        ],
        "12": [
            317.0,
            327.0,
            "Y todo eso viene de un mal pase de Gameiro, el balón estaba retrasado, yo qué sé, medio metro, pero ese medio metro no hizo que el Atlético de Madrid podía continuar con la jugada."
        ],
        "13": [
            327.0,
            334.0,
            "Uf, Oblak, la que ha estado a punto de liar, a punto de pegar la pelota a Leo Messi y además pierde el balón por la línea de banda."
        ],
        "14": [
            335.0,
            340.0,
            "Juega Rakitic, recibe Rakitic, entrega a Busquets, devuelve la pelota para el croata."
        ],
        "15": [
            341.0,
            344.0,
            "Con el balón Iván Rakitis entregando atrás sobre la posición de Gerard Piqué."
        ],
        "16": [
            345.0,
            350.0,
            "Piqué al círculo central, Javier Mascherano, se acerca en corto Iniesta, balón a la banda, viene Jordi Alba."
        ],
        "17": [
            350.0,
            355.0,
            "Ahí va Saúl a la presión, entrega nuevamente el balón por dentro para Andrés Iniesta."
        ],
        "18": [
            356.0,
            361.0,
            "Vuelve el cambio de orientación para Sergi Roberto, la intenta controlar y lo hace fenomenalmente bien con la cabeza."
        ],
        "19": [
            362.0,
            367.0,
            "Consigue salvarla sobre la línea tocando atrás para Rakitis, este de primera sobre Leo Messi, devuelve Rakitis al centro."
        ],
        "20": [
            368.0,
            371.0,
            "Viene Sergi Busquets, controla y pase, balón para Javier Mascherano, idende, idende."
        ],
        "21": [
            372.0,
            377.0,
            "La pelota para Jordi Alba, bascula el Barça intentando encontrar un hueco en la muralla del Atlético de Madrid."
        ],
        "22": [
            377.0,
            386.0,
            "Pierde la pelota Neymar, recupera a Gaby, juega para Koke, Koke en corto, la presión del Barça es alta, ha habido falta cometida contra Kevin Gameiro."
        ],
        "23": [
            387.0,
            394.0,
            "La importancia de esas posiciones no es necesariamente ahora mismo, es que si sigue con esas posiciones largas,"
        ],
        "24": [
            395.0,
            401.0,
            "Atleti Madrid se cansará y tendrá menos acierto cuando le toca a Atleti Madrid jugar ofensivamente."
        ],
        "25": [
            402.0,
            408.0,
            "Ahí va el desmarque de Luis Suárez, va con todo bajo, Savic, la pelota tocó con el uruguayo, y es saque de banda para el Atlético de Madrid."
        ],
        "26": [
            409.0,
            413.0,
            "Se ha enfadado el Cholo Simeone con esa pérdida de balón porque le estaba pidiendo calma para colocarse el equipo,"
        ],
        "27": [
            414.0,
            418.0,
            "para precisamente tener ellos el balón para no tener que perseguir al FC Barcelona y la han vuelto a perder rápido."
        ],
        "28": [
            419.0,
            424.0,
            "Resulta fenomenalmente bien para el Atlético de Madrid, Savic, han sacado ya la pelota a Felipe Luis, la deja con el pecho Griezmann,"
        ],
        "29": [
            425.0,
            429.0,
            "intenta llegar Koke, metió la pierna Sergi Roberto, favorece el rechazo del Atlético, tiene Juanfran Campo para correr,"
        ],
        "30": [
            429.0,
            436.0,
            "intenta cerrárselo ya Griezmann, perdona, Neymar, Neymar entrega, vamos, Neymar no entrega, la entrega Juanfran hacia la banda para Gabi,"
        ],
        "31": [
            437.0,
            444.0,
            "apertura sobre Felipe Luis, encima Leo Messi, la pelea Felipe Luis, el último en tocar a el hispano brasileño y será saque de banda para el Barcelona."
        ],
        "32": [
            445.0,
            450.0,
            "Siempre solución Gabi y siempre solución Koke, que está jugando bastante cerquita de Gabi, con Carrasco claramente en la izquierda,"
        ],
        "33": [
            451.0,
            454.0,
            "aunque se va a ir bastante por dentro, porque ya sabemos que el Cholo Simeone renuncia directamente a los extremos,"
        ],
        "34": [
            455.0,
            458.0,
            "es un concepto que él prefiere tenerlo mucho más por dentro para que lleguen los laterales."
        ],
        "35": [
            459.0,
            468.0,
            "Koke y Gabi en el centro y vemos a los descartados del FC Barcelona, con un titi a la cabeza, la pelota de Sergi Busqueda a la banda para Iván Rakitic,"
        ],
        "36": [
            469.0,
            476.0,
            "intentaba un caño que no le sale, entregó Din, saque de banda, juega Sergi Roberto, se la entrega Leo Messi, devuelve para Sergi Roberto."
        ],
        "37": [
            477.0,
            482.0,
            "Atlético de Madrid necesita una posición, Carlos, porque solo llevan 7 minutos, pero no estamos viendo a Atlético de Madrid con una posición,"
        ],
        "38": [
            482.0,
            489.0,
            "cuando recibe el balón lo pierde enseguida, y esto acaba siendo una enfermedad cuando tienes que ir detrás de un balón tanto tiempo,"
        ],
        "39": [
            490.0,
            494.0,
            "como los rivales del FC Barcelona están acostumbrados a hacer."
        ],
        "40": [
            495.0,
            499.0,
            "Apenas interrumpió Savic, ahí se le escapó el control después de la combinación fallida del FC Barcelona."
        ],
        "41": [
            500.0,
            506.0,
            "Viene la diagonal típica del Barça, al centro de Andrés Iniesta, ha tocado Iván Rakitic de cabeza, fácil pana el guardameta Black."
        ],
        "42": [
            507.0,
            512.0,
            "Calma, pide otra vez el Cholo Simeone para que el equipo se coloque, para darles tiempo, precisamente lo que está diciendo Michael Robinson."
        ],
        "43": [
            513.0,
            519.0,
            "Y ahora sí va a sacar el largo porque no quiere tampoco cometer errores en la salida, es un poco imprudencia lo que ha hecho antes Oblak."
        ],
        "44": [
            520.0,
            524.0,
            "Intentaba tocar la pelota, pero no consiguió hacerlo, Saúl, saque de banda para el Barcelona."
        ],
        "45": [
            525.0,
            529.0,
            "Y ahora sí que organiza la presión, la está mandando Coque, ha ido un poquito tarde de todas formas el equipo ahora."
        ],
        "46": [
            530.0,
            532.0,
            "El balón atrás sobre Ter Stegen."
        ],
        "47": [
            533.0,
            537.0,
            "Ter Stegen que se toma su tiempo para jugar definitivamente al costado izquierdo de su área."
        ],
        "48": [
            538.0,
            541.0,
            "Con la pelota Javier Mascherano, devuelve para Ter Stegen."
        ],
        "49": [
            542.0,
            543.0,
            "Ter Stegen hacia Gerard Piqué."
        ],
        "50": [
            545.0,
            546.0,
            "Nuevamente Ter Stegen."
        ],
        "51": [
            547.0,
            551.0,
            "Entre Gameiro y Griezmann no son suficientes para tapar a los dos centrales."
        ],
        "52": [
            552.0,
            554.0,
            "Y a Ter Stegen, 3 para 2."
        ],
        "53": [
            555.0,
            558.0,
            "El balón es para Mascherano, largo envío cambiado para Sergi Roberto."
        ],
        "54": [
            559.0,
            561.0,
            "Ya viene a cerrar por aquí Carrasco."
        ],
        "55": [
            562.0,
            565.0,
            "Sergi Roberto hacia atrás nuevamente para Gerard Piqué."
        ],
        "56": [
            566.0,
            569.0,
            "La circulación entre los centrales, pero ya en una posición muchísimo más adelantada."
        ],
        "57": [
            570.0,
            574.0,
            "Prácticamente sobre la divisoria ya está Mascherano que introduce el balón al campo del Atlético de Madrid."
        ],
        "58": [
            575.0,
            576.0,
            "Juega Andrés Iniesta."
        ],
        "59": [
            577.0,
            579.0,
            "Balón de Jordi Alba para animar, siempre en posiciones de interior."
        ],
        "60": [
            580.0,
            584.0,
            "Toca la pelota Luis Suárez, abierto Sergio Busquets para el lateral que es extremo."
        ],
        "61": [
            585.0,
            587.0,
            "Sergi Roberto mete para animar que ha venido cruzando todo el campo."
        ],
        "62": [
            587.0,
            589.0,
            "Busca el frente de ataque, el centro, a córner."
        ],
        "63": [
            590.0,
            591.0,
            "La hecha Godín."
        ],
        "64": [
            592.0,
            595.0,
            "Está jugando bien el Barça, está teniendo cierta parsimonia cuando nace la jugada, pero luego mete velocidad en los últimos metros."
        ],
        "65": [
            596.0,
            599.0,
            "Y al final si el Atlético no sale un poquito más, yo creo que lo va a pasar mal."
        ],
        "66": [
            600.0,
            603.0,
            "Bueno, la velocidad no es importante con tal que tengas un cambio de velocidad."
        ],
        "67": [
            604.0,
            608.0,
            "Va a golpear la pelota, a animar desde la esquina hasta cerquita a la corta."
        ],
        "68": [
            609.0,
            611.0,
            "Viene a jugar la Leo Messi, va a buscar el área directamente."
        ],
        "69": [
            612.0,
            616.0,
            "El balón vuela a segundo palo, se eleva Piqué, mete la pierna a Gaby, pero había pitado falta de Gerard Piqué."
        ],
        "70": [
            617.0,
            620.0,
            "Feliz salto. Se enfada el central del FC Barcelona, pero se lo ha señalado Fernández Borbalán."
        ],
        "71": [
            621.0,
            625.0,
            "Está en el suelo quejándose, Godín. Feliz salto con Gerard Piqué."
        ],
        "72": [
            629.0,
            633.0,
            "David Fernández Borbalán que pitó la falta del central del FC Barcelona."
        ],
        "73": [
            634.0,
            636.0,
            "Y vamos a ver qué ha pasado ahí, en el choque."
        ],
        "74": [
            640.0,
            646.0,
            "Y va con el brazo por delante, se apoya en la nuca de Diego Godín. Eso es lo que señala como falta el colegiado."
        ],
        "75": [
            648.0,
            649.0,
            "Sacarao Black."
        ],
        "76": [
            652.0,
            656.0,
            "Puso la pelota en movimiento el guardameta del Atlético. Anticipación de Sergi Busquets."
        ],
        "77": [
            657.0,
            660.0,
            "La juega Iniesta, rápido. Qué bonito ha cambiado de pierna, rápido ahí Neymar."
        ],
        "78": [
            661.0,
            666.0,
            "Recibió la falta. Qué habilidad para hacer el cambio de pierna."
        ],
        "79": [
            668.0,
            672.0,
            "El balón es para Sergi Roberto. Juega Gerard Piqué."
        ],
        "80": [
            673.0,
            676.0,
            "11 minutos de la primera mitad con empate a cero en el Camp Nou."
        ],
        "81": [
            677.0,
            682.0,
            "El partidazo de Movistar Plus. Ahí está jugando ya la pelota en la banda, Macerano."
        ],
        "82": [
            683.0,
            687.0,
            "Entregando para Jordi Alba que quiere tirar la diagonal. Se queda Luis Suárez un poquito más retrasado encontrando zona de pase."
        ],
        "83": [
            688.0,
            691.0,
            "La pelota para Rakitic. Va a llegar Sergi Roberto en cara sobre Felipe Luis."
        ],
        "84": [
            692.0,
            695.0,
            "Devuelve Sergi Roberto atrás. Sergio Busquets tocando para Rakitic."
        ],
        "85": [
            696.0,
            699.0,
            "Atrás Piqué que devuelve a la banda. Sergi Roberto en cara. Nuevamente cierra Felipe Luis."
        ],
        "86": [
            699.0,
            704.0,
            "Atrás la pelota para Gerard Piqué. Piqué entregando para Andrés Iniesta."
        ],
        "87": [
            705.0,
            708.0,
            "Le viene a salir el paso Gaby. Ahí le va cerrando los espacios también Saúl."
        ],
        "88": [
            709.0,
            713.0,
            "Balón a la banda. Jordi Alba cerrando Juanfran. El balón nuevamente para el capitán manchego del FC Barcelona."
        ],
        "89": [
            714.0,
            717.0,
            "Andrés Iniesta con la pelota delante de él intentando presionar Gameiro."
        ],
        "90": [
            718.0,
            721.0,
            "Quiere llegar Rakitic. Lo consigue Sergi Busquets que salva la entrada. Algo largo el envío."
        ],
        "91": [
            722.0,
            726.0,
            "Vamos a ver si David Fernández Borbalán entiende falta. El colegiado dice que ahí no la hubo."
        ],
        "92": [
            726.0,
            731.0,
            "Y por tanto será saque de banda para el Atlético de Madrid."
        ],
        "93": [
            736.0,
            741.0,
            "Entendió el colegiado que en esa entrada de Gameiro no hubo falta y señaló saque de banda."
        ],
        "94": [
            742.0,
            744.0,
            "La gana Piqué. Atención que le gana a Gameiro."
        ],
        "95": [
            745.0,
            747.0,
            "Esa lectura nada la toma del balón."
        ],
        "96": [
            748.0,
            752.0,
            "Abierto el balón para Jordi Alba. Jordi Alba sobre Neymar. Viene a achicarle rápidamente Juanfran."
        ],
        "97": [
            753.0,
            757.0,
            "Intenta robar. Lo consigue. Aguanta ahora la pelota. Pitó falta de Neymar."
        ],
        "98": [
            758.0,
            761.0,
            "Necesita más balón porque tiene jugadores para tenerlo un poquito más el Atlético."
        ],
        "99": [
            762.0,
            765.0,
            "Con Coque, con Gabi, con Griezmann que viene a ayudar ahí. Carrasco."
        ],
        "100": [
            766.0,
            768.0,
            "Es muy difícil aguantarle al Barça."
        ],
        "101": [
            769.0,
            771.0,
            "Es un equipo técnicamente buenísimo."
        ],
        "102": [
            772.0,
            775.0,
            "Pero lo que pasa es que no lo agarra. Barcelona no lo suelta."
        ],
        "103": [
            776.0,
            781.0,
            "Y por una vez más la posición no ha durado nada porque Oblak está sacando en largo."
        ],
        "104": [
            782.0,
            786.0,
            "Entonces no estamos viendo ningún tipo de posesión."
        ],
        "105": [
            787.0,
            789.0,
            "Estamos viendo algo bueno."
        ],
        "106": [
            790.0,
            793.0,
            "La cara de Gabi y de Coque ahora mismo refleja exactamente eso que estáis hablando entre los dos."
        ],
        "107": [
            794.0,
            796.0,
            "Intentando hablar, bueno, pues para verlo porque no pasa el balón por ello."
        ],
        "108": [
            797.0,
            799.0,
            "Atención a Iniesta que percute. Ha chocado con Juanfran."
        ],
        "109": [
            800.0,
            802.0,
            "Al final le roba la pelota el lateral internacional del Atlético de Madrid."
        ],
        "110": [
            803.0,
            805.0,
            "Buena incorporación de Mascherano que anticipa. La pelota es para Neymar."
        ],
        "111": [
            806.0,
            808.0,
            "Neymar en el pico del área buscando la pared en corto con Luis Suárez."
        ],
        "112": [
            808.0,
            810.0,
            "La cambia, queda suelta, aparece Leo Messi."
        ],
        "113": [
            811.0,
            813.0,
            "Amaga con el disparo, pierna izquierda, le pega. Oblak."
        ],
        "114": [
            814.0,
            816.0,
            "Están anticipando bien los dos centrales. Lo ha hecho antes Piqué, ahora lo ha hecho Mascherano."
        ],
        "115": [
            817.0,
            820.0,
            "Lógicamente está tan atrás que los centrales también adelantan bastante su posición."
        ],
        "116": [
            821.0,
            823.0,
            "Entre todos lo encierran y los laterales están llegando bien."
        ],
        "117": [
            824.0,
            827.0,
            "Más fue Serginio Alberto que Jordi Alba en cualquier caso."
        ],
        "118": [
            828.0,
            831.0,
            "El disparo que bloca definitivamente Oblak."
        ],
        "119": [
            832.0,
            835.0,
            "Creo que es el primer remate del FC Barcelona."
        ],
        "120": [
            838.0,
            841.0,
            "Saque de banda para el FC Barcelona."
        ],
        "121": [
            842.0,
            844.0,
            "Le sigue durando muy poquito el balón al Atlético."
        ],
        "122": [
            845.0,
            848.0,
            "Pelota para Mascherano. Juega Mascherano con Gerard Piqué."
        ],
        "123": [
            849.0,
            856.0,
            "Una vez que la presión no consigue su objetivo, que es la recuperación del balón, parece que la fe desaparece."
        ],
        "124": [
            857.0,
            860.0,
            "Ahora sí lo hace el Atlético de Madrid. Robó Filipe Luis. Balón para Gavi."
        ],
        "125": [
            861.0,
            864.0,
            "Rápido ahora Gameiro para jugarla en corto. Quiere presionar el Barça."
        ],
        "126": [
            864.0,
            867.0,
            "Filipe Luis toca la pelota antes de que llegue Rakitic. Balón atrás para Diego Godín."
        ],
        "127": [
            868.0,
            872.0,
            "Ya tiene encima a Luis Suárez. Va a apoyarse en Oblak. Oblak no creo que se complique."
        ],
        "128": [
            873.0,
            874.0,
            "Y va a buscar el pelotazo."
        ],
        "129": [
            875.0,
            878.0,
            "Tampoco está siendo Carlos la presión que he visto del Atlético en otros partidos aquí en el Camp Nou."
        ],
        "130": [
            879.0,
            880.0,
            "Está siendo un poquito más tímida."
        ],
        "131": [
            881.0,
            885.0,
            "Le ganó Griezmann la pelota en el salto a Gerard Piqué, pero el balón terminó en los dominios de Ter Stegen."
        ],
        "132": [
            886.0,
            891.0,
            "Un poco lo que comentaba, cuando no la robas vas perdiendo un poquito de fe y el empuje ya no es tan grande."
        ],
        "133": [
            891.0,
            897.0,
            "Rakitic en la individual. Se fue primero de Diego Godín, pero la recuperación de Filipe fue efectiva."
        ],
        "134": [
            898.0,
            901.0,
            "Filipe amagando con sacar la jugada. Ha cortado Sergio Busquets."
        ],
        "135": [
            902.0,
            904.0,
            "Atención a ese balón dentro del área. Despeja de cabeza a Saaved. Le da vuelo."
        ],
        "136": [
            905.0,
            907.0,
            "Intenta controlar la Coque. Al salto de cabeza Carrasco."
        ],
        "137": [
            908.0,
            912.0,
            "El balón definitivamente llega en corto para Saúl. Toca a Coque. Queda cortita."
        ],
        "138": [
            913.0,
            914.0,
            "Llega Griezmann. Consigue abrir la pelota nuevamente para Saúl."
        ],
        "139": [
            915.0,
            920.0,
            "Tiene ahí a Carrasco muy cerca. Se acercan los jugadores de más talento del Atlético de Madrid."
        ],
        "140": [
            921.0,
            924.0,
            "Griezmann con Coque. Coque con Filipe Luis. Se la deja nuevamente para el francés."
        ],
        "141": [
            925.0,
            928.0,
            "Entrega la pelota para Gaby. Queda algo suelta. Va a llegar Gaby con ventaja por delante de Neymar."
        ],
        "142": [
            929.0,
            932.0,
            "Echando la pelota hacia la banda para Juanfran. Vuelve a pedirle al capitán."
        ],
        "143": [
            933.0,
            937.0,
            "Dentro Griezmann. Esperando el balón. Aparece Coque. Coque de nuevo buscando a Saúl."
        ],
        "144": [
            938.0,
            942.0,
            "Saúl para Griezmann. Apertura un toque. Con espacio para jugar Carrasco que tiene un uno contra uno mortal."
        ],
        "145": [
            942.0,
            949.0,
            "Ahí va el disparo. Ter Stegen. Con muchísima intención la rosca que metió Ter Stegen. Salvó Ter Stegen."
        ],
        "146": [
            950.0,
            955.0,
            "Bueno, hemos tenido que esperar 15 minutos por la primera posición significativa para el Atlético de Madrid."
        ],
        "147": [
            956.0,
            958.0,
            "Y además culminada en jugada de tenis."
        ],
        "148": [
            959.0,
            962.0,
            "Atención a Neymar. Perdona que viene como una bola a Neymar. Como llega dentro del área. Le cierra por allí."
        ],
        "149": [
            963.0,
            966.0,
            "Toca hacia atrás. Aparece Filipe Luis en la cobertura antes de que llegara Leo Messi."
        ],
        "150": [
            967.0,
            970.0,
            "La saca Juanfran. La tiene Filipe Luis de lateral a lateral. Ha superado a la primera al Niña de Presión."
        ],
        "151": [
            970.0,
            976.0,
            "Ahora se precipita en el pase. Quizás había más opciones en el medio campo. Buscó el lanzamiento largo para Kevin Gameiro."
        ],
        "152": [
            977.0,
            980.0,
            "Ter Stegen no la entregó bien. Saque de banda para el equipo del Cholo."
        ],
        "153": [
            981.0,
            984.0,
            "Hablaba hace unos instantes y lo está haciendo ahora otra vez Godín con Coque. También con Griezmann."
        ],
        "154": [
            985.0,
            990.0,
            "Diciendo que hay demasiado espacio entre ellos. Que busquen un poquito más los apoyos. Que se acerquen más para intentar salir con la pelota jugada."
        ],
        "155": [
            991.0,
            996.0,
            "Se lo está diciendo ahora Ricardo Griezmann a Carrasco. Tienen que juntarse más. Y si se juntan Coque, Griezmann, Saúl, Gaby, Carrasco."
        ],
        "156": [
            997.0,
            999.0,
            "Pueden tocar bastante bien el balón."
        ],
        "157": [
            1000.0,
            1004.0,
            "Cuando se juntaron en esa jugada. Cuando se asociaron sobre la banda izquierda. Porque Saúl se descolgó desde la derecha."
        ],
        "158": [
            1005.0,
            1008.0,
            "Por allí llegó la primera jugada de ataque de peligro del Atlético de Madrid."
        ],
        "159": [
            1009.0,
            1015.0,
            "El balón lo intenta llevar arriba Coque. Ha recuperado el Barça. Está muy rápido Griezmann. Le robó la cartera a Rakitic."
        ],
        "160": [
            1016.0,
            1020.0,
            "Qué balón para Griezmann. Llega Griezmann. Algo forzado. La va a colgar. No consigue llegar primero."
        ],
        "161": [
            1020.0,
            1027.0,
            "Espinipe Luis le pega arriba. Oportunidad para el Atlético. Se va limbo. Saque de puerta para el Barcelona."
        ],
        "162": [
            1028.0,
            1036.0,
            "Bueno, no diría que Atlético de Madrid ha regalado 15 minutos. Porque el FC Barcelona, que mucho quiere decir en esos 15 minutos."
        ],
        "163": [
            1037.0,
            1040.0,
            "Pero parece ya que el equipo del Cholo ha despertado."
        ],
        "164": [
            1041.0,
            1046.0,
            "Mascherano evitó la llegada de Kevin Gameiro en la boca de gol."
        ],
        "165": [
            1047.0,
            1052.0,
            "El Barça que juega en corto. Entrega la pelota nuevamente Ter Stegen para Mascherano."
        ],
        "166": [
            1053.0,
            1057.0,
            "Mascherano sobre el alemán. Balón para Gerard Piqué dentro del área."
        ],
        "167": [
            1058.0,
            1061.0,
            "Presiona casi estáticamente el Atlético de Madrid."
        ],
        "168": [
            1062.0,
            1065.0,
            "Yo sé que es una contradicción en sí misma, pero digamos que..."
        ],
        "169": [
            1065.0,
            1067.0,
            "Se coloca, pero no termina."
        ],
        "170": [
            1068.0,
            1074.0,
            "Se coloca y inquieta poco. Espera el Atlético ahora a un Barça que quiere salir con la pelota desde atrás como siempre."
        ],
        "171": [
            1075.0,
            1079.0,
            "Cosa que si no inquieta tanto, si solo se coloca y espera, es difícil que un equipo del nivel del Barça cometa errores."
        ],
        "172": [
            1080.0,
            1082.0,
            "Por si acaso baja Messi al centro."
        ],
        "173": [
            1083.0,
            1089.0,
            "Viene dificulta esa colocación de los jugadores del Atlético de Madrid. La salida ordenada del FC Barcelona."
        ],
        "174": [
            1089.0,
            1093.0,
            "Ahora por dentro encuentra la pelota Neymar. La quiso dejar para Luis Suárez. Ha cortado el balón la defensa."
        ],
        "175": [
            1094.0,
            1097.0,
            "Le cae la pelota a Gaby. Gaby que la juega rápido, demasiado para Kevin Gameiro."
        ],
        "176": [
            1098.0,
            1100.0,
            "No hay opciones para el francés. Recupera la pelota el Barcelona."
        ],
        "177": [
            1101.0,
            1103.0,
            "Toca Sergi Roberto. Hasta cuatro, tres jugadores cierran a Messi."
        ],
        "178": [
            1104.0,
            1107.0,
            "Consigue sin embargo entregar la pelota. Juega por dentro. Entrega Luis Suárez."
        ],
        "179": [
            1108.0,
            1110.0,
            "Aparece Rakiti. La juega para Andrés Iniesta en la zona donde le gusta golpear."
        ],
        "180": [
            1111.0,
            1114.0,
            "Mete una pelota adentro. Conseguido sacarla Juanfran. De primeras. No es buena."
        ],
        "181": [
            1115.0,
            1117.0,
            "Sergio Busquets la roba. La entrega el balón a Sergi Roberto."
        ],
        "182": [
            1117.0,
            1122.0,
            "Amaga con el centro. Despeja a Godín. La pelota para Gameiro. Se le echa encima a Mascherano."
        ],
        "183": [
            1123.0,
            1126.0,
            "El balón lo recupera el Barcelona por mediación de Sergio Busquets que entrega para Piqué."
        ],
        "184": [
            1127.0,
            1132.0,
            "Insiste el Barcelona con Andrés Iniesta. Apertura de Andrés Iniesta para Luis Suárez que se descuelga buscando la pared con Neymar."
        ],
        "185": [
            1133.0,
            1137.0,
            "Neymar que se la esconde a Savic. También lo hace sobre Coque Resurrección. Continúa conduciendo."
        ],
        "186": [
            1138.0,
            1141.0,
            "Neymar que va saliendo. Entrega la pelota para Messi de espaldas. Se va sin embargo de Carrasco."
        ],
        "187": [
            1142.0,
            1146.0,
            "De espaldas. Toca la pelota en corto. Y viene con él Andrés Iniesta. El disparo. A las manos de..."
        ],
        "188": [
            1147.0,
            1150.0,
            "Giano Black. Es fútbol bonito. Muy bonito."
        ],
        "189": [
            1151.0,
            1157.0,
            "Un partido de mucho nivel. Mucho nivel técnico, mucho nivel táctico. Muy bien Mascherano otra vez apretando ahí y recuperando una pelota en zona de bastante peligro además."
        ],
        "190": [
            1158.0,
            1159.0,
            "Casi en la frontal del área. Sí, sí."
        ],
        "191": [
            1160.0,
            1166.0,
            "Coque, Filipe Luis con alguna dificultad. Termina entregando el balón para Godín que tiene tranquilidad y espacio para jugar."
        ],
        "192": [
            1167.0,
            1172.0,
            "Devuelve la pelota a Coque que asume la responsabilidad de sacarla. Coque se va hacia arriba para encontrarse en su camino a Sergio Busquets."
        ],
        "193": [
            1172.0,
            1178.0,
            "Busquets. Derribó parece Sergio Roberto a Carrasco. El golejeado no lo vio. El asistente tampoco."
        ],
        "194": [
            1179.0,
            1184.0,
            "Le pide el Cholo Simeone que se venga rápidamente arriba porque la tiene el Barcelona y la posición es del Barça. El balón está vivo."
        ],
        "195": [
            1185.0,
            1187.0,
            "Juega Sergio Roberto sobre Busquets."
        ],
        "196": [
            1189.0,
            1196.0,
            "Llega el Griezmann. Entregó la pelota para Mascherano. Mascherano la abre ya sobre Jordi Alba que encara sobre la zona de Saúl."
        ],
        "197": [
            1197.0,
            1200.0,
            "Toca por dentro Andrés Iniesta. Recibe en el círculo central Busquets."
        ],
        "198": [
            1202.0,
            1210.0,
            "Rakitic que la orienta para jugarla sobre Sergio Roberto. Devuelve Messi. Sergio Roberto que mira para pasar nuevamente sobre Leo Messi."
        ],
        "199": [
            1211.0,
            1213.0,
            "Tocó la pelota a Filipe Luis y el saque de banda."
        ],
        "200": [
            1217.0,
            1227.0,
            "Juega Rakitic. 20 minutos de la primera mitad. El Barça ha dominado mucho más la pelota pero en cuanto a sensación de peligro cerca de las porterías, bastante equilibrado."
        ],
        "201": [
            1228.0,
            1235.0,
            "Con dos buenas intervenciones del Atlético de Madrid en ataque. Va a sacar la pelota de banda el conjunto del Cholo Simeone."
        ],
        "202": [
            1236.0,
            1240.0,
            "Y ahora charla Ricardo con el mono Burgos y su gorra."
        ],
        "203": [
            1241.0,
            1245.0,
            "Sí, con Germán que sale con esa libreta que tiene en la mano haciendo indicaciones hacia el centro del campo."
        ],
        "204": [
            1246.0,
            1253.0,
            "Dialogando, conversando los dos a ver cómo intentan dar la vuelta al dominio. De momento prácticamente total en el FC Barcelona salvo esos dos latigazos del Atlético."
        ],
        "205": [
            1254.0,
            1260.0,
            "Sale Ter Stegen. Me dice Gerard Piqué que él llega con ventaja. Le da salida Ter Stegen. Intenta presionar al Atlético."
        ],
        "206": [
            1261.0,
            1266.0,
            "Toda la ventaja del mundo para Ter Stegen que al final decide jugar largo. Regaló la pelota. La tiene Filipe Luis. La encara."
        ],
        "207": [
            1267.0,
            1270.0,
            "Busca por dentro. Lleva peligros. Entrada para Saúl. El control fue malo. La robó Piqué."
        ],
        "208": [
            1271.0,
            1275.0,
            "Y ahora el Barça busca la velocidad con Andrés Iniesta que conduce. Se encuentra en su camino a Gaby."
        ],
        "209": [
            1276.0,
            1279.0,
            "Se frenó ya el ataque con un Atlético armado con cuatro en defensa."
        ],
        "210": [
            1280.0,
            1287.0,
            "El balón a la banda. Recibe nuevamente Andrés Iniesta de Jordi Alba. Balón para Leo Messi. Se desmarca por dentro Sergi Roberto. Va a recibir Rakitic."
        ],
        "211": [
            1288.0,
            1293.0,
            "El croata que se la pone en su pierna izquierda pero al final juega con la derecha. Rechaza Koc que le cae a Sergio Busquets."
        ],
        "212": [
            1295.0,
            1303.0,
            "Se mete en la línea de medios. Gerard Piqué. Cambio de orientación casi de trámite para él que entrega la pelota a Jordi Alba."
        ],
        "213": [
            1304.0,
            1312.0,
            "Andrés Iniesta. Leo Messi. Abre de nuevo para el lateral. Busca la entrada de Luis Suárez. Ha cortado Codin. Devuelve Neymar. Aparece Xavi. No salió Black."
        ],
        "214": [
            1313.0,
            1321.0,
            "La revienta la grada. Juanfran Torres. Saque de banda para el Barcelona."
        ],
        "215": [
            1322.0,
            1327.0,
            "Estamos en el ecuador de la primera mitad con empate a cero en el Camp Nou. Ahí se va con la pelota Neymar."
        ],
        "216": [
            1328.0,
            1334.0,
            "Juega Neymar para Andrés Iniesta. Sergio Busquets. Sergio tiene en corto a Leo Messi."
        ],
        "217": [
            1335.0,
            1344.0,
            "Recibe Leo Messi que se introduce en la línea de medios para generar superioridad con Andrés Iniesta. Esa pelota queda suelta. Espeja contundentemente Codin."
        ],
        "218": [
            1345.0,
            1353.0,
            "Messi está buscando una ubicación. Estamos viéndole retrasándose un poco. Empezaba tal vez por una banda. Ya se va entre líneas."
        ],
        "219": [
            1353.0,
            1364.0,
            "Pero no está sabiendo en esos instantes dirigir el equipo. No está teniendo una participación. Tanto como en momentos o partidos normalmente."
        ],
        "220": [
            1365.0,
            1371.0,
            "La ha ganado Sergio y Roberto por la banda. El rechace es de Rakitic. Contundente Xavi en el despeje. Toca la pelota Girard-Piqué."
        ],
        "221": [
            1372.0,
            1378.0,
            "La baja Carrasco. Carrasco por delante de Rakitic para Felipe Luis. Asumió mucho riesgo ahí pero le salió. De momento sigue Felipe Luis."
        ],
        "222": [
            1378.0,
            1384.0,
            "Quiere sacar la pelota. Muestra su calidad Felipe Luis. Saque de banda. Le ha sonado la flauta a Felipe Luis."
        ],
        "223": [
            1385.0,
            1389.0,
            "El que más está arriesgando en los últimos metros es Iniesta con dos o tres pases que han estado a punto de salirle."
        ],
        "224": [
            1391.0,
            1399.0,
            "Ahí se engancharon. Parece que fortuitamente Luis Suárez y Codin cuando está jugando la pelota el Barcelona de cabeza Piqué para Busquets."
        ],
        "225": [
            1399.0,
            1408.0,
            "Busquets intenta controlarla. La verdad es que no muy ortodoxamente. El croata perdió el balón Iniesta. Se lo lleva el Atlético."
        ],
        "226": [
            1409.0,
            1416.0,
            "Juega Saúl. La deja un poco corta. Puede llegar. Termina haciéndolo. Aunque con muchas dificultades entrega ahora fatal la pelota."
        ],
        "227": [
            1417.0,
            1419.0,
            "Gameiro. Saque de banda para el Barcelona."
        ],
        "228": [
            1420.0,
            1426.0,
            "Juan Alfaro de Simeone se sienta por otra pérdida más. Enfado tremendo del Cholo Simeone después de ese último pase erróneo de Kevin Gameiro."
        ],
        "229": [
            1426.0,
            1431.0,
            "Sí, Gameiro no ha aparecido en el partido. Es lógico además por el tipo de partido que estamos viendo. Es el más perjudicado de todos."
        ],
        "230": [
            1432.0,
            1439.0,
            "Yo creo que el Barça dominando ahí en esa zona al final va a acabar enheberando la aguja porque tiene jugadores para hacerlo. Es mucho riesgo para el Atlético."
        ],
        "231": [
            1440.0,
            1447.0,
            "Desde el suelo Luis Suárez la toca. Sergi Roberto entrega para Leo Messi. Pico del área. Ahí va a buscar el disparo. Cerró Gavi. Queda suelta. Tiene que llegar Oblak. Lo hace."
        ],
        "232": [
            1448.0,
            1450.0,
            "Sin mayores complicaciones para el Atlético de Madrid."
        ],
        "233": [
            1451.0,
            1457.0,
            "No creo que Gameiro es el más perjudicado. Entiendo lo que dices Julio. Es el último en recibirlo. Es el último en la cadena."
        ],
        "234": [
            1458.0,
            1468.0,
            "Pero va a tener la espacio cuando goce de una posición buena del Atlético de Madrid. Gozar del espacio que hay detrás de las espaldas de Piqué y Mascherano."
        ],
        "235": [
            1469.0,
            1478.0,
            "Vamos a quedar de banda tras el replique barcelonista. El Atlético de Madrid. Va a ser Juanfra el que ponga el balón en juego. Se acerca Gavi."
        ],
        "236": [
            1479.0,
            1484.0,
            "Tiene por delante a Saúl y Griezmann pidiéndolo allá en corto. Con él venía Rakitic."
        ],
        "237": [
            1485.0,
            1491.0,
            "Pelean en el pico del área Mascherano y Gameiro. Le van a pitar falta al atacante."
        ],
        "238": [
            1491.0,
            1503.0,
            "Recupera por tanto el balón el equipo de Luis Enrique. También el de Luis Suárez. El balón es para el Barcelona."
        ],
        "239": [
            1504.0,
            1516.0,
            "Entrega Mascherano para Gerard Piqué. Piqué con campo por delante. Avanza unos metros para encontrarse en su camino Antoine Griezmann."
        ],
        "240": [
            1517.0,
            1523.0,
            "Pelota nuevamente para Mascherano en paralelo a la divisoria. Vamos a meter en campo ya del Atlético de Madrid el Barça."
        ],
        "241": [
            1524.0,
            1532.0,
            "Juega atrás para Sergio Busquets. Nuevamente Piqué. Piqué ya en la línea de medios. Delante del Antoine Griezmann. Apertura a la banda para Sergi Roberto."
        ],
        "242": [
            1533.0,
            1540.0,
            "Sergi Roberto cerrado por Carrasco. Devuelve el balón para Gerard Piqué. Se ha quedado Sergio Busquets ocupando la posición teórica de Gerard Piqué."
        ],
        "243": [
            1540.0,
            1549.0,
            "Ahí recibe como central diestro para entregar el balón sobre Mascherano. Mascherano hace la de Piqué y se mete en la línea de medios intentando generar superioridad en el Barcelona."
        ],
        "244": [
            1550.0,
            1556.0,
            "El balón de Jordi Alba. Ahora viene la asociación por el costado con Neymar. La pelota por dentro. Andrés Iniesta. Messi busca la ubicación."
        ],
        "245": [
            1557.0,
            1562.0,
            "Ahí encontrando la media luna. Saaca el balón. Delante de Griezmann. A la banda para Sergio Roberto. Se ofrece Rakitic."
        ],
        "246": [
            1563.0,
            1571.0,
            "El balón por dentro para Luis Suárez. Ha cortado la pelota a Gavi. Le cae a Felipe Luis. Intenta una salida rápida al Atlético. Se va al suelo Rakitic y consigue enviarle el balón a Leo Messi."
        ],
        "247": [
            1572.0,
            1579.0,
            "Arranca Leo Messi. Aguanta la falta de Felipe Luis. Sigue dentro del área. Caracolea. No puede con Godín. Aguantó a las mil maravillas el central del Atlético de Madrid."
        ],
        "248": [
            1580.0,
            1587.0,
            "Pelota para Koke. Juega Koke por delante de Sergio Busquets. Buena salida ahora del Atlético buscando larga la carrera de Kevin Gameiro."
        ],
        "249": [
            1587.0,
            1594.0,
            "Kevin Gameiro despejó Mascherano. Sigue el Atlético por el centro y peligro. Buscando la pelota para Gameiro. Llegaba por el centro Carrasco. Balón a la banda para el francés."
        ],
        "250": [
            1595.0,
            1602.0,
            "Que encara. Viene a su compatriota Antoine Griezmann por detrás. Se reestructura defensivamente el Barcelona. Balón por dentro al que no va a llegar Gavi."
        ],
        "251": [
            1603.0,
            1612.0,
            "Andrés Iniesta. Consigue llevársela. Gana la partida. Ha chocado con Felipe Luis. Queda dividida. Rakitic consigue tocar. También lo hace Koke. El balón es para el Barcelona."
        ],
        "252": [
            1612.0,
            1624.0,
            "Está creciendo Iniesta según avanza el partido con claridad. El Atlético de Madrid es la línea bastante adelantada pero con tanto toque el Barça, tanto toque horizontal al final, lógicamente consigue que el Atlético se meta prácticamente en el borde del área."
        ],
        "253": [
            1625.0,
            1636.0,
            "Con la pelota Mascherano. Cambio de orientación de Mascherano hacia la banda para Sergi Roberto. Sergi Roberto buscando dentro. Juega Rakitic. Rakitic para Busquets."
        ],
        "254": [
            1636.0,
            1645.0,
            "Le ordena a Iniesta que mira hacia el lado izquierdo que es lo que termina haciendo para jugar sobre Jordi Alba. Jordi con Neymar. Neymar que quiere arrancar con Saúl que le da al exterior."
        ],
        "255": [
            1646.0,
            1655.0,
            "Saúl a punto de robar. Consigue hacerlo. Ahora quiere arrancar. Ahí choca con Iniesta. Continúa con la pelota Andrés Iniesta. Aguantó la entrada del exuberante Saúl."
        ],
        "256": [
            1656.0,
            1657.0,
            "Robación para Andrés Iniesta."
        ],
        "257": [
            1660.0,
            1676.0,
            "Juega Piqué. Recibe de Sergi Roberto. En Barça sobando y sobando la pelota. Juega Sergio Busquets. Entrega la pelota para Mascherano. Mascherano a la banda. Balón para Jordi Alba. Por dentro Neymar. Tira al fuera de juego Savic."
        ],
        "258": [
            1677.0,
            1687.0,
            "Ordena el repliegue ahora Godín. Rakitic atrás para Piqué. Piqué entrega la banda para Sergi Roberto. Se asocia con Rakitic. Viene la pared y la cobertura de Koke. Le puede ganar Koke. No. Ganó Sergi Roberto."
        ],
        "259": [
            1688.0,
            1697.0,
            "La saca sobre la frontal. Ha cortado el balón a Antoine Griezmann. Atención a la salida del Atlético. Hay mucho espacio para la carrera de Griezmann. Sin embargo Carrasco decide que la individual, la conducción."
        ],
        "260": [
            1698.0,
            1709.0,
            "Tocó la pelota Gavi. Gavi para Griezmann. Griezmann en corto. Tiene por dentro a Koke. Recibe ya Koke. La vuelve a pedir Griezmann. Recibe primero Felipe Luis. Balón para Antoine Griezmann. Le sale el paso Piqué. Va a quedar sin campo."
        ],
        "261": [
            1710.0,
            1720.0,
            "Pues no. Dice el colegiado que todavía dentro del terreno Griezmann. Continúa. Atención al balón. La mete por dentro. Puede llegar a Ter Stegen. No parecía después de la maniobra que ha hecho tan difícil el toque para Saúl."
        ],
        "262": [
            1721.0,
            1723.0,
            "Y Jordi Alba se quedó facilitando el juego."
        ],
        "263": [
            1725.0,
            1736.0,
            "Ahí va Jordi Alba que es el que corre ahora a la banda izquierda para entregarle la pelota a Neymar. Aguanta la entrada de Juanfran. Sigue el balón en juego. Lo tiene Neymar que lo juega en corto. Entrega la pelota hacia Andrés Iniesta."
        ],
        "264": [
            1736.0,
            1757.0,
            "Andrés Iniesta. Balón atrás sobre Sergio. Sobre Gerard Piqué. Toca Leo Messi. Devuelve para Piqué. Piqué nuevamente para Leo. Mete un balón interior. Ha tocado Gaby. Queda suelta. Aparece Luis Suárez. Aparece también Godín. Viene la presión del Barcelona. Ha robado Andrés Iniesta. No está fino ahora en el toque. Hay falta sobre Felipe Luis."
        ],
        "265": [
            1758.0,
            1762.0,
            "Ha estado mal en el pase pero la cantidad de balones que recupere Iniesta por sentido de la colocación en el campo."
        ],
        "266": [
            1763.0,
            1773.0,
            "Sí, sí, sí. Todas tempranas, eh. Tienes estadísticas. Consideramos o pensamos que el centrocampista que más balones roba es Busquets, pero no. Es Iniesta."
        ],
        "267": [
            1774.0,
            1794.0,
            "En ese espacio de terreno de juego se juega el partido. A veces que no solamente Iniesta que tiene esa voluntad sino que la reacción es colectiva, ¿no? De mano el mediocampo del Barcelona buscando tras la pérdida la presión en el mínimo espacio que es donde es más efectiva antes de que se despliegue el Atlético de Madrid."
        ],
        "268": [
            1795.0,
            1801.0,
            "Y de hecho si recuperas la pelota cuando se está desplegando es cuando pillas al Atlético descolocado y es cuando más daño puedo hacer."
        ],
        "269": [
            1802.0,
            1811.0,
            "Ha llevado un coscorrón ahí Saúl de Macherano que el colegio no ha apreciado. La sigue peleando Macherano. Es Sergio Busquets el que intenta bajarla. Lo hace finalmente el Atlético de Madrid."
        ],
        "270": [
            1811.0,
            1825.0,
            "Abre Griezmann con la tranquilidad y calidad de la banda hacia terrenos más desocupados. Felipe Luis por dentro. Coque. Atención a Carrasco y a su disparo. Llegó ahora medio mordido ante la presión blaugrana a la derecha de la portería de Ter Stegen."
        ],
        "271": [
            1825.0,
            1837.0,
            "Hemos llegado a la media hora Carlos y estamos viendo un FC Barcelona académico más bien, ¿no? Porque tampoco lo hemos visto enfadado y o black muy acrobático debajo de los palos, ¿no?"
        ],
        "272": [
            1838.0,
            1845.0,
            "Por muy poco bronque até el Atlético de Madrid pues han provocado un par de ocasiones prácticamente lo mismo que el FC Barcelona."
        ],
        "273": [
            1845.0,
            1856.0,
            "Sabemos que la Barça no es una máquina de disparar a puerto, ¿no? Es más bien para tener posesión. Pero tampoco estamos viendo el tridente causando problemas de veras para el Atlético de Madrid."
        ],
        "274": [
            1857.0,
            1865.0,
            "Ahí está Godín para sacarla sobre Coque. Intenta desplegarse ahora con velocidad el Atlético pero cierra rápidamente ese camino Sergio Busquets parando. Antoine Griezmann."
        ],
        "275": [
            1866.0,
            1874.0,
            "Decía Luis Enrique ahora a Luis Suárez que se viniera a la derecha cuando viera que Leo Messi entraba por el centro como ahora mismo que está como referencia ofensiva y Luis Suárez que cayera un poquito más a la banda derecha."
        ],
        "276": [
            1875.0,
            1884.0,
            "Atención a Griezmann que intenta el uno contra uno. No, decide jugar la pelota para Coque. Control y toque sobre la posición de Gaby. Se abre en el otro lado del campo Juanfran. Primero la pelota para Savic."
        ],
        "277": [
            1885.0,
            1891.0,
            "Savic que termina entregando hacia Godín. Se va complicando el Atlético. Balón de B. Godín directamente fuera."
        ],
        "278": [
            1892.0,
            1899.0,
            "Se vio con Javier Messi no tuvo más remedio que reventar esa pelota ahí. Pero es verdad, yo estoy con Michael. La Barça tiene mucho más la pelota."
        ],
        "279": [
            1900.0,
            1912.0,
            "Digamos que domina con mucha claridad pero la realidad es que Neymar muy poco hasta ahora y peligro bastante poquito. Es más, la sensación de que lo que sabemos que pueden hacer porque son muy buenos en ataque que lo que realmente están haciendo."
        ],
        "280": [
            1913.0,
            1926.0,
            "La cosa es que domine y que domina y de momento lo que no está teniendo ni mucho menos es sorpresa. No está generando desequilibrio en el Atlético de Madrid que aguanta perfectamente sin estar de momento demasiado inquietado por el Barcelona."
        ],
        "281": [
            1927.0,
            1936.0,
            "Juega la pelota Jordi Alba. 32 minutos primera mitad. Andrés Iniesta para Jordi Alba. Ahí mete la pelota. ¡Es buena! El remate de Luis Suárez."
        ],
        "282": [
            1936.0,
            1944.0,
            "La pelota rechazada para Griezmann. La juega Carrasco. Recibe Carrasco con el pecho Gerard Piqué. Está inmenso Piqué."
        ],
        "283": [
            1945.0,
            1950.0,
            "Estaba a punto de decirte que no he visto nada de Luis Suárez esta noche. Y justo ahora pues tenía una oportunidad."
        ],
        "284": [
            1951.0,
            1958.0,
            "Hablábamos de desequilibrio. El Barça evidentemente es capaz de generarlo en cualquier instante. Sean como hayan sido los minutos precedentes."
        ],
        "285": [
            1958.0,
            1967.0,
            "El balón para Sergi Roberto en el pico del área. Tocando la pelota para Leo Messi. En cara sobre Coque. Por encima del colegiado para entregar el balón a Andrés Iniesta."
        ],
        "286": [
            1968.0,
            1977.0,
            "Ahí está. Se marcha de Saúl con un toquecito. Busca al avi. Atención a Saúl. La pelota ha sido rechazada. Aparece con un brazo un golista del Atlético de Madrid. El colegiado ordena que siga al juego."
        ],
        "287": [
            1978.0,
            1986.0,
            "¡Qué bien! Carrasco sigue aguantando. Le van a tener que pitar la falta anterior. No. Deja porque el colegiado mantiene el balón en juego. La sigue teniendo el Atlético de Madrid."
        ],
        "288": [
            1987.0,
            1994.0,
            "La pelota es para Felipe Luis. Pitada tremenda del público del Camp Nou. Felipe Luis que la va a perder. ¿De qué manera ante Rakitic?"
        ],
        "289": [
            1995.0,
            2004.0,
            "Se enfada de nuevo el Xolo Simeone con lo que le cuesta encontrarla cuando la pierde el Atlético de Madrid. Digamos, no en una zona de riesgo. No intentando un pase creativo, sino un pase..."
        ],
        "290": [
            2005.0,
            2008.0,
            "Se disculpa, Felipe Luis, pero el Xolo que está justo al lado por esa pérdida casi infantil."
        ],
        "291": [
            2009.0,
            2017.0,
            "No tendremos tiempo, supongo, cuando pare el juego de ver qué ha pasado ahí en ese ataque anterior del FC Barcelona. El balón es para el Atlético. Ha robado Kevin Gameiro."
        ],
        "292": [
            2018.0,
            2027.0,
            "Entrega la pelota a Koke. Juega por abajo pero va a robar Gerard Piqué. Loco para Andrés Iniesta que rápidamente jugó atrás para Mascherano. Mascherano sobre Jordi Alba."
        ],
        "293": [
            2028.0,
            2035.0,
            "Jordi Alba para Neymar. Neymar con espacio detrás de Juanfran para encararle. Intenta irse. Ha cortado Juanfran. Está muy firme."
        ],
        "294": [
            2036.0,
            2044.0,
            "Luis Suárez que ayuda en la reconstrucción del Barcelona robando la pelota. Andrés Iniesta, la banda, Rakitic. Viene Sergi Roberto en cara sobre Felipe Luis."
        ],
        "295": [
            2045.0,
            2053.0,
            "Coca la pelota para Rakitic. Rakitic para Sergio Busquets, el hombre ancla, para tocar sobre Javier Mascherano. Se queda Iniesta por dentro."
        ],
        "296": [
            2054.0,
            2060.0,
            "Muy estático el Barcelona intentando encontrar un hueco que de momento no le aparece. El Atlético aguanta perfectamente a pie quieto."
        ],
        "297": [
            2060.0,
            2070.0,
            "Atención a ese robo de balón sobre la jugada de Andrés Iniesta. Ha venido para cortarse a Savic. Tocó la pelota Sergio Roberto. Luis Suárez cayendo a la derecha. Le pega Felipe Luis."
        ],
        "298": [
            2071.0,
            2077.0,
            "Otra pelota, otra vez Iniesta. Otro balón que recupera más. Además lo recupera de cara al área."
        ],
        "299": [
            2078.0,
            2084.0,
            "Es un rechace en realidad. Le pega primero en el cuerpo a Gaby. Rechazada."
        ],
        "300": [
            2084.0,
            2086.0,
            "Luego vas a Osu. Le pega Gaby."
        ],
        "301": [
            2087.0,
            2093.0,
            "El jugador del Atlético de Madrid después de haber golpeado el balón en el cuerpo del primer futbolista del Atlético."
        ],
        "302": [
            2094.0,
            2103.0,
            "Balón que pone en juego Neymar. Viene el primer palo para sacar el rechace. Coque, saque de banda. Juega Neymar hacia la posición de Andrés Iniesta."
        ],
        "303": [
            2104.0,
            2114.0,
            "Neymar. Amaga, se frena. Entrega para Andrés Iniesta. Juega la pelota sobre Jordi Alba que todavía cierra como lateral en el córner."
        ],
        "304": [
            2115.0,
            2120.0,
            "El balón para Rakitic. Rakitic atrás sobre Mascherano. Mascherano para Andrés Iniesta. Cambios de banda de momento los dos."
        ],
        "305": [
            2121.0,
            2127.0,
            "Ahí va el centro. Es buena. No llega Gerard Piqué que todavía se había quedado en zona de ataque. Muy mal Saúl en la salida. Recupera la pelota Rakitic."
        ],
        "306": [
            2127.0,
            2134.0,
            "Ahí peligro. Viene Messi. Va al suelo Gritma. Fuera el disparo de Neymar. Vaya error de Saúl en la salida."
        ],
        "307": [
            2135.0,
            2143.0,
            "Saúl, no lo digo solo por esta jugada, pero de todo el Atlético de Madrid yo creo que es el que está participando menos y el que peor está en este momento de partido."
        ],
        "308": [
            2144.0,
            2152.0,
            "35 minutos. 0-0 en el marcador. Evidentemente los dos saben antes de salir al terreno de juego, ya lo conocían."
        ],
        "309": [
            2152.0,
            2159.0,
            "El Real Madrid ha tropezado en casa con el Villarreal. Ya habían tropezado, ya han tropezado en este campeonato Barcelona-Atlético de Madrid."
        ],
        "310": [
            2160.0,
            2167.0,
            "El Atlético por dos veces. Así que hoy el que gane tiene la oportunidad de cerrar la clasificación en la parte alta de la tabla."
        ],
        "311": [
            2168.0,
            2175.0,
            "Alon, que sale suelto para Gritman. De primera en la juega. Saúl no está. No está. Está como medio despistado."
        ],
        "312": [
            2175.0,
            2182.0,
            "No está bien Saúl, no está bien. No le tuvo fe a su compañero. Y no atacó esa pelota que le metió Gritman."
        ],
        "313": [
            2185.0,
            2189.0,
            "Venga Mascherano. Mascherano para Gerard Piqué."
        ],
        "314": [
            2193.0,
            2198.0,
            "Ahí va conduciendo con tranquilidad casi al paso para entregar la pelota sobre Mascherano delante de Kevin Gameiro."
        ],
        "315": [
            2199.0,
            2206.0,
            "La pide Neymar. Neymar que arranca, le vuelve a cerrar por dentro. Se lleva un pisotón ahí involuntario. Juanfran. Continúa Neymar conduciendo la pelota."
        ],
        "316": [
            2207.0,
            2212.0,
            "Toca Neymar para Gerard Piqué. Este para Rakitic de primeras. Viene Leomessi, un centrocampista más ahora a la hora de iniciar."
        ],
        "317": [
            2213.0,
            2217.0,
            "Se mete dentro Sergi Roberto. Hacia él va el balón. Qué balón con el exterior le ha jugado. La pelota para Luis Suárez."
        ],
        "318": [
            2218.0,
            2226.0,
            "Tocó Savic. Se queja de que le golpeó Luis Suárez. O lo vio así el colegiado que señaló saque de banda."
        ],
        "319": [
            2227.0,
            2230.0,
            "Excepcionales ayudas defensivas también de los jugadores del Atlético de Madrid."
        ],
        "320": [
            2231.0,
            2238.0,
            "La pelota para Andrés Iniesta que abre en la banda. Jordi Alba ya la pide Neymar en el pico del área. Va a encarar Jordi Alba."
        ],
        "321": [
            2239.0,
            2242.0,
            "Aldo Hospitalet sobre Juanfran que se ha resbalado. Será saque de esquina."
        ],
        "322": [
            2246.0,
            2252.0,
            "Neymar el que pondrá la pelota en juego. 37 minutos de la primera mitad."
        ],
        "323": [
            2253.0,
            2259.0,
            "Los porteros de momento poco exigidos. Va a sacar Neymar. Primer palo. Se eleva Saúl para evitar el remate."
        ],
        "324": [
            2260.0,
            2264.0,
            "Con una bala va Gameiro. Le ha ganado la pelota a Andrés Iniesta. Atención a la velocidad de Gameiro."
        ],
        "325": [
            2265.0,
            2271.0,
            "Se va solo Gameiro. Se frena Gameiro. Llegó la ayuda en segunda instancia a Andrés Iniesta que la había perdido en el arranque."
        ],
        "326": [
            2272.0,
            2275.0,
            "Gameiro ha estado a punto de hacerle un roto al Barcelona a base de poner el turbo."
        ],
        "327": [
            2276.0,
            2279.0,
            "Es la jugada con la que sueña Gameiro. Lógicamente. Ha estado a punto de salirle."
        ],
        "328": [
            2279.0,
            2285.0,
            "Sí, venimos comentando lo bien que puede explotar el espacio. ¿Qué pasa? Tenía hectáreas en este caso."
        ],
        "329": [
            2286.0,
            2290.0,
            "Tenía esta Alba y Sergio Roberto eran los que llegaban. Piqué y Mastirano no llegaban ahí."
        ],
        "330": [
            2291.0,
            2297.0,
            "Pelota para Neymar. Amaga Neymar. Se le va Saúl. También se va en velocidad de Juanfran. Va a poner el envío."
        ],
        "331": [
            2298.0,
            2302.0,
            "Se va a segundo palo largo. Fuera de la zona de remate. La hecha fuera Felipe Luis."
        ],
        "332": [
            2302.0,
            2308.0,
            "Paque de banda de Sergio Roberto. Balón para Leo Messi. Cerrado ahí por Carrasco. También por Griezmann."
        ],
        "333": [
            2309.0,
            2314.0,
            "Toca para Sergio Busquets. Apertura a la banda. Rakitic que amaga el centro. Termina entregando para Sergio Roberto."
        ],
        "334": [
            2315.0,
            2318.0,
            "Nuevamente sobre Rakitic. Rakitic atrás. Busquets. Busquets para Andrés Iniesta."
        ],
        "335": [
            2319.0,
            2323.0,
            "Saúl que le deja un hueco. Aprovecha para jugarla sobre la banda. Viene Jordi Alba. En cara sobre Juanfran."
        ],
        "336": [
            2324.0,
            2327.0,
            "Por dentro Neymar dentro del área. Con él Gaby. A su lado, el equipo de la final."
        ],
        "337": [
            2327.0,
            2331.0,
            "Hasta tres hombres le cierran. Saca la pelota como puede Neymar. De nuevo para Jordi Alba."
        ],
        "338": [
            2332.0,
            2337.0,
            "Aldo Espitalet tocando para Andrés Iniesta. Andrés Iniesta sobre Sergio Busquets. En corto Leo Messi."
        ],
        "339": [
            2338.0,
            2343.0,
            "Cerrando Carrasco. Nueva apertura a la banda. Jordi Alba en el pico del área. En cara sobre Saúl."
        ],
        "340": [
            2344.0,
            2348.0,
            "Toca la pelota para Andrés Iniesta. Busca la diagonal. Entrada de Sergio Roberto con espacio. Va a cerrar Felipe Luis."
        ],
        "341": [
            2349.0,
            2353.0,
            "Trabajo colectivo del Atlético en defensa. Pacientes, el equipo de la final."
        ],
        "342": [
            2353.0,
            2357.0,
            "El balón para Gerard Piqué. Piqué a la banda. Sergio Roberto. Atención a Rakitic. En corto."
        ],
        "343": [
            2358.0,
            2362.0,
            "Primer palo. La pone. Le cae la pelota después de haberle pegado en la mano. De la misma manera involuntaria que antes."
        ],
        "344": [
            2363.0,
            2367.0,
            "Esta la era de Rakitic. Balón para Leo Messi. Dentro del área. Colona del área. La saca entre cuatro. Sigue Leo Messi."
        ],
        "345": [
            2368.0,
            2372.0,
            "Impresionante la capacidad de encontrar un hueco donde no lo hay. La sacó Griezmann."
        ],
        "346": [
            2373.0,
            2377.0,
            "Pues tampoco sacó espacio. Porque el equipo de la final."
        ],
        "347": [
            2377.0,
            2381.0,
            "Este la pelota Sergio. Busqueta hacia la banda. Parada. Jordi Alba. Jordi Alba. Leo Messi de primera."
        ],
        "348": [
            2382.0,
            2386.0,
            "Puede llegar. No consigue hacerlo. Jordi Alba porque hizo una buena cobertura."
        ],
        "349": [
            2387.0,
            2391.0,
            "Gabi para echarla. Toque para echar la córner."
        ],
        "350": [
            2392.0,
            2396.0,
            "Es verdad que no está creando tanto peligro el Barça como para tanto dominio. Pero el Atlético está en la cornera."
        ],
        "351": [
            2397.0,
            2399.0,
            "Y el Atlético está en la cornera."
        ],
        "352": [
            2399.0,
            2401.0,
            "Seguramente no puede hacer mucho más."
        ],
        "353": [
            2402.0,
            2408.0,
            "Hueca Andresini. Esta división. Gol de Iván Rakitic."
        ],
        "354": [
            2409.0,
            2415.0,
            "En el cruce en la diagonal tan típica del Barcelona. Esta vez fue Rakitic el que encontró espacio entre los dos."
        ],
        "355": [
            2416.0,
            2418.0,
            "Y el Atlético está en la cornisa."
        ],
        "356": [
            2419.0,
            2421.0,
            "Y el Atlético está en la cornisa."
        ],
        "357": [
            2421.0,
            2426.0,
            "Gol de Iván Rakitic. En el cruce en la diagonal tan típica del Barcelona."
        ],
        "358": [
            2427.0,
            2430.0,
            "Esta vez fue Rakitic el que encontró espacio entre los dos centrales."
        ],
        "359": [
            2431.0,
            2434.0,
            "Y de cabeza alojó la pelota dentro de la portería rojiblanca."
        ],
        "360": [
            2435.0,
            2439.0,
            "Cuando quedan menos de cinco para que termine la primera mitad. Se adelanta en el marcador el Barcelona."
        ],
        "361": [
            2440.0,
            2442.0,
            "El gol de Iván Rakitic."
        ],
        "362": [
            2443.0,
            2446.0,
            "Es increíble una cosa Carlos. Estamos viendo fútbol del siglo XXI."
        ],
        "363": [
            2446.0,
            2450.0,
            "Pero de veras. El fútbol más moderno que se puede ver."
        ],
        "364": [
            2451.0,
            2456.0,
            "El fútbol club Barcelona inventando espacios que no existen. Ángulos de pases."
        ],
        "365": [
            2457.0,
            2463.0,
            "Bueno y luego el gol vino del viejo truco de un balón al área y un remate de cabeza."
        ],
        "366": [
            2464.0,
            2468.0,
            "Ante un equipo como Atlético Madrid. Si alguien me dice ¿Cómo vas a meter un gol contra Atlético Madrid?"
        ],
        "367": [
            2469.0,
            2473.0,
            "No va a ser de aquella forma. Va a ser por una diablura. Una filigrana."
        ],
        "368": [
            2473.0,
            2476.0,
            "Pero nunca con un balón al área a un centrocampista."
        ],
        "369": [
            2477.0,
            2481.0,
            "El problema de la atención secundaria Julio. Porque están con Busquets y con Piqué."
        ],
        "370": [
            2482.0,
            2484.0,
            "Y aparece Rakitic por sorpresa donde nadie espera."
        ],
        "371": [
            2485.0,
            2488.0,
            "Gran balón de Iniesta y es lo que yo estaba comentando justo 30 segundos antes."
        ],
        "372": [
            2489.0,
            2494.0,
            "Cuando juegas tan atrás contra el Barça es muy difícil que el Barça no te acabe encontrando una jugada clara de gol."
        ],
        "373": [
            2495.0,
            2498.0,
            "Porque tiene muchas variantes posibles. Entre otras lo que dice Michael."
        ],
        "374": [
            2498.0,
            2503.0,
            "La que menos puedes esperar. Estaba en la cornisa y justo poco después ya se ha caído."
        ],
        "375": [
            2504.0,
            2506.0,
            "Ahora vamos a ver porque tiene fútbol para reaccionar pero no lo tiene fácil."
        ],
        "376": [
            2507.0,
            2508.0,
            "Segundo gol que encaja al Atlético de Madrid esta temporada."
        ],
        "377": [
            2510.0,
            2514.0,
            "Juega Gerard Piqué. Piqué que entrega la pelota nuevamente para Mascherano."
        ],
        "378": [
            2516.0,
            2519.0,
            "Mascherano devuelve para Gerard Piqué. Intenta presionar Griezmann."
        ],
        "379": [
            2520.0,
            2523.0,
            "Juega la banda para Sergi Roberto de primera sobre Rakitic."
        ],
        "380": [
            2523.0,
            2525.0,
            "Atención al robo. No está fino Carrasco en la primera."
        ],
        "381": [
            2526.0,
            2528.0,
            "Ahora sí la saca. Toca a Koke. Entrega para Gabi."
        ],
        "382": [
            2529.0,
            2532.0,
            "Jugado sobre Griezmann. Griezmann. Felipe Luis."
        ],
        "383": [
            2533.0,
            2535.0,
            "Calva la primera entrada de Sergio Busquets. No puede con Rakitic."
        ],
        "384": [
            2536.0,
            2538.0,
            "Vuelve a robar. Atención que hay peligro. Se la lleva Griezmann por el centro."
        ],
        "385": [
            2539.0,
            2540.0,
            "Tiene delante a Kevin Gameiro. Ya cierra el Barcelona."
        ],
        "386": [
            2541.0,
            2544.0,
            "Derriba Andrés Iniesta. Antoine Griezmann sigue con la pelota al Barcelona."
        ],
        "387": [
            2545.0,
            2547.0,
            "La falta anterior es la que va a pitar de Andrés Iniesta."
        ],
        "388": [
            2548.0,
            2549.0,
            "Una maniobra magnífica ahí sí."
        ],
        "389": [
            2549.0,
            2551.0,
            "Me estaba esperando a ver si se llevaba el balón en el Atlético de Madrid."
        ],
        "390": [
            2552.0,
            2554.0,
            "Como no lo hizo, pues señores, la falta de Iniesta sobre Griezmann."
        ],
        "391": [
            2555.0,
            2560.0,
            "Bueno, es que hay gente que va en vaqueros y Iniesta va de smoking."
        ],
        "392": [
            2561.0,
            2562.0,
            "Qué balón mete Michael ahí."
        ],
        "393": [
            2563.0,
            2564.0,
            "Sí, eso sí que es un pase de gol."
        ],
        "394": [
            2565.0,
            2570.0,
            "Está haciendo una primera mitad tan elegante, tan creativo. Es fantástico."
        ],
        "395": [
            2571.0,
            2574.0,
            "También te digo que no sé si el smoking le ayuda a que esa entrada no sea cartulina."
        ],
        "396": [
            2574.0,
            2579.0,
            "No, no, te iba a decir. Porque esto era de un futbolista con muchos partidos en la espalda."
        ],
        "397": [
            2580.0,
            2582.0,
            "Sí, es una obstrucción como la copa de un pino."
        ],
        "398": [
            2583.0,
            2588.0,
            "Justo cuando el Atlético de Madrid estaba entrando en la medialuna, ahí viene Andrés y obstruye la cosa."
        ],
        "399": [
            2589.0,
            2590.0,
            "Y estoy contigo, Carlos."
        ],
        "400": [
            2591.0,
            2593.0,
            "Si la entrada la hace alguien con cara de malo malote, cartulina amarilla, ¿no?"
        ],
        "401": [
            2594.0,
            2595.0,
            "Sí, sí, sí."
        ],
        "402": [
            2598.0,
            2600.0,
            "A jugar la falta al Atlético de Madrid. Tiene su peligro."
        ],
        "403": [
            2601.0,
            2603.0,
            "La barrera colocada dentro del área, apenas un metro."
        ],
        "404": [
            2604.0,
            2608.0,
            "Está mejor para Carrasco, quizá, ¿no? Y está por ahí Griezmann. Está mejor para un diestro."
        ],
        "405": [
            2609.0,
            2614.0,
            "Bueno, yo estoy un poco con el Sosa, porque ha puesto el spray."
        ],
        "406": [
            2615.0,
            2622.0,
            "Yo no sé los pasos que ha tomado el árbitro, si son de un tipo que mide 2,50 metros."
        ],
        "407": [
            2624.0,
            2629.0,
            "La distancia, calculando que haya acertado con la barrera, será más o menos 24 o 25 metros a la portería."
        ],
        "408": [
            2629.0,
            2632.0,
            "Por parte del Atlético, le puede pegar a la pelota a Carrasco."
        ],
        "409": [
            2633.0,
            2635.0,
            "Pierna derecha tremenda. También Griezmann con la izquierda."
        ],
        "410": [
            2636.0,
            2638.0,
            "Atención al golpeo. Ter Stegen."
        ],
        "411": [
            2639.0,
            2641.0,
            "Se han colocado bastante por delante. Va al centro."
        ],
        "412": [
            2642.0,
            2645.0,
            "Digo que se han terminado colocando, no sé dónde ha pintado la línea."
        ],
        "413": [
            2646.0,
            2649.0,
            "Pero francamente, estaban un metro por delante de la línea que ha pintado."
        ],
        "414": [
            2650.0,
            2652.0,
            "Le debe haber parecido hasta el mismo largo a la distancia."
        ],
        "415": [
            2653.0,
            2655.0,
            "Se enfadan. Sábit y Jordi Alba los llama a capítulo."
        ],
        "416": [
            2656.0,
            2659.0,
            "El colegiado Fernández de Borbalán entraba por ahí para poner paz."
        ],
        "417": [
            2660.0,
            2663.0,
            "Había acabado Sábit por los suelos y reclamaba algo más a Jordi Alba."
        ],
        "418": [
            2664.0,
            2667.0,
            "Yo creo que el árbitro ha pintado la raya sabiendo que se van a adelantar."
        ],
        "419": [
            2668.0,
            2671.0,
            "Orientativo. No debería, no creo."
        ],
        "420": [
            2672.0,
            2673.0,
            "Que fuera la intención de David Fernández de Borbalán."
        ],
        "421": [
            2674.0,
            2677.0,
            "Va a terminar enseguida la primera mitad. Todavía hay una jugada más."
        ],
        "422": [
            2678.0,
            2680.0,
            "Juega la pelota el Barcelona."
        ],
        "423": [
            2682.0,
            2684.0,
            "Mascherano entregando para Piqué."
        ],
        "424": [
            2685.0,
            2686.0,
            "Ahora sí va arriba la presión del Atlético de Madrid."
        ],
        "425": [
            2687.0,
            2689.0,
            "Pero el Barça la solventa. Va como una bala."
        ],
        "426": [
            2690.0,
            2693.0,
            "Sergi Roberto buscando romper líneas y lo hace tremendo en su velocidad para jugar sobre Luis Suárez."
        ],
        "427": [
            2694.0,
            2696.0,
            "Luis Suárez tiene a Leo Messi. Recibe a Leo Messi donde le gusta."
        ],
        "428": [
            2697.0,
            2699.0,
            "Ahí va el disparo. Tocó en un jugador del Atlético de Madrid."
        ]
    }
}