{
    "segments": {
        "0": [
            0.32,
            5.04,
            "Well, Gus Hiddink has only ever lost one Premier League game as Chelsea manager,"
        ],
        "1": [
            5.04,
            6.64,
            "and is two spells in charge."
        ],
        "2": [
            6.64,
            10.48,
            "Luka Modric of Tottenham have scored the win in that particular game in his first spell."
        ],
        "3": [
            11.92,
            15.88,
            "Swansea City on course to defeat Gus Hiddink here,"
        ],
        "4": [
            15.88,
            18.04,
            "thanks to a strike by Gilfie Sigurdsson."
        ],
        "5": [
            18.04,
            19.8,
            "Chelsea made a switch at half-time,"
        ],
        "6": [
            19.8,
            21.72,
            "Kennedy has come on to the pitch for Matt Miasga,"
        ],
        "7": [
            21.72,
            24.56,
            "and it looks like, Gary, John Obi Mikel to centre-half."
        ],
        "8": [
            24.56,
            27.44,
            "The word scapegoat comes into mind, doesn't it?"
        ],
        "9": [
            28.0,
            31.76,
            "Could have been any one of those back four in the first half for Chelsea coming off."
        ],
        "10": [
            32.96,
            36.88,
            "Must be quite a taint to the cleaners by Montero."
        ],
        "11": [
            47.44,
            54.08,
            "That'll be interesting, won't it, with Mikel slotting in on that right-hand side of the back four."
        ],
        "12": [
            54.96,
            59.84,
            "Chelsea stealing the ball back here with Ruben Loftus-Cheek on the charge for Chelsea,"
        ],
        "13": [
            59.84,
            62.96,
            "and earning a corner in front of those travelling Chelsea fans."
        ],
        "14": [
            62.96,
            65.68,
            "Pato looking disgusted at his team-mate there."
        ],
        "15": [
            67.36,
            72.32,
            "Took up a good position, but it's a decent run, stayed on his feet, he's honest there."
        ],
        "16": [
            72.32,
            76.24,
            "Has to get the shot away, but again, who's blocking it? Ashley Williams."
        ],
        "17": [
            77.2,
            82.24,
            "Says Fabregas with the corner, and that near post seemed to be unguarded,"
        ],
        "18": [
            82.24,
            84.24,
            "and Fabregas was aiming for it."
        ],
        "19": [
            84.24,
            90.0,
            "Certainly was, but again, it's the captain who spots it, gets across, deals with it."
        ],
        "20": [
            100.56,
            105.28,
            "Fabregas on set-piece duty again, and Lukasz Fabianski manages to get two hands on it."
        ],
        "21": [
            105.52,
            108.0,
            "Didn't have a great deal to do in the first half, did he?"
        ],
        "22": [
            108.0,
            110.0,
            "But dealt with that very comfortably."
        ],
        "23": [
            118.16,
            119.36,
            "Where's Andre?"
        ],
        "24": [
            132.72,
            133.52,
            "Pedro."
        ],
        "25": [
            136.16,
            140.24,
            "Chelsea City looking for the three points,"
        ],
        "26": [
            141.12,
            145.36,
            "which would see them crash through the 40-point barrier."
        ],
        "27": [
            159.52,
            161.36,
            "There's Ashley Williams."
        ],
        "28": [
            165.28,
            166.32,
            "John Obi Mikel."
        ],
        "29": [
            180.64,
            181.52,
            "Ruben Loftus-Cheek."
        ],
        "30": [
            185.44,
            189.44,
            "It's a free kick, caught by Williams."
        ],
        "31": [
            191.2,
            194.56,
            "He realised he'd done it straight away there, trying to get tight on him."
        ],
        "32": [
            196.0,
            196.72,
            "It's clipped in."
        ],
        "33": [
            198.08,
            200.96,
            "Flying the flag for the Chelsea Academy, Ruben Loftus-Cheek."
        ],
        "34": [
            200.96,
            206.56,
            "Chelsea last night clinching their place in the FA Youth Cup final for the fifth successive season."
        ],
        "35": [
            207.44,
            210.64,
            "The defending champions will defend their trophy again in the final."
        ],
        "36": [
            212.0,
            215.28,
            "The bench here having the likes of Charlie Colcourt and Casey Palmer,"
        ],
        "37": [
            215.28,
            222.32,
            "and Ula-Aina, the big defender, onto the academy system on the first-team bench here"
        ],
        "38": [
            222.32,
            223.6,
            "at the Liberty Stadium today."
        ],
        "39": [
            224.4,
            227.84,
            "What's the point in winning five times and you get none of the players put in the team?"
        ],
        "40": [
            229.12,
            230.48,
            "Doesn't make any sense, does it?"
        ],
        "41": [
            232.56,
            236.4,
            "Yeah, we won it five times on the top, but how many players have come through and played for the first team?"
        ],
        "42": [
            238.16,
            240.64,
            "Well, they do have the likes of Dominic Solanke out on loan, and"
        ],
        "43": [
            241.28,
            244.96,
            "Christensen and Baker, who they believe will make the first team when they return."
        ],
        "44": [
            247.12,
            251.6,
            "And to the future, the present, Chelsea try to get back on side in this game."
        ],
        "45": [
            251.6,
            253.68,
            "Yeah, they started very brightly as well, you have to say."
        ],
        "46": [
            254.48,
            257.76,
            "I think team talk at half-time would have been very interesting."
        ],
        "47": [
            259.52,
            264.72,
            "Because in the first half, very shambolic at times, giving the ball away, defending poorly."
        ],
        "48": [
            268.48,
            272.16,
            "Veloski had a really good first half, Fabregas holding back, Arjou."
        ],
        "49": [
            282.16,
            294.48,
            "Chelsea unbeaten in the last 15 games in the Premier League since Jose Mourinho's last act as Chelsea manager."
        ],
        "50": [
            296.16,
            300.4,
            "Plenty of draws in that time, eight of those 15 have been draws which have"
        ],
        "51": [
            301.04,
            306.96,
            "checked their charge in towards the top eight. What an awful start to the season."
        ],
        "52": [
            311.76,
            317.04,
            "I think it stunned everybody, didn't it? Badly they did start, it wasn't expected at all."
        ],
        "53": [
            321.76,
            324.88,
            "The pitchers weren't the best were they at that particular point?"
        ],
        "54": [
            325.68,
            330.16,
            "The doctor and it just seemed to capitulate all together after that."
        ],
        "55": [
            333.2,
            334.08,
            "Taylor and a scrap."
        ],
        "56": [
            334.08,
            340.72,
            "Off the street, leaving it to Cesc Fabregas. Jack Kvork wasn't holding back."
        ],
        "57": [
            341.36,
            342.0,
            "Does he ever?"
        ],
        "58": [
            345.44,
            348.72,
            "Look at his face, ever sigured some fun, beautifully by Jefferson Monteiro."
        ],
        "59": [
            352.0,
            352.88,
            "Got away with that."
        ],
        "60": [
            354.64,
            356.24,
            "That's Pelecuita taking the risk."
        ],
        "61": [
            359.04,
            361.44,
            "Oscar, tackled fairly by Leroy Fir."
        ],
        "62": [
            362.32,
            365.92,
            "As are you, almost picked out Pelocchi."
        ],
        "63": [
            365.92,
            369.12,
            "Not for the first time slipping in this game."
        ],
        "64": [
            369.12,
            374.16,
            "Knew he couldn't play him through the second time, great run by Pelocchi the first time but he was still offside."
        ],
        "65": [
            375.04,
            375.92,
            "You realise that."
        ],
        "66": [
            378.24,
            383.52,
            "And he made that challenge was Jefferson Monteiro, the manager's words ringing in his ears."
        ],
        "67": [
            385.52,
            388.24,
            "Do his first shirt defensively."
        ],
        "68": [
            392.0,
            394.8,
            "Fabregas looking for the run of Pato."
        ],
        "69": [
            394.8,
            397.12,
            "Did Pato handle that? Yes he did."
        ],
        "70": [
            397.12,
            399.04,
            "Did he need to?"
        ],
        "71": [
            401.28,
            403.92,
            "Yeah there's a signal from the assistant on the far side."
        ],
        "72": [
            404.56,
            405.6,
            "He's saying shoulder."
        ],
        "73": [
            407.36,
            408.8,
            "Assistant saying no, arm."
        ],
        "74": [
            409.92,
            411.44,
            "The referee's got to back his man."
        ],
        "75": [
            414.08,
            414.88,
            "Here it comes."
        ],
        "76": [
            416.24,
            417.68,
            "I think that's just arm isn't it?"
        ],
        "77": [
            421.52,
            423.2,
            "Didn't really need to take it on there either."
        ],
        "78": [
            425.28,
            429.52,
            "Did have that really good chance right at the end of the first half to level things up for Chelsea."
        ],
        "79": [
            430.32,
            432.48,
            "Alexander Pato. Just snatched at it didn't he?"
        ],
        "80": [
            434.0,
            436.32,
            "Probably tells you where he's at at the moment and trying to get back."
        ],
        "81": [
            438.24,
            439.6,
            "To being sharp again."
        ],
        "82": [
            443.28,
            445.52,
            "Jack Court getting the better, Ruben loft his cheek."
        ],
        "83": [
            446.16,
            449.68,
            "Jack Court looking to make an impression against the club that schooled him."
        ],
        "84": [
            452.4,
            455.12,
            "Monteiro. Kennedy after him."
        ],
        "85": [
            456.56,
            459.68,
            "And this is Plovski, just got away from him at the last."
        ],
        "86": [
            459.68,
            462.72,
            "And Begovic not happy with Plovski's challenge."
        ],
        "87": [
            464.56,
            467.92,
            "Just back off Begovic, that's not a foul, he's gotta go for that."
        ],
        "88": [
            468.64,
            469.76,
            "That's ridiculous."
        ],
        "89": [
            472.16,
            475.04,
            "Yeah his touch was heavy but it's still there to go for."
        ],
        "90": [
            475.04,
            477.12,
            "His manager sees him not going for it."
        ],
        "91": [
            477.12,
            479.6,
            "Monteiro again causing the problems to start with."
        ],
        "92": [
            479.6,
            481.2,
            "Lovely bit of improvisation."
        ],
        "93": [
            481.2,
            483.28,
            "There's the heavy touch, gotta go for it."
        ],
        "94": [
            483.28,
            484.64,
            "Didn't do anything to him."
        ],
        "95": [
            485.68,
            486.24,
            "Grow up."
        ],
        "96": [
            486.8,
            489.92,
            "Him, it really annoys me when there's no contact, come on."
        ],
        "97": [
            490.48,
            493.68,
            "He has to go for that and there was nothing really intentional about that."
        ],
        "98": [
            495.12,
            496.96,
            "Overreaction to say the least."
        ],
        "99": [
            500.72,
            504.16,
            "Kennedy trying to make like Orgwood, right forward here for Ashley Williams."
        ],
        "100": [
            504.16,
            508.56,
            "Almost succeeded as well but another dual run by the Swansea City skipper."
        ],
        "101": [
            508.64,
            509.92,
            "A bit tasty out there, isn't it?"
        ],
        "102": [
            516.16,
            517.12,
            "This now is Oscar."
        ],
        "103": [
            519.12,
            521.92,
            "Ruben Loftus-Cheek, Fernandes with that tackle."
        ],
        "104": [
            521.92,
            523.12,
            "Not once but twice."
        ],
        "105": [
            526.72,
            527.92,
            "Great desire again."
        ],
        "106": [
            531.92,
            533.28,
            "Now Ruben Loftus-Cheek."
        ],
        "107": [
            535.28,
            536.48,
            "There goes Pedro."
        ],
        "108": [
            536.96,
            542.32,
            "There goes Pedro and the flick from Pato, not enough to turn that ball home."
        ],
        "109": [
            543.04,
            545.92,
            "That's where you try your tricks, nothing wrong with it, just didn't hit the target."
        ],
        "110": [
            545.92,
            550.72,
            "But again, Swansea bring that on themselves, gave the ball away trying to be too clever."
        ],
        "111": [
            551.76,
            554.08,
            "It's a lovely way to ball by Loftus-Cheek."
        ],
        "112": [
            554.88,
            558.08,
            "Put on the plate for him there, just can't flick it on the inside."
        ],
        "113": [
            559.52,
            560.64,
            "On that far post."
        ],
        "114": [
            561.6,
            564.4,
            "Could he have gone with it conventionally?"
        ],
        "115": [
            565.2,
            566.64,
            "Trying to be too extravagant."
        ],
        "116": [
            568.08,
            570.8,
            "Look at the look of disgust on the bench there."
        ],
        "117": [
            571.52,
            574.8,
            "They feel he might have gone for it conventionally rather than trying to be clever with it."
        ],
        "118": [
            579.12,
            582.48,
            "Pato involved right at the end of the first half and involved heavily"
        ],
        "119": [
            582.48,
            585.68,
            "at the start of the second 45, leading the Chelsea line here."
        ],
        "120": [
            595.36,
            601.36,
            "As Montero, just wonder how much Kennedy's introduction here can play as a full-back"
        ],
        "121": [
            601.36,
            602.72,
            "and further forward as a winger."
        ],
        "122": [
            602.72,
            605.92,
            "Has to do with Jefferson Montero to give Azpilicueta more protection."
        ],
        "123": [
            605.92,
            606.72,
            "Well, exactly."
        ],
        "124": [
            606.72,
            610.0,
            "I mentioned the Spurs game early in the season here."
        ],
        "125": [
            610.0,
            612.8,
            "Kyle Walker, first half, Montero loads space."
        ],
        "126": [
            613.44,
            615.28,
            "Walker not getting a great deal of help."
        ],
        "127": [
            616.64,
            619.52,
            "And similar in the first half of this game."
        ],
        "128": [
            620.48,
            623.52,
            "Too much pressure on Azpilicueta."
        ],
        "129": [
            624.88,
            629.36,
            "We are the champions!"
        ],
        "130": [
            629.36,
            632.0,
            "At least Montero's taking his gloves off as well this second half."
        ],
        "131": [
            634.48,
            636.4,
            "Took you 55 minutes of this game to mention that."
        ],
        "132": [
            636.4,
            637.52,
            "You say that every time."
        ],
        "133": [
            637.52,
            638.0,
            "I know, but..."
        ],
        "134": [
            638.0,
            640.16,
            "They would mention the fact that he got the one in the first place."
        ],
        "135": [
            643.12,
            644.56,
            "You're leaving it alone a lot more."
        ],
        "136": [
            644.56,
            645.06,
            "Yes."
        ],
        "137": [
            645.84,
            646.56,
            "But it's getting to..."
        ],
        "138": [
            646.56,
            647.6,
            "I mean, it's April now."
        ],
        "139": [
            649.44,
            652.16,
            "Manović was a little bit deeper than the rest of his back four there,"
        ],
        "140": [
            652.16,
            653.52,
            "which could be a concern."
        ],
        "141": [
            654.4,
            658.96,
            "Pedro."
        ],
        "142": [
            661.12,
            661.62,
            "Oscar."
        ],
        "143": [
            663.92,
            666.4,
            "Oscar linking it with Pedro, but too much on the return ball."
        ],
        "144": [
            674.0,
            675.84,
            "Another who's been linked with a move away."
        ],
        "145": [
            675.84,
            677.28,
            "Oscar away from Chelsea."
        ],
        "146": [
            677.28,
            681.36,
            "We've seen the really best of Oscar at times last season."
        ],
        "147": [
            681.52,
            687.92,
            "His teammates, he's had a big, big dip in this campaign."
        ],
        "148": [
            695.92,
            699.92,
            "Ivanović."
        ],
        "149": [
            699.92,
            701.92,
            "This is John Obi Mikel."
        ],
        "150": [
            711.36,
            717.28,
            "Rangel."
        ],
        "151": [
            718.8,
            720.96,
            "Signed for this club when they were in the third tier,"
        ],
        "152": [
            720.96,
            724.24,
            "when they had no training ground, had to go and train on the beach at times,"
        ],
        "153": [
            724.24,
            726.88,
            "because they couldn't find a pitch to hire."
        ],
        "154": [
            729.36,
            733.04,
            "This is Jefferson Montero, who skipped away from Kennedy,"
        ],
        "155": [
            733.04,
            736.0,
            "delivered the cross, Baba Rahman got to it before Sigurdsson."
        ],
        "156": [
            736.0,
            737.44,
            "That's Jack Cork deflected!"
        ],
        "157": [
            738.24,
            740.08,
            "Really good save from Azmir Begumic."
        ],
        "158": [
            740.56,
            742.24,
            "That's a cracking save by Begumic."
        ],
        "159": [
            743.2,
            744.96,
            "Difficult to hit that into the ground."
        ],
        "160": [
            746.24,
            749.52,
            "It's a good clean strike, but again, Montero setting things up."
        ],
        "161": [
            749.52,
            752.4,
            "Takes it early here, into the ground, makes it more difficult."
        ],
        "162": [
            753.04,
            754.08,
            "Follows it across."
        ],
        "163": [
            755.92,
            757.2,
            "There, hits it into the..."
        ],
        "164": [
            757.2,
            760.24,
            "Just takes a bit of power off, gives him a little bit more of an opportunity."
        ],
        "165": [
            763.84,
            765.92,
            "Pedro facing his own goal."
        ],
        "166": [
            765.92,
            767.04,
            "This is Baba Rahman."
        ],
        "167": [
            767.92,
            768.42,
            "Well..."
        ],
        "168": [
            770.24,
            772.56,
            "What are they doing back there? Just trying to be too clever."
        ],
        "169": [
            773.68,
            775.28,
            "Got away with it, but only just."
        ],
        "170": [
            780.24,
            784.96,
            "Chelsea team, which now has John Obi Mikel playing as part of the back four."
        ],
        "171": [
            784.96,
            788.56,
            "Has played there before in his career, John Obi Mikel,"
        ],
        "172": [
            788.56,
            791.12,
            "obviously not though, his number one position."
        ],
        "173": [
            793.28,
            795.12,
            "No Gary Cahill, no John Terry."
        ],
        "174": [
            795.6,
            802.32,
            "Gush Hiddink has already told Antonio Conte that it might take a while to get Chelsea firing again."
        ],
        "175": [
            802.32,
            806.32,
            "When he doesn't have leaders in the team like Gush Hiddink did when he arrived in 2009,"
        ],
        "176": [
            806.32,
            809.76,
            "the likes of Terry and Lampard and Balak and Petr Cech."
        ],
        "177": [
            811.44,
            813.44,
            "Not the spine of the team you're talking about, aren't you?"
        ],
        "178": [
            817.44,
            820.24,
            "Talking about your goalkeeper, your centre-half, your central midfield player."
        ],
        "179": [
            821.84,
            824.96,
            "Take drunk throughout the equation as well, that's the whole spine gone."
        ],
        "180": [
            825.36,
            828.24,
            "And that's what you build teams around, and to lose the whole lot,"
        ],
        "181": [
            829.12,
            832.8,
            "that is difficult with those names we've mentioned, to replace."
        ],
        "182": [
            836.08,
            841.84,
            "It's the challenge facing Antonio Conte, but he does like a challenge."
        ],
        "183": [
            841.84,
            845.84,
            "He did it with the Aventis, three successive Scudettos."
        ],
        "184": [
            845.84,
            850.72,
            "That's gone straight to Gilfie Sigurdsson, an important challenge and blocked there by Mikel."
        ],
        "185": [
            850.72,
            852.48,
            "The five-wide by Oyu."
        ],
        "186": [
            852.48,
            854.96,
            "Well, again, you have to say, what are Chelsea doing?"
        ],
        "187": [
            857.2,
            860.64,
            "Just giving the ball away so clumsily at times."
        ],
        "188": [
            861.36,
            862.96,
            "Look at that, it's a blind pass."
        ],
        "189": [
            864.0,
            866.88,
            "Luckily, Mikel comes across and gets the block in."
        ],
        "190": [
            866.88,
            872.16,
            "Follow-up was not particularly good, but Zlanovic there just playing a blind ball."
        ],
        "191": [
            882.48,
            886.16,
            "Fabregas."
        ],
        "192": [
            897.28,
            898.16,
            "It's Pato."
        ],
        "193": [
            902.96,
            903.46,
            "Williams."
        ],
        "194": [
            905.36,
            906.08,
            "Leroy Fir."
        ],
        "195": [
            906.08,
            910.8,
            "A couple of consecutive relegations from the Premier League,"
        ],
        "196": [
            910.8,
            913.76,
            "with Queens Far Rangers and Norwich City, Leroy Fir."
        ],
        "197": [
            916.16,
            917.12,
            "Ruben Loftus-Cheek."
        ],
        "198": [
            922.16,
            922.8,
            "Fabregas."
        ],
        "199": [
            923.44,
            927.76,
            "That didn't shoot there, Loftus-Cheek, he had the opportunity."
        ],
        "200": [
            936.08,
            944.56,
            "Here's Babaraman."
        ],
        "201": [
            951.2,
            951.7,
            "Oyu."
        ],
        "202": [
            954.0,
            957.04,
            "Jack Cork, he's had a busy game at the heart of the Swansea midfield,"
        ],
        "203": [
            957.04,
            958.4,
            "but he's lost out there."
        ],
        "204": [
            958.4,
            960.24,
            "And this is Cesc Fabregas."
        ],
        "205": [
            960.24,
            963.6,
            "Ashley Williams again, sensed the danger, knew exactly where to be."
        ],
        "206": [
            963.68,
            966.24,
            "He certainly did, but Jack Cork having a word with the referee said,"
        ],
        "207": [
            966.24,
            968.08,
            "I was caught there and I tend to agree with him."
        ],
        "208": [
            979.04,
            985.12,
            "Ruben Loftus-Cheek, Veloski, making sure that Fabregas knew he was around him and had to rush it."
        ],
        "209": [
            986.0,
            988.08,
            "Throw-in has gone, Chelsea's way."
        ],
        "210": [
            988.08,
            990.48,
            "Thanks to the disgust of the Swansea bench."
        ],
        "211": [
            990.48,
            992.16,
            "The assistant wasn't too sure, was he?"
        ],
        "212": [
            992.16,
            994.16,
            "I think he was waiting for the referee to make the decision."
        ],
        "213": [
            1004.8,
            1008.56,
            "Fallon Kennedy, it's a presentable position for Chelsea."
        ],
        "214": [
            1010.4,
            1013.12,
            "Let's look at the ball quickly, and it's Babaraman,"
        ],
        "215": [
            1013.12,
            1016.16,
            "and again no takers in the middle, dangerous ball whipped in."
        ],
        "216": [
            1016.16,
            1019.04,
            "You know there's no takers because there's only one player in there,"
        ],
        "217": [
            1019.04,
            1024.64,
            "that's Pato, Pedro is lurking on the edge of the box, but gotta get more in the box."
        ],
        "218": [
            1035.36,
            1041.44,
            "Chelsea have scored 31 goals in 15 games in the Premier League since Jose Mourinho left the club."
        ],
        "219": [
            1042.64,
            1048.32,
            "18 and 16, or since Jose left the club, 18 and 16 before Jose Mourinho departed"
        ],
        "220": [
            1048.32,
            1049.52,
            "to Stamford Bridge."
        ],
        "221": [
            1050.24,
            1054.08,
            "So they have upped their goals ratio, and they need one here."
        ],
        "222": [
            1056.32,
            1058.08,
            "Swansea City are putting the squeeze on."
        ],
        "223": [
            1061.44,
            1064.4,
            "Chelsea have Bertrand Traore readied."
        ],
        "224": [
            1065.76,
            1068.56,
            "And he is about to come on here for the visitors."
        ],
        "225": [
            1068.56,
            1078.0,
            "That's Fernandes."
        ],
        "226": [
            1084.72,
            1088.16,
            "Again excellent hold-up play there by Piloski."
        ],
        "227": [
            1088.16,
            1100.24,
            "Bertrand Traore will, we understand, be coming on to replace Alexander Pato,"
        ],
        "228": [
            1100.24,
            1104.4,
            "who as we mentioned a couple of times is still trying to hit his fitness peak."
        ],
        "229": [
            1110.56,
            1111.2,
            "Where's Andre?"
        ],
        "230": [
            1118.16,
            1127.12,
            "Well there was a suggestion that Traore would start through the middle for Chelsea here today."
        ],
        "231": [
            1127.12,
            1130.48,
            "It was that man there, Alexander Pato, who did and he's had a couple of opportunities."
        ],
        "232": [
            1131.92,
            1133.36,
            "He goes off and Traore comes on."
        ],
        "233": [
            1133.36,
            1138.24,
            "Yeah, he had a couple of opportunities, decent ones, the one at the end of the first half a good one snatched at it."
        ],
        "234": [
            1139.36,
            1143.84,
            "The flick in the second half, maybe he could have gone for it a little bit more conventionally,"
        ],
        "235": [
            1143.92,
            1148.0,
            "but he chose to try and be a little bit cleverer."
        ],
        "236": [
            1151.84,
            1156.56,
            "So Traore scored a wonderful goal against Stoke City, he's done well under Gus Hiddink,"
        ],
        "237": [
            1156.56,
            1158.56,
            "on the pitch for Chelsea."
        ],
        "238": [
            1159.28,
            1163.28,
            "Obviously Falcao not in the manager's thoughts at the moment."
        ],
        "239": [
            1165.28,
            1169.76,
            "Not to play since October, Radamel Falcao because of injury, remained on the Chelsea bench."
        ],
        "240": [
            1173.84,
            1175.84,
            "Good goal there, Raman."
        ],
        "241": [
            1180.48,
            1182.88,
            "Oscar, Pedro."
        ],
        "242": [
            1188.32,
            1188.96,
            "Ivanovic."
        ],
        "243": [
            1190.96,
            1194.64,
            "Now Cesc Fabregas again dropping deep, trying to conjure something up for Chelsea."
        ],
        "244": [
            1195.52,
            1198.48,
            "Looks like Routledge is going to come on for Swansea."
        ],
        "245": [
            1198.48,
            1208.96,
            "Fabregas, Pedro, there's Traore, that's a Pedro again."
        ],
        "246": [
            1211.36,
            1213.92,
            "Seen off for now by Rangel but Chelsea with a corner kick."
        ],
        "247": [
            1214.72,
            1218.4,
            "Offending set-piece is a real Achilles heel for Swansea City this season."
        ],
        "248": [
            1218.4,
            1222.4,
            "Sent in by Fabregas, taking charge in the middle was Rangel."
        ],
        "249": [
            1225.28,
            1228.4,
            "Kennedy, stolen off him by Monteiro."
        ],
        "250": [
            1228.72,
            1232.48,
            "Sent in by Fabregas, taking charge in the middle was Rangel."
        ],
        "251": [
            1235.68,
            1238.88,
            "Kennedy, stolen off him by Monteiro."
        ],
        "252": [
            1244.0,
            1246.08,
            "The problem also has been scoring goals for Swansea,"
        ],
        "253": [
            1246.08,
            1248.72,
            "isn't it? Only four teams scored less than them in the Premier League."
        ],
        "254": [
            1250.8,
            1253.84,
            "Riveloft's cheek was setting his sights, his eyes lit up,"
        ],
        "255": [
            1253.84,
            1257.36,
            "but Fernandes made the real important challenge in the midst of all that."
        ],
        "256": [
            1258.16,
            1261.84,
            "Again, not for the first time, you feel Swansea wanted that more than Chelsea."
        ],
        "257": [
            1267.68,
            1272.64,
            "Andre Agui will be the man to make way for Swansea when Wayne Routledge appears shortly."
        ],
        "258": [
            1277.12,
            1282.0,
            "Fiore trying to latch on to this, again really good experience defending from Ashley Williams."
        ],
        "259": [
            1282.72,
            1287.92,
            "He's been a different class this afternoon, this makes it look so easy at times,"
        ],
        "260": [
            1288.56,
            1293.6,
            "it's all about getting yourself into the right position, getting dragged out of position, he's"
        ],
        "261": [
            1295.52,
            1300.24,
            "master at that. Andre, are you just back into the team today after"
        ],
        "262": [
            1300.96,
            1305.12,
            "short spell out injured, makes way and on comes Wayne Routledge."
        ],
        "263": [
            1305.6,
            1310.4,
            "You think Juan's gone off there with a bit of pace trickery, man coming on plenty of it."
        ],
        "264": [
            1317.28,
            1320.88,
            "Routledge has been moved around a bit as Swansea City have changed their system, he was"
        ],
        "265": [
            1322.72,
            1328.48,
            "through the middle against Stoke City, back in his more natural position of wide right here."
        ],
        "266": [
            1329.44,
            1337.28,
            "That's Piloski and now Gilfi Sigurdsson, Ivanovic to his ground, Sigurdsson"
        ],
        "267": [
            1337.28,
            1342.4,
            "looks up to the heavens. Recovered there didn't he Ivanovic really well, poor header."
        ],
        "268": [
            1346.64,
            1347.44,
            "Where's Pedro?"
        ],
        "269": [
            1347.44,
            1358.88,
            "Fiore, Oscar, now Fabregas, this is as Villaqueta."
        ],
        "270": [
            1360.96,
            1363.84,
            "He's run away from Fiore, he's still trying to make the most of it."
        ],
        "271": [
            1366.48,
            1372.56,
            "Chance here possibly for Montero to run but John Urbie-McHale again he saw the danger and he slammed"
        ],
        "272": [
            1372.56,
            1376.32,
            "him with a challenge. Might not be his favourite position but I'll tell you what he reads it"
        ],
        "273": [
            1376.32,
            1380.24,
            "particularly well, a couple of times he's done that, once on the right once on the left,"
        ],
        "274": [
            1380.8,
            1381.76,
            "get his team out of trouble."
        ],
        "275": [
            1388.48,
            1394.0,
            "Swansea City have built a reputation for bringing the Premier League big boys crashing down, it's"
        ],
        "276": [
            1394.0,
            1402.0,
            "just the kind of day that they relish. Though they've never done it to Chelsea in the Premier League."
        ],
        "277": [
            1406.32,
            1417.44,
            "Babarama, that's Kennedy."
        ],
        "278": [
            1421.44,
            1424.0,
            "Pedro and Traore."
        ],
        "279": [
            1427.52,
            1431.68,
            "He's just smuggled that ball through to Kennedy, he's just about kept it in play."
        ],
        "280": [
            1432.56,
            1436.4,
            "Again that's disappointing, he's gone with the outside of his left foot there,"
        ],
        "281": [
            1437.2,
            1438.64,
            "swing your right foot at it."
        ],
        "282": [
            1442.88,
            1446.32,
            "You see here, does well, keeps it in play, now watch what he does here."
        ],
        "283": [
            1447.68,
            1458.8,
            "The outside of his left foot, nothing ball, use your right foot, might just create something."
        ],
        "284": [
            1459.12,
            1465.68,
            "It's a very unfamiliar Chelsea team we are looking at here."
        ],
        "285": [
            1469.76,
            1473.44,
            "Certainly is, you just wonder what the incoming manager is going to do with it."
        ],
        "286": [
            1480.08,
            1484.88,
            "Pedro, Toloski again working hard, about to be yellow carded but that challenge still on Pedro."
        ],
        "287": [
            1485.84,
            1492.56,
            "Yeah, I think he realises he's going to get a yellow card. Striker trying to track back,"
        ],
        "288": [
            1492.56,
            1496.64,
            "trying to help his team out, gets it wrong, not for the first time, won't be for the last."
        ],
        "289": [
            1499.36,
            1504.24,
            "Just gets away from him there, just clips in, there's a referee's position, perfectly placed,"
        ],
        "290": [
            1504.24,
            1509.44,
            "easy one for him. No question, Toloski has been a striker fired up for this game today."
        ],
        "291": [
            1510.4,
            1512.96,
            "De Forza's way back into the starting line-up."
        ],
        "292": [
            1514.96,
            1520.88,
            "I like what I've seen from him, genuine, I like players who come towards the man with"
        ],
        "293": [
            1520.88,
            1526.08,
            "the ball at the feet, he'll do that, yeah he's dispossessed there but it's his willingness to"
        ],
        "294": [
            1526.08,
            1531.84,
            "do that and go the other way as well. There's a yellow card for diving here for Pedro."
        ],
        "295": [
            1531.84,
            1537.52,
            "Yeah, you see Jack Cork there, singing exactly that."
        ],
        "296": [
            1540.24,
            1541.68,
            "Tell you what, the referee's had a good game."
        ],
        "297": [
            1545.68,
            1547.52,
            "I'll tell you what, the leg was there wasn't it?"
        ],
        "298": [
            1550.32,
            1554.4,
            "I thought Cork had got a yellow card to start with, I think he's a little bit unfortunate there."
        ],
        "299": [
            1556.32,
            1560.08,
            "Well right now down below us the fourth official Kevin Johnson is getting to know Gustav Hiddink"
        ],
        "300": [
            1560.08,
            1564.72,
            "and Francesco Guidolin really well because they've just both been in his ears at the same time."
        ],
        "301": [
            1570.16,
            1571.36,
            "Fourth official sandwich."
        ],
        "302": [
            1577.28,
            1582.08,
            "Angel Rangel, I'm assuming Gary Gucidic was making the point that you were just making"
        ],
        "303": [
            1582.08,
            1591.6,
            "about Pedro's yellow card. I mean he's planted the foot Jack Cork and he's gone over it."
        ],
        "304": [
            1592.96,
            1595.44,
            "You've seen that go the other way many many times."
        ],
        "305": [
            1601.04,
            1604.16,
            "With the lofters cheek, beating Leroy Firth and a punch."
        ],
        "306": [
            1605.28,
            1611.6,
            "Kennedy's on the outside, lofters cheek deflected. Fabianski was stranded. Well Leroy Firth there"
        ],
        "307": [
            1611.6,
            1616.72,
            "having a real go, the referee thought he impeded him when that ball and that move was in progress."
        ],
        "308": [
            1618.8,
            1624.32,
            "Had that gone in the back of the net his mood would have been not particularly good I fear."
        ],
        "309": [
            1627.52,
            1630.64,
            "Can Chelsea make one of these set pieces count?"
        ],
        "310": [
            1632.4,
            1637.12,
            "Petro's made the move, likewise Fabianski always loves to try and command this penalty area"
        ],
        "311": [
            1637.12,
            1638.16,
            "and he does just that."
        ],
        "312": [
            1640.56,
            1645.2,
            "He sets Polosky away, he is stopped in no uncertain terms by Oscar."
        ],
        "313": [
            1648.8,
            1651.44,
            "It's now his lofters cheek, Pedro."
        ],
        "314": [
            1652.96,
            1655.68,
            "They're finally getting players in forward positions Chelsea now."
        ],
        "315": [
            1656.56,
            1658.72,
            "The number of them in the box as well, that's a foul."
        ],
        "316": [
            1660.24,
            1663.76,
            "That's a silly one to give away because Real are just deep in his own territory,"
        ],
        "317": [
            1663.76,
            1668.24,
            "under pressure. Pedro just takes that right away from him."
        ],
        "318": [
            1671.04,
            1674.72,
            "Francesco Guidolin's name has been thrown into the ring to take over from"
        ],
        "319": [
            1674.72,
            1677.68,
            "Antonio Conte as the new Italy boss after the Euros."
        ],
        "320": [
            1678.64,
            1683.52,
            "Has built a good reputation for himself in Italy, he was in with the chance the last time it was up for grabs."
        ],
        "321": [
            1684.32,
            1685.6,
            "Conte beat him to it."
        ],
        "322": [
            1694.72,
            1702.72,
            "Lofters cheek, good strength again as he looks to hold off Leroy Fair who was backed up by Jack Cork but was fouling Lofters cheek."
        ],
        "323": [
            1703.68,
            1705.76,
            "Not sure about that one either, I'd like to see that one again."
        ],
        "324": [
            1712.32,
            1717.84,
            "Jenkins will conduct a major review at the end of the season as to what went wrong for Swansea this campaign."
        ],
        "325": [
            1717.92,
            1721.12,
            "The moment they are not far off making it 40 points."
        ],
        "326": [
            1722.16,
            1723.36,
            "Chelsea can't believe that."
        ],
        "327": [
            1725.12,
            1727.52,
            "Cannot believe that's not been given as a corner."
        ],
        "328": [
            1727.52,
            1731.2,
            "There's Hiddink again, look he's in a fiery mood."
        ],
        "329": [
            1736.56,
            1743.12,
            "Buffer-Gomez coming on to replace Alberto Polosky who will sleep well tonight."
        ],
        "330": [
            1748.4,
            1751.12,
            "Yeah, he can get that standing ovation for him coming off."
        ],
        "331": [
            1752.32,
            1755.12,
            "Likely so, he's been a threat all afternoon."
        ],
        "332": [
            1770.0,
            1774.8,
            "So Gomez who started the season in an excellent manner coming on."
        ],
        "333": [
            1777.84,
            1784.32,
            "I'm wondering, Mariner."
        ],
        "334": [
            1788.32,
            1792.72,
            "Coming away with a couple of Chelsea players, just not too sure what that was about but in the meantime Chelsea"
        ],
        "335": [
            1793.84,
            1797.2,
            "are ready to bring their next change on shortly which will be Radamel Falcao."
        ],
        "336": [
            1798.24,
            1802.8,
            "Why not, if you want a goal turn to a man who knows how to do it."
        ],
        "337": [
            1807.92,
            1814.64,
            "This is Gilfie Sigurdsson who steps away from John Obi Mikel and it's headed over the top by Jefferson Montero."
        ],
        "338": [
            1815.84,
            1822.72,
            "Those two are involved in Swansea's goal and they were almost, almost adding a second."
        ],
        "339": [
            1822.72,
            1827.68,
            "Well that should have been game, second match, isn't it? Rowley just brilliant, lovely little reverse ball there."
        ],
        "340": [
            1827.68,
            1834.8,
            "Sigurdsson again, fantastic. Begovic comes out, just nicks it away from him and you've got a score there."
        ],
        "341": [
            1834.88,
            1838.8,
            "Sorry, does brilliantly Sigurdsson who said right put it in the back of the net."
        ],
        "342": [
            1841.12,
            1844.48,
            "I don't know what he's thinking there, could have got up a little bit higher."
        ],
        "343": [
            1845.2,
            1846.56,
            "I think he thought it was too easy."
        ],
        "344": [
            1852.72,
            1856.08,
            "So Radamel Falcao on the pitch, he's replaced Ruben Loftus-Cheek."
        ],
        "345": [
            1858.72,
            1863.76,
            "Falcao's first appearance since October, he's had groin problems."
        ],
        "346": [
            1865.52,
            1869.44,
            "I'll tell you what, the referee's busy."
        ],
        "347": [
            1871.2,
            1874.4,
            "Yeah he's keeping us busy as well, I'm not too sure if he's showing that to Ashley Williams or Leroy Fir."
        ],
        "348": [
            1874.4,
            1879.76,
            "He's gestured it into the area where they both were standing, I think it might be Ashley Williams."
        ],
        "349": [
            1894.8,
            1906.56,
            "And Sigurdsson, the Swansea City fans enjoying this right now, this is Rowledge."
        ],
        "350": [
            1910.88,
            1915.6,
            "You can't feel the relief around this stadium because they've been in such big trouble,"
        ],
        "351": [
            1915.6,
            1920.0,
            "Swansea City, those wins against Aston Villa and Norwich City, they weren't great games,"
        ],
        "352": [
            1920.0,
            1923.12,
            "but they were big big important wins for this club and if they hold on to this,"
        ],
        "353": [
            1924.4,
            1929.04,
            "surely enough go isn't it? Yeah I think so, it doesn't matter how you play when you're winning"
        ],
        "354": [
            1929.04,
            1934.96,
            "games like that, you win ugly, you do anything you possibly can to get yourself in a position"
        ],
        "355": [
            1934.96,
            1937.76,
            "where you're going to be safe."
        ],
        "356": [
            1950.32,
            1957.04,
            "Update on the latest yellow card situation, Cesc Fabregas was booked for dissent as the"
        ],
        "357": [
            1957.04,
            1961.44,
            "substitutions were being made and it was Ashley Williams who was yellow carded for delaying the"
        ],
        "358": [
            1961.44,
            1966.4,
            "restart of the game after that. Would it not be easier to say who hasn't been booked at the moment"
        ],
        "359": [
            1966.4,
            1971.28,
            "in this game? It's not been a dirty game has it, it's just been silly fouls that referees had no"
        ],
        "360": [
            1971.28,
            1974.56,
            "choice but to give."
        ],
        "361": [
            1977.44,
            1979.84,
            "Gomez will try and hunt down Begovic."
        ],
        "362": [
            1987.52,
            1991.12,
            "Oscar taken out by Leroy Fir, there's another one."
        ],
        "363": [
            1996.64,
            1998.56,
            "Keep yourself busy Gary, I'll just count them all up."
        ],
        "364": [
            2001.6,
            2006.16,
            "This yellow card number nine of the game. Yeah it's just a lunge isn't it, then he goes over"
        ],
        "365": [
            2006.16,
            2009.36,
            "the back of him, not much contact made, it looked worse in the end than it was."
        ],
        "366": [
            2014.4,
            2022.32,
            "Gomez, Leroy Fir and Baffe Gomez, him behind Oscar, he's helped out by John Obi Mikel"
        ],
        "367": [
            2023.12,
            2027.44,
            "who's done really well. Done brilliantly, ball just wouldn't come down would it for Gomez."
        ],
        "368": [
            2031.36,
            2040.48,
            "Swansea City will be bringing Kyle Norton on shortly to replace Jevison Monteiro."
        ],
        "369": [
            2044.8,
            2046.56,
            "He's been quiet in the second half hasn't he,"
        ],
        "370": [
            2046.56,
            2050.08,
            "Monteiro just that one opportunity where he should have scored."
        ],
        "371": [
            2062.16,
            2065.84,
            "Now why's Gomez not gone for that, the crowd are asking exactly the same question,"
        ],
        "372": [
            2066.48,
            2069.68,
            "he's only been on five minutes and he just let Mikel have a free header."
        ],
        "373": [
            2072.48,
            2076.32,
            "Another player on this pitch whose future at this club is in doubt, Baffe Gomez."
        ],
        "374": [
            2080.0,
            2082.24,
            "Fabregas leaned out of it by Gilvy Sigurdsson,"
        ],
        "375": [
            2082.24,
            2086.16,
            "then had the presence of mind to hang in there and win it back, this is Falcao."
        ],
        "376": [
            2086.4,
            2090.8,
            "Well there's certainly a different proposition this second off,"
        ],
        "377": [
            2092.88,
            2097.04,
            "Chelsea without a doubt, that's better for Gomez, the crowd appreciate it."
        ],
        "378": [
            2099.28,
            2101.84,
            "Well having just replaced a striker whose work weight"
        ],
        "379": [
            2103.52,
            2107.92,
            "is fantastic in this game, Polosky, Baffe Gomez will be expected to at least"
        ],
        "380": [
            2108.64,
            2112.24,
            "get the same kind of level. Yeah without a doubt fans are knowledgeable about the game and they"
        ],
        "381": [
            2112.24,
            2125.76,
            "can see the difference. Fabregas, Chelsea looking for an equaliser here, this is Kennedy,"
        ],
        "382": [
            2126.4,
            2132.0,
            "couldn't really get anything behind it but he has won a corner. Do the next best thing if you can't"
        ],
        "383": [
            2132.0,
            2136.96,
            "get everything behind it, make yourself a corner, keep that pressure on."
        ],
        "384": [
            2145.84,
            2150.64,
            "Chelsea's eighth corner of the game, Fabianski on the holes been in trouble so far from them,"
        ],
        "385": [
            2150.64,
            2155.12,
            "that may change now or maybe not. Again disappointing, two on the trot"
        ],
        "386": [
            2155.12,
            2158.72,
            "but Fabianski's just plucked it out of the air, no pressure on him."
        ],
        "387": [
            2159.04,
            2168.24,
            "There you see, makes his mind up, he's in that sector where it's sunshine and shade isn't he?"
        ],
        "388": [
            2180.48,
            2185.6,
            "Well Antonio Conte have made of this, whether he's watching it live or will get the DVD,"
        ],
        "389": [
            2185.68,
            2191.52,
            "he unlike Pep Guardiola does have time whilst preparing Italy for the Euro 2016"
        ],
        "390": [
            2191.52,
            2195.6,
            "championships of course, does have a bit more time than Pep Guardiola to make preparations"
        ],
        "391": [
            2196.8,
            2205.6,
            "for his new job. As to the queta, Fabregas came in."
        ],
        "392": [
            2206.56,
            2219.2,
            "There's Oscar, can Chelsea find the answer here? Not like that, Routledge dribbling into Kennedy."
        ],
        "393": [
            2221.6,
            2226.96,
            "That's Oscar, Fabregas."
        ],
        "394": [
            2226.96,
            2230.96,
            "Chelsea."
        ],
        "395": [
            2230.96,
            2236.32,
            "Baba Rahman, Ashley Williams has the solution that time. That's Baffe Gomis."
        ],
        "396": [
            2239.12,
            2244.96,
            "Gilfi Sigurdsson, whose first half strike is the difference right now."
        ],
        "397": [
            2249.92,
            2252.96,
            "Fabregas."
        ],
        "398": [
            2252.96,
            2260.96,
            "Falcao trying to give Williams the slip, this is John Obi Mikel."
        ],
        "399": [
            2264.96,
            2266.96,
            "Baba Rahman."
        ],
        "400": [
            2270.96,
            2280.96,
            "Small team fans doing their best to try and see their team over the line here, not just in terms of this match but in terms of Premier League safety."
        ],
        "401": [
            2282.96,
            2292.96,
            "I don't know what he's moaning about there, it's Pony checked him."
        ],
        "402": [
            2292.96,
            2298.96,
            "Falcao Norton has been waiting a long time to come onto the pitch here, he's been stripped off and ready for a good ten minutes,"
        ],
        "403": [
            2298.96,
            2304.96,
            "and he replaces Jefferson Montero, who had a hand in Swansea City's goal, could have scored one himself, he's tormented Chelsea this afternoon,"
        ],
        "404": [
            2304.96,
            2308.96,
            "in the first half particularly, and shown just why those Swansea City fans love him here."
        ],
        "405": [
            2308.96,
            2314.96,
            "Yeah, without a doubt, massive threat in the first half, but Chelsea let him be a massive threat in the first half."
        ],
        "406": [
            2314.96,
            2320.96,
            "They allowed him to back themselves into the penalty box and that's where he started to cause his problems."
        ],
        "407": [
            2320.96,
            2328.96,
            "But, I mentioned the Spurs game earlier in the season, Spurs doubled up on him in the second half, kept him quiet, Chelsea have done a similar thing here."
        ],
        "408": [
            2328.96,
            2340.96,
            "FALCAO NORTON ON THE PITCH, DOES SWANSEA CITY LOOK TO SEE THIS OUT?"
        ],
        "409": [
            2340.96,
            2349.96,
            "He's always animated isn't he, Francesco Guidolin."
        ],
        "410": [
            2350.96,
            2352.96,
            "It's good to watch him isn't it?"
        ],
        "411": [
            2354.96,
            2356.96,
            "He's burned some calories on that touchline, I tell you."
        ],
        "412": [
            2359.96,
            2363.96,
            "It's not long ago, it's only a few weeks ago, he's in hospital with a lung infection, Francesco Guidolin."
        ],
        "413": [
            2366.96,
            2371.96,
            "He would like to stay on here as Swansea City manager, but that decision will be taken in the summer."
        ],
        "414": [
            2372.96,
            2378.96,
            "RONALDO ON THE PITCH, DOES SWANSEA CITY LOOK TO SEE THIS OUT?"
        ],
        "415": [
            2378.96,
            2380.96,
            "Radamel Falcao."
        ],
        "416": [
            2384.96,
            2392.96,
            "A little bit of pressure, being increased here from Chelsea, getting men forward, decent positions, didn't do it in the first half."
        ],
        "417": [
            2393.96,
            2400.96,
            "Is he heading to his first Premier League defeat?"
        ],
        "418": [
            2400.96,
            2403.96,
            "With a second stint at Chelsea."
        ],
        "419": [
            2403.96,
            2404.96,
            "Norton."
        ],
        "420": [
            2413.96,
            2415.96,
            "Jumped forward by Norton."
        ],
        "421": [
            2415.96,
            2416.96,
            "Ivanovic."
        ],
        "422": [
            2418.96,
            2422.96,
            "Fans questioning why Gomez didn't make more of a challenger."
        ],
        "423": [
            2423.96,
            2424.96,
            "Ball forward."
        ],
        "424": [
            2424.96,
            2430.96,
            "RONALDO ON THE PITCH, DOES SWANSEA CITY LOOK TO SEE THIS OUT?"
        ],
        "425": [
            2432.96,
            2434.96,
            "Traore saw the run at Radamel Falcao."
        ],
        "426": [
            2435.96,
            2439.96,
            "Ashley Williams also saw it as well, I think it may have just taken a little bit of the sting out of the shot."
        ],
        "427": [
            2439.96,
            2440.96,
            "You're dead right."
        ],
        "428": [
            2440.96,
            2443.96,
            "Terrific defending, but terrific strike play as well."
        ],
        "429": [
            2443.96,
            2447.96,
            "Ball through to him is an absolute beauty as well, look at him, comes across Ashley Williams,"
        ],
        "430": [
            2447.96,
            2449.96,
            "a lot of defenders are to stop there, not him."
        ],
        "431": [
            2450.96,
            2455.96,
            "Just gets that deflection, takes the pace off it, but excellent timing of the run from Falcao."
        ],
        "432": [
            2471.96,
            2472.96,
            "Looks like a high boot though."
        ],
        "433": [
            2473.96,
            2474.96,
            "Radamel Falcao."
        ],
        "434": [
            2480.96,
            2483.96,
            "Chelsea after this have Manchester City home, they have a trip to Bournemouth,"
        ],
        "435": [
            2483.96,
            2488.96,
            "Tottenham at home as well, they won't want to be handing over the Premier League title trophy to Tottenham."
        ],
        "436": [
            2488.96,
            2491.96,
            "They have Leicester City banging on the Stamford Bridge door on the last day,"
        ],
        "437": [
            2491.96,
            2494.96,
            "and Leicester will be coming for Chelsea's crown."
        ],
        "438": [
            2495.96,
            2496.96,
            "It'd be ironic, wouldn't it?"
        ],
        "439": [
            2504.96,
            2507.96,
            "Fabregas, Babarama, lovely roll forwards."
        ],
        "440": [
            2510.96,
            2513.96,
            "Chelsea City defending with all they've got, Leroy Fir that time."
        ],
        "441": [
            2515.96,
            2518.96,
            "Not many men in that box for Chelsea at the moment."
        ],
        "442": [
            2520.96,
            2523.96,
            "Down with Baye Williams, there's Baffe Gomis."
        ],
        "443": [
            2524.96,
            2525.96,
            "Now Rutledge."
        ],
        "444": [
            2529.96,
            2530.96,
            "Norton."
        ],
        "445": [
            2531.96,
            2533.96,
            "He's getting a little bit nervy on these ones here at the moment."
        ],
        "446": [
            2545.96,
            2547.96,
            "Fabregas has seen the run here of Babarama."
        ],
        "447": [
            2552.96,
            2554.96,
            "Another set piece to defend."
        ],
        "448": [
            2555.96,
            2557.96,
            "Linovic going forward, Mikel going forward."
        ],
        "449": [
            2560.96,
            2564.96,
            "Trying to get the quality better this time because he's been pretty poor so far in this second half."
        ],
        "450": [
            2567.96,
            2568.96,
            "Fabregas."
        ],
        "451": [
            2568.96,
            2570.96,
            "Not the best again really."
        ],
        "452": [
            2571.96,
            2572.96,
            "Another opportunity."
        ],
        "453": [
            2574.96,
            2576.96,
            "It's still a bit of a struggle for the players."
        ],
        "454": [
            2578.96,
            2580.96,
            "It's a bit of a struggle for the players."
        ],
        "455": [
            2581.96,
            2582.96,
            "Another opportunity."
        ],
        "456": [
            2584.96,
            2586.96,
            "This time he's tried to play it, that's for Liqueita."
        ],
        "457": [
            2586.96,
            2588.96,
            "But that's for Liqueita, run out of pitch."
        ],
        "458": [
            2589.96,
            2590.96,
            "Takes the pressure right off."
        ],
        "459": [
            2590.96,
            2592.96,
            "It is a good one but it's just too much on it."
        ],
        "460": [
            2594.96,
            2596.96,
            "A huge sigh of relief around this stadium."
        ],
        "461": [
            2597.96,
            2598.96,
            "And the home fans."
        ],
        "462": [
            2603.96,
            2606.96,
            "Not used to losing Premier League games, that man Gosz Hiddink."
        ],
        "463": [
            2606.96,
            2608.96,
            "Just a one to his name."
        ],
        "464": [
            2609.96,
            2613.96,
            "Which happened seven years ago against Tottenham."
        ],
        "465": [
            2614.96,
            2615.96,
            "Luka Modric, the match winner that day."
        ],
        "466": [
            2616.96,
            2619.96,
            "Gylfi Sigurdsson could well be the match winner here."
        ],
        "467": [
            2624.96,
            2626.96,
            "Far by Gomis on Ivanovic."
        ],
        "468": [
            2629.96,
            2631.96,
            "Keeps it deep in Chelsea territory."
        ],
        "469": [
            2637.96,
            2640.96,
            "Chelsea looking for some inspiration, a moment of magic."
        ],
        "470": [
            2641.96,
            2644.96,
            "Look at Gomis, he looks shattered out there, just ambling back."
        ],
        "471": [
            2648.96,
            2649.96,
            "Cesc Fabregas."
        ],
        "472": [
            2650.96,
            2651.96,
            "Baba Rahman."
        ],
        "473": [
            2651.96,
            2653.96,
            "John Obi Mikel is coming back at Swansea City."
        ],
        "474": [
            2654.96,
            2656.96,
            "I think the crowd are aiming their displeasure at Gomis."
        ],
        "475": [
            2657.96,
            2658.96,
            "Tracking back and helping out."
        ],
        "476": [
            2663.96,
            2664.96,
            "Traore."
        ],
        "477": [
            2667.96,
            2668.96,
            "And it's a goal."
        ],
        "478": [
            2669.96,
            2670.96,
            "And it's a goal."
        ],
        "479": [
            2671.96,
            2672.96,
            "And it's a goal."
        ],
        "480": [
            2673.96,
            2674.96,
            "And it's a goal."
        ],
        "481": [
            2675.96,
            2676.96,
            "And it's a goal."
        ],
        "482": [
            2677.96,
            2678.96,
            "And it's a goal."
        ],
        "483": [
            2679.96,
            2680.96,
            "And it's a goal."
        ],
        "484": [
            2682.96,
            2684.96,
            "Ashley Williams perfectly timed again."
        ],
        "485": [
            2685.96,
            2688.96,
            "Rafa Gomis this time has twisted away from John Obi Mikel."
        ],
        "486": [
            2689.96,
            2690.96,
            "He's got Leroy Furtwehr to his right."
        ],
        "487": [
            2691.96,
            2695.96,
            "Gomis never really looked like he was in control of the situation."
        ],
        "488": [
            2695.96,
            2696.96,
            "Should have gone the other way for me."
        ],
        "489": [
            2697.96,
            2698.96,
            "Just kept possession, got himself fouled."
        ]
    }
}