{
    "input": "\n    Sunderland 3 - 2 Chelsea\n\nFirst Half:\n\n00:00 Event: Kick-off by Chelsea\n00:33 Event: Foul by Chelsea\n00:43 Event: Yellow card by Chelsea\n01:53 Event: Direct free-kick by Sunderland\n03:05 Event: Ball out of play\n03:14 Event: Throw-in by Chelsea\n03:29 Event: Ball out of play\n03:39 Event: Throw-in by Sunderland\n03:42 Event: Ball out of play\n03:54 Event: Throw-in by Chelsea\n04:08 Event: Ball out of play\n04:24 Event: Throw-in by Sunderland\n05:06 Event: Foul by Sunderland\n05:19 Event: Indirect free-kick by Chelsea\n05:40 Event: Foul by Sunderland\n05:51 Event: Indirect free-kick by Chelsea\n06:29 Event: Ball out of play\n06:41 Event: Throw-in by Chelsea\n07:32 Event: Ball out of play\n07:52 Event: Throw-in by Chelsea\n08:23 Event: Ball out of play\n08:48 Event: Clearance by Chelsea\n09:41 Event: Shots on target by Chelsea\n10:05 Event: Ball out of play\n10:14 Event: Throw-in by Chelsea\n10:22 Event: Offside by Sunderland\n12:30 Event: Ball out of play\n13:12 Event: Corner by Chelsea\n13:51 Event: Shots on target by Chelsea\n13:51 Event: Goal by Chelsea\n14:39 Event: Kick-off by Sunderland\n15:30 Event: Ball out of play\n15:49 Event: Throw-in by Chelsea\n16:23 Event: Ball out of play\n16:43 Event: Throw-in by Chelsea\n17:02 Event: Ball out of play\n18:08 Event: Ball out of play\n18:27 Event: Throw-in by Sunderland\n18:46 Event: Offside by Sunderland\n18:47 Event: Shots off target by Sunderland\n19:37 Event: Ball out of play\n19:48 Event: Throw-in by Chelsea\n21:52 Event: Ball out of play\n22:03 Event: Clearance by Sunderland\n23:04 Event: Shots off target by Sunderland\n23:05 Event: Ball out of play\n23:29 Event: Clearance by Chelsea\n23:35 Event: Ball out of play\n23:43 Event: Throw-in by Chelsea\n25:08 Event: Shots off target by Sunderland\n25:22 Event: Ball out of play\n25:38 Event: Throw-in by Sunderland\n26:27 Event: Ball out of play\n26:32 Event: Throw-in by Chelsea\n28:18 Event: Ball out of play\n28:53 Event: Clearance by Sunderland\n30:56 Event: Offside by Sunderland\n36:49 Event: Ball out of play\n36:58 Event: Throw-in by Chelsea\n38:39 Event: Ball out of play\n38:49 Event: Clearance by Sunderland\n39:15 Event: Foul by Chelsea\n39:38 Event: Indirect free-kick by Sunderland\n39:41 Event: Foul by Chelsea\n40:22 Event: Indirect free-kick by Sunderland\n40:29 Event: Shots on target by Sunderland\n40:30 Event: Goal by Sunderland\n40:52 Event: Kick-off by Chelsea\n41:37 Event: Ball out of play\n41:55 Event: Throw-in by Sunderland\n42:28 Event: Ball out of play\n43:16 Event: Throw-in by Sunderland\n43:25 Event: Offside by Sunderland\n44:12 Event: Foul by Chelsea\n44:13 Event: Offside by Sunderland\n45:19 Event: Direct free-kick by Sunderland\n46:19 Event: Ball out of play\n46:43 Event: Throw-in by Sunderland\n47:54 Event: Shots on target by Chelsea\n47:55 Event: Goal by Chelsea\n\nSecond Half:\n00:00 Event: Kick-off by Sunderland\n02:23 Event: Shots off target by Sunderland\n02:25 Event: Ball out of play\n02:46 Event: Clearance by Chelsea\n03:14 Event: Ball out of play\n03:29 Event: Throw-in by Chelsea\n03:58 Event: Ball out of play\n04:08 Event: Throw-in by Sunderland\n04:17 Event: Foul by Chelsea\n05:10 Event: Direct free-kick by Sunderland\n06:21 Event: Foul by Sunderland\n06:30 Event: Yellow card by Sunderland\n08:26 Event: Direct free-kick by Chelsea\n09:16 Event: Ball out of play\n09:45 Event: Substitution by Sunderland\n09:49 Event: Clearance by Chelsea\n10:27 Event: Shots off target by Sunderland\n12:00 Event: Offside by Sunderland\n13:39 Event: Ball out of play\n14:19 Event: Corner by Sunderland\n14:22 Event: Ball out of play\n14:55 Event: Clearance by Chelsea\n15:13 Event: Ball out of play\n15:37 Event: Throw-in by Chelsea\n16:16 Event: Shots on target by Chelsea\n17:01 Event: Ball out of play\n17:09 Event: Throw-in by Sunderland\n17:45 Event: Ball out of play\n18:19 Event: Corner by Sunderland\n18:23 Event: Shots off target by Sunderland\n18:24 Event: Ball out of play\n18:49 Event: Substitution by Sunderland\n19:49 Event: Ball out of play\n19:57 Event: Throw-in by Sunderland\n21:41 Event: Shots on target by Sunderland\n21:42 Event: Goal by Sunderland\n22:51 Event: Substitution by Chelsea\n22:58 Event: Kick-off by Chelsea\n23:32 Event: Ball out of play\n23:43 Event: Throw-in by Sunderland\n24:00 Event: Shots on target by Sunderland\n24:00 Event: Goal by Sunderland\n25:07 Event: Yellow card by Sunderland\n25:44 Event: Substitution by Sunderland\n25:56 Event: Kick-off by Chelsea\n27:08 Event: Foul by Sunderland\n28:19 Event: Shots off target by Chelsea\n28:19 Event: Direct free-kick by Chelsea\n28:20 Event: Ball out of play\n28:39 Event: Corner by Chelsea\n28:54 Event: Ball out of play\n29:33 Event: Indirect free-kick by Sunderland\n29:46 Event: Ball out of play\n31:48 Event: Offside by Chelsea\n32:34 Event: Foul by Chelsea\n33:28 Event: Direct free-kick by Sunderland\n33:40 Event: Ball out of play\n34:01 Event: Substitution by Chelsea\n34:22 Event: Throw-in by Sunderland\n34:28 Event: Ball out of play\n34:34 Event: Throw-in by Chelsea\n36:15 Event: Ball out of play\n37:12 Event: Substitution by Chelsea\n37:24 Event: Throw-in by Chelsea\n37:27 Event: Ball out of play\n37:47 Event: Throw-in by Sunderland\n37:50 Event: Ball out of play\n38:05 Event: Throw-in by Sunderland\n38:53 Event: Ball out of play\n39:16 Event: Throw-in by Sunderland\n40:04 Event: Ball out of play\n40:13 Event: Throw-in by Chelsea\n40:51 Event: Foul by Chelsea\n41:01 Event: Yellow card by Chelsea\n41:55 Event: Yellow card by Sunderland\n42:09 Event: Direct free-kick by Sunderland\n42:16 Event: Foul by Sunderland\n42:27 Event: Yellow card by Sunderland\n42:33 Event: Indirect free-kick by Chelsea\n43:08 Event: Foul by Sunderland\n44:16 Event: Direct free-kick by Chelsea\n45:21 Event: Ball out of play\n46:00 Event: Clearance by Sunderland\n47:39 Event: Ball out of play\n47:52 Event: Clearance by Chelsea\n48:17 Event: Ball out of play\n48:38 Event: Throw-in by Sunderland\n48:53 Event: Foul by Chelsea\n49:04 Event: Yellow->red card by Chelsea\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dramatic and intensely contested Premier League encounter, Sunderland triumphed over Chelsea with a tight 3-2 victory at the Stadium of Light. The game unfolded in a highly eventful manner, filled with fouls, yellow cards, offside calls, and goals. Spectators were kept on the edge of their seats throughout the thrilling matchup. The game commenced with Chelsea having the upper hand in the early stages but Sunderland showcasing gutsy resilience to clinch the win.\n\nThe match kicked off with Chelsea taking the first touch of the ball. Within the very first minute, Chelsea found themselves embroiled in a confrontation after committing an early foul. This reckless action set a rather combative tone for the match ahead. Just a few seconds after this, Chelsea received their first yellow card, reflecting the referee's strict handling of the game from the get-go.\n\nSunderland immediately sought to capitalize on Chelsea’s indiscipline. They were awarded a direct free-kick shortly thereafter, though the initial opportunity amounted to little as the play continued toward a midfield scuffle. There were a series of back-and-forth throw-ins following multiple instances where the ball went out of play. \n\nChelsea attempted to regroup and regained some territorial advantage with a series of throw-ins. Sunderland responded with resolute defensive clearances. This constant jostling and exchange of possession continued for several minutes, indicative of the fierce battle for control in the center of the pitch.\n\nHowever, the tension of the opening segment soon broke when Chelsea began to show their attacking prowess. After a series of clears and build-ups, Chelsea launched their first compelling offensive maneuver. At the cusp of the 10th minute, a clearance by Chelsea led to a shot on target, which unfortunately did not find the back of the net. The sequence appeared to ignite Chelsea's attacking spirit.\n\nThe breakthrough arrived in the 14th minute; Chelsea earned a corner following sustained pressure on Sunderland’s defense. With precision, the ball was whipped into the box. A well-timed shot on target culminated in Chelsea finally breaching Sunderland's line of defense and finding the goal, sending ripples of jubilation through the visiting fans.\n\nFrom the resulting kickoff, Sunderland showed no signs of being deterred by the setback. They tried to regain their composure and finetune their strategy. While Chelsea capitalized on sporadic opportunities, Sunderland's resilience became more apparent. As the game progressed, Sunderland began to assert themselves defensively and offensively, responding to Chelsea’s relentless pushes.\n\nNonetheless, Chelsea managed to maintain a degree of offensive pressure through throw-ins and offside traps. Sunderland fired back with their attempts, though initially, these efforts went off-target. Chelsea continued their pressing game, and a pivotal moment came when Sunderland's shot on target around the 40th minute turned the tide. Successfully converting their effort, Sunderland scored an equalizer that revitalized the squads' determination.\n\nThe symmetry lasted briefly as Chelsea, unfazed, reclaimed the lead just before halftime. In the 47th minute, another well-crafted shot on target resulted in a goal. Chelsea went into the break with a slender but crucial one-goal advantage.\n\nThe second half commenced with Sunderland taking the kickoff and displaying a renewed vitality. Determined to overturn their deficit, Sunderland’s early shot went off target, but their intent was clear. After a few minutes of defensive and midfield exchanges, Sunderland's urgency was increasingly palpable. A free-kick awarded to Sunderland was unfortunately not converted, and a yellow card for one of their players highlighted their aggressive approach.\n\nNearly 10 minutes into the half, Sunderland made tactical substitutions to re-energize their squad. These changes spurred the team, with Sunderland narrowly missing the target once more. The game saw several interruptions due to fouls and clearances, but the momentum seemed to be inching towards Sunderland.\n\nTheir persistence bore fruit multiple times: first, in the 22nd minute when a well-executed maneuver culminated in a goal, leveling the score once again. Shortly after, Sunderland marked a defining moment just two minutes later with another strike, this time breaking the deadlock to finally take the lead. This quick turnaround within minutes galvanized the home crowd and bewildered Chelsea.\n\nAs Sunderland assumed the lead for the first time in the game, Chelsea made rapid substitutions to bridge the gap. Yet, Sunderland’s calculated approach continued to deny Chelsea any coherent threat. More defensive clearances and tactical fouls from both teams kept the game culminated in repeated interruptions. \n\nChelsea's endeavors to equalize were evident with a significant offside call and futile direct free-kicks around the half-hour mark. Sunderland held their ground resiliently, navigating through these challenging moments to maintain their lead. Incremental yellow cards--adding to the total--picked up by Chelsea reflected the increasing frustration breaching Sunderland's defense.\n\nThe tension reached a boiling point as fouls mounted, and discipline issues became a visible concern. Sunderland’s sturdy midfield and defensive coordination, bolstered by strategic substitutions, stymied Chelsea’s mounting anxiety and pressured plays. Chelsea's drive saw moments of potential, albeit stunted by either poor execution or solid defensive clearances by Sunderland.\n\nIn one notable, frantic sequence, Chelsea saw yet another great chance go begging when a shots-off target meant they squandered an opportunity to equalize. At this juncture, a series of free-kicks and short passes attempted to break Sunderland’s rhythm, but to no avail.\n\nNear the closing phases, frustration boiled over with increased fouls and penalized actions. In the final significant moment of the match, Chelsea's aggressive push led to a regrettable yellow-turned-red card incident around the 49th minute, ensuring they finished the game with ten men. Sunderland capitalized on this numerical advantage to see out the remaining moments of the game without further threat.\n\nAs the final whistle echoed through the Stadium of Light, Sunderland fans erupted in celebration. Despite Chelsea's earlier dominance and tactical prowess, Sunderland’s determination, tactical nous, and never-say-die attitude carried them through. This pulsating encounter ends with Sunderland putting forth an emphatic statement, showcasing the blend of spirited fight and strategic excellence. It highlighted both the inherent unpredictability of football and the sheer willpower that momentum-shifting games bring. This victory emboldens Sunderland's campaign, juxtaposing Chelsea’s night of commendable yet incomplete effort."
}