{
    "segments": {
        "0": [
            0.0,
            2.0,
            "The best soccer in Antena 3"
        ],
        "1": [
            2.0,
            4.0,
            "Koulibaly sends the Frenchman up the street"
        ],
        "2": [
            4.0,
            6.0,
            "Sergio Ramos gets the ball"
        ],
        "3": [
            6.0,
            8.0,
            "The ball goes to the middle zone"
        ],
        "4": [
            8.0,
            10.0,
            "He plays it back"
        ],
        "5": [
            10.0,
            12.0,
            "Perfect, Alan, playing for Raul"
        ],
        "6": [
            12.0,
            14.0,
            "Albiol, this is one again for Diagural"
        ],
        "7": [
            14.0,
            16.0,
            "Guineano again for Albiol, Albiol for Koulibaly"
        ],
        "8": [
            16.0,
            18.0,
            "Napoli comes out"
        ],
        "9": [
            18.0,
            20.0,
            "They always put a lot of pressure on Marcos"
        ],
        "10": [
            20.0,
            22.0,
            "In the opposite field, they join the lines a lot"
        ],
        "11": [
            22.0,
            24.0,
            "They are singing"
        ],
        "12": [
            24.0,
            26.0,
            "One day suddenly"
        ],
        "13": [
            30.0,
            32.0,
            "With a hocico of love"
        ],
        "14": [
            32.0,
            34.0,
            "One day everything is true"
        ],
        "15": [
            34.0,
            36.0,
            "Everyone is licensing"
        ],
        "16": [
            36.0,
            38.0,
            "One is at sunt It means a day of sudden"
        ],
        "17": [
            38.0,
            40.0,
            "Then it´s like a moment"
        ],
        "18": [
            40.0,
            42.0,
            "And then the song continues"
        ],
        "19": [
            42.0,
            44.0,
            "me n´amorei de ti"
        ],
        "20": [
            44.0,
            46.0,
            "That´s impressive, that's like a concert"
        ],
        "21": [
            46.0,
            48.0,
            "Impressive goal, it´s kept right away"
        ],
        "22": [
            48.0,
            49.5,
            "rito it to full"
        ],
        "23": [
            49.5,
            50.0,
            "One come out, wink away"
        ],
        "24": [
            50.0,
            52.0,
            "In Naples for the first of the evening"
        ],
        "25": [
            52.0,
            54.0,
            "Callejon complains that he was alone"
        ],
        "26": [
            54.0,
            56.0,
            "Because they haven´t passed him the ball"
        ],
        "27": [
            56.0,
            58.0,
            "Marcelo´s first lose"
        ],
        "28": [
            58.0,
            64.5,
            "Madrid's success and so that Napoli does not grow in its game, in not losing balls in its own field, especially in the area."
        ],
        "29": [
            64.5,
            69.5,
            "Yes, we have already seen that the declaration of intent is from the beginning of Napoli, right?"
        ],
        "30": [
            69.5,
            73.5,
            "Hit the ball high, try to press and it will create danger."
        ],
        "31": [
            73.5,
            77.5,
            "He takes a short kick, here he comes, he puts the ball up again."
        ],
        "32": [
            77.5,
            81.5,
            "Again, Goulam, the Algerian, the left-footed ball that Real Madrid serves, Casemiro does well."
        ],
        "33": [
            81.5,
            86.0,
            "Ball up for Cristiano, he pockets it from behind and the Albanian, Isai, puts it in."
        ],
        "34": [
            86.0,
            89.5,
            "The ball that goes to the left, be careful what a compromised ball!"
        ],
        "35": [
            89.5,
            93.0,
            "Keylor Navas came out, goal kick, says Kuné Sakhir."
        ],
        "36": [
            93.0,
            96.0,
            "Naples players complain."
        ],
        "37": [
            96.0,
            100.0,
            "One quality that Napoli has is pressure, they always go forward, they always believe in that ball"
        ],
        "38": [
            100.0,
            104.0,
            "And if the ball goes to Navas, they are going to push until the end, they play the entire field."
        ],
        "39": [
            104.5,
            109.0,
            "Ball up for Cristiano Ronaldo, here comes Cristiano Ronaldo, he's going to face."
        ],
        "40": [
            109.0,
            113.5,
            "The whole stadium whistles, the ball slows down, Toni Kroos handles it, a German comes and gives him a little pause."
        ],
        "41": [
            113.5,
            116.5,
            "Ball that changes front to the right so that Carvajal can control it."
        ],
        "42": [
            116.5,
            119.5,
            "Dani Carvajal is there in the overall tie, 1-3."
        ],
        "43": [
            119.5,
            124.0,
            "The aforementioned deafening, hustle and bustle continues here in San Paolo."
        ],
        "44": [
            124.0,
            127.5,
            "He puts his head on Modric, he wanted to comb, he pockets it well with his thigh, he recovers the ball now,"
        ],
        "45": [
            127.5,
            131.0,
            "Koulibaly, play for Diaguara, Diaguara for Koulibaly."
        ],
        "46": [
            131.0,
            135.0,
            "The Frenchman, be careful, he can get involved, Modric is coming, he delays the ball for Fefe Reina."
        ],
        "47": [
            136.0,
            140.5,
            "He reigns under pressure, he plays it with his feet, the ball he takes there in front of Karim Benzema for Raúl Albiol."
        ],
        "48": [
            141.0,
            146.5,
            "The three Spaniards from Naples are playing, Reina, Albiol and José Callejón himself, they are indisputable for Sarri, Marcos."
        ],
        "49": [
            146.5,
            153.5,
            "Yes, they are fundamental pillar players, Callejón is one of those players who is the coach's darling,"
        ],
        "50": [
            153.5,
            155.0,
            "fundamental in their approaches."
        ],
        "51": [
            155.5,
            160.0,
            "Ball up, he comes to face, there is Iziñe, the ball goes to Goulart, he puts the ball, Goulart,"
        ],
        "52": [
            160.0,
            165.5,
            "Hamsi, Marcelo takes it, penalty point, Toni Kroos finally clears it to the side."
        ],
        "53": [
            165.5,
            171.0,
            "It covers Callejón, Napoles is coming, Callejón puts it on with a screw, it's Navas who puts his fist in."
        ],
        "54": [
            171.0,
            175.0,
            "The ball goes to Iziñe, Iziñe against Carvajal, the ball delays, the ball goes to Goulart."
        ],
        "55": [
            175.0,
            180.0,
            "Goulart now in front of Gareth Bale, filters the ball, Hamsi goes with the line up, Pepe protects."
        ],
        "56": [
            180.5,
            184.0,
            "Foul, no, in the end a goal kick for Real Madrid."
        ],
        "57": [
            184.5,
            188.5,
            "Napoli's attack is more on the left side than on the right, yes."
        ],
        "58": [
            188.5,
            195.0,
            "We analyzed the profile of the full-backs, Goulart is more offensive, he is the player in the Champions League who gets the most balls into the area."
        ],
        "59": [
            195.0,
            202.0,
            "Perhaps he is a more defensive winger, therefore you have to be especially careful for that left side like Ulani Iziñe."
        ],
        "60": [
            203.0,
            209.5,
            "The ball goes again, there for Real Madrid, Guera's possession doesn't last long for the white team."
        ],
        "61": [
            209.5,
            215.5,
            "Yes, because they are putting pressure on each other very well, I also think that Real Madrid is a little wrong in expecting Naples."
        ],
        "62": [
            215.5,
            221.5,
            "I think that the two centre-backs have a hard time getting the ball out and I think they should also press like Kroos has done now."
        ],
        "63": [
            222.0,
            228.0,
            "Now he recovers, there are also the three cortizos from Real Madrid, the ball that was going to Cristiano was finally cleared by the Neapolitan defense."
        ],
        "64": [
            228.5,
            233.0,
            "One of the virtues of the Bernabéu match was Madrid's recovery in the opposite field."
        ],
        "65": [
            233.0,
            240.0,
            "Up to 23 losses for Naples on their own field, their record of the season, more than the 20 they accumulated against Juve in the Cup a week ago."
        ],
        "66": [
            240.5,
            245.0,
            "Therefore the pressure in the opposite field is very important for the success or failure of Madrid."
        ],
        "67": [
            245.5,
            252.5,
            "Pepe, Modric doesn't arrive, Insigne comes, Casemiro puts his foot in, Tullamía, at the end of Aguará, Bion puts his head in, Koulibaly finally drops it."
        ],
        "68": [
            252.5,
            254.5,
            "Applause for this San Paolo."
        ],
        "69": [
            254.5,
            260.5,
            "The other one went to the Frenchman, now in front of Toni Kroos who is going to look for him until the Kantsala cut-out area, cintra up there, which he controls now, out of the game."
        ],
        "70": [
            260.5,
            267.5,
            "Mertens offside, Dries Mertens, there is the Belgian, the team's top scorer."
        ],
        "71": [
            268.5,
            274.5,
            "Even if it's offside, this team attacks very well, very well in space and we have to be very careful with this Juve team."
        ],
        "72": [
            275.0,
            280.0,
            "To Roma, to your Roma, because both Marcos and Guerra, Guerra as a player and Marcos as part of the coaching staff."
        ],
        "73": [
            280.0,
            292.0,
            "You have been in the Olympic, in Guiola's or Rosa's squad and Roma had a considerable success in the Olympic because they beat two of them but they could have beaten them even by more in a direct battle to seek a direct place in the Champions League from behind. of Juve."
        ],
        "74": [
            292.0,
            295.0,
            "Recovery and goal, look for the deep pass to Mertens."
        ],
        "75": [
            295.0,
            300.0,
            "It is a team that seeks depth and has a very clear DNA."
        ],
        "76": [
            300.5,
            304.5,
            "Ultra fast attacks and above all, three devils, Triente threw him up."
        ],
        "77": [
            304.5,
            307.5,
            "And this is the play that came the other day, some offsides that weren't even there."
        ],
        "78": [
            307.5,
            311.5,
            "The ball comes for Goulán, Goulán again for Insigne, Insigne inside for Hamsik."
        ],
        "79": [
            311.5,
            317.5,
            "Here comes the slobaco, Timón plays it up, ball for Callejón, well now Carvajal crossed in front of Alain."
        ],
        "80": [
            317.5,
            326.5,
            "Look where Carvajal is, the ball goes to Cristiano, Cristiano now against Isai, the ball goes up again, Marcelo plays, Marcelo goes to Kroos, he pauses, the stadium whistles."
        ],
        "81": [
            326.5,
            329.5,
            "At the moment Zidane or Az standing in the technical zone."
        ],
        "82": [
            329.5,
            335.0,
            "Zidane was standing, yes, like Sarri and James who stuck his head out to see where the Real Madrid fans were located."
        ],
        "83": [
            335.0,
            338.0,
            "There are about 2,000 but of course, little will be heard today."
        ],
        "84": [
            338.0,
            344.5,
            "There's Hamsik, Hamsik, Mare Hamsik, in the end Bale went down and he also has to recover on that side helping Carvajal."
        ],
        "85": [
            344.5,
            347.5,
            "Naples serve quickly, here comes the ball again for..."
        ],
        "86": [
            347.5,
            352.5,
            "Delay the ball for Goulán, Insigne, Lorenzo Insigne, the ball goes to Goulán again."
        ],
        "87": [
            352.5,
            356.5,
            "Goulán delays the ball, played for Koulibaly, this one for viol."
        ],
        "88": [
            357.5,
            365.5,
            "The ball again goes to Koulibaly, it is dominated by Sarri's team, which also likes possession and also likes fast, dizzying actions in attack."
        ],
        "89": [
            365.5,
            369.5,
            "Ball goes up there again, Alan comes, Alan recovers from Toni Kroos, the magician ate it."
        ],
        "90": [
            369.5,
            374.5,
            "Alan is coming, what a ball Insigne puts there for Mertens, Mertens, Pepe Korner."
        ],
        "91": [
            375.5,
            384.0,
            "Naples is the team that Korner gets the most from this edition of the Champions League and we already see that it combines a short touch with a search for depth."
        ],
        "92": [
            384.0,
            387.0,
            "From the deep countries to Mertens in just 6 minutes."
        ],
        "93": [
            387.0,
            394.0,
            "The ball that the corner kick is going to put into play again is Goulán, with the afurdo the Algerian is going to do it."
        ],
        "94": [
            395.0,
            401.0,
            "The side arrives there, to see the defense of that corner kick, key the first 30 minutes as we say."
        ],
        "95": [
            401.0,
            405.0,
            "He already scored a goal against Benfica, from a corner kick to the near post."
        ],
        "96": [
            406.0,
            412.0,
            "Hamsik, here comes the ball, as someone at the near post said, the ball that is finally rejected by the Real Madrid defense."
        ],
        "97": [
            412.0,
            414.0,
            "Acudía ya Mertens."
        ],
        "98": [
            414.0,
            420.0,
            "The same play they did against Benfica, Hamsik scored a great goal at the near post with this same play."
        ],
        "99": [
            420.0,
            425.0,
            "Well, here goes the second, Goulán is going to try again, very close to Callejón for the short serve."
        ],
        "100": [
            425.0,
            428.0,
            "Goulán puts it in, Marcelo jumps, the ball hits the near post, which Benzema clears."
        ],
        "101": [
            428.0,
            431.0,
            "The ball goes to Alan, Alan regains control for Naples."
        ],
        "102": [
            431.0,
            435.0,
            "Isai plays, the ball goes to Diágora."
        ],
        "103": [
            435.0,
            438.0,
            "Diágora plays higher, ball for Mertens."
        ],
        "104": [
            438.0,
            443.0,
            "He wanted to leave, help inside Insigne, Lorenzo Insigne for Hamsik up front."
        ],
        "105": [
            443.0,
            449.0,
            "Flies to the abarraso, ball that is lost by the baseline, goal kick."
        ],
        "106": [
            451.0,
            455.0,
            "It is important which half of the field is played, Madrid has to change the game to the other half."
        ],
        "107": [
            455.0,
            463.0,
            "It has to activate long possessions that Kroos and Modric take on the challenge of playing, of not being in too much of a hurry,"
        ],
        "108": [
            463.0,
            468.0,
            "Play with the full-backs to unload and above all look for Benzema to combine and pass to the other field."
        ],
        "109": [
            468.0,
            472.0,
            "That's what Zinedine Zidane is saying right now, that everyone go to the other field."
        ],
        "110": [
            472.0,
            480.0,
            "Perhaps in this type of match it is more important to look for Cristiano Ronaldo, because for me Hamsik..."
        ],
        "111": [
            481.0,
            492.0,
            "Not Hamsik, sorry, the right-back Gisac is quite weak in one-on-one situations and I think Cristiano, if he looks for him, can create a lot of danger."
        ],
        "112": [
            492.0,
            499.0,
            "Well, there's Marcelo, we saw the previous action and with him Sakir blew the whistle in favor of Real Madrid for that foul."
        ],
        "113": [
            499.0,
            503.0,
            "It whistles now as well as Real Madrid's every possession of the ball."
        ],
        "114": [
            503.0,
            514.0,
            "San Paolo, the home, I tell Armando Maradona, delays the ball, plays for Ramos, plays it for Marcelo, Marcelo now did not control the ball well."
        ],
        "115": [
            514.0,
            523.0,
            "Here he needs a couple of possessions, Guerra, Marcos, long contact with the ball, not only to slow down Napoli's pace, but also to be comfortable on the field."
        ],
        "116": [
            523.0,
            535.0,
            "Yes, it is not easy because Napoli is doing quite well. Throughout the game this type of pressure is not going to be the same, because they will be much more tired and Real Madrid must take advantage of that."
        ],
        "117": [
            535.0,
            540.0,
            "But he must endure these 20-25 minutes because Napoli is playing great football."
        ],
        "118": [
            540.0,
            547.0,
            "The formula right now is pressure against pressure. Madrid has to do the same type of pressure when they don't have the ball that Napoli is doing."
        ],
        "119": [
            547.0,
            553.0,
            "Find out later if there are any cons, the cons of the cons, which many times also makes sense to Madrid."
        ],
        "120": [
            553.0,
            560.0,
            "Play the ball, bring Zay Hamzi, who is the forward, Hamzi who handles both, ball there for Alan, to the sequel, behind Cristiano's back, Alan continues."
        ],
        "121": [
            560.0,
            566.0,
            "Marcelo gets into the boot at the last moment, Callejón finally rejects it, Sergio Ramos kills it with his chest, the captain of Real Madrid comes, he looks for alternatives."
        ],
        "122": [
            566.0,
            571.0,
            "In the end he finds Marcelo as a partner, who has to kick, cornered against the ropes."
        ],
        "123": [
            571.0,
            576.0,
            "He touches the ball again, Cullibaly for Insigne, Insigne in front of Modric, he puts the ball in."
        ],
        "124": [
            576.0,
            580.0,
            "This is Napoli's game, Marcos putting the diagonals into the finishing zone."
        ],
        "125": [
            580.0,
            587.0,
            "Mertens is a forward who darkens very well, who makes the centre-backs lose their reference and looks for his back."
        ],
        "126": [
            587.0,
            590.0,
            "Colleagues have that automatism and search for you automatically."
        ],
        "127": [
            590.0,
            596.0,
            "Yes, yes, the truth is that as Marcos says and also with a lot of speed, he appears and is practically in front of the goalkeeper."
        ],
        "128": [
            597.0,
            603.0,
            "Now he hits the ball looking there, again for Mertens, Callejón, ball for Casemiro."
        ],
        "129": [
            603.0,
            607.0,
            "Casemiro with Marcelo, but always the disputes very close to the Neapolitan players."
        ],
        "130": [
            607.0,
            610.0,
            "The ball comes to Alan again, he controls Naples."
        ],
        "131": [
            610.0,
            612.0,
            "Sarri's men are very plugged in."
        ],
        "132": [
            613.0,
            614.0,
            "When not expected."
        ],
        "133": [
            614.0,
            615.0,
            "In the ball dispute."
        ],
        "134": [
            615.0,
            616.0,
            "Not expected in this match."
        ],
        "135": [
            616.0,
            618.0,
            "Those who win are like motorcycles, right? You're going to suffer Keylor."
        ],
        "136": [
            618.0,
            623.0,
            "From the moment Madrid is holding on, the ball comes through Zayzinne, he hides it in front of Carvajal to control."
        ],
        "137": [
            624.0,
            626.0,
            "The ball goes back again for Koulibaly, again Insigne."
        ],
        "138": [
            626.0,
            627.0,
            "Insignia prepare Goula."
        ],
        "139": [
            628.0,
            634.0,
            "Goulam plays the ball again for Insigne, in front of Luka Modric, who at the moment what he does is close the passing line and not go looking for the ball."
        ],
        "140": [
            634.0,
            636.0,
            "Now the whole team is also shifting with Benzema."
        ],
        "141": [
            636.0,
            639.0,
            "Koulibaly's ball, the inside-out, watch out for mistakes."
        ],
        "142": [
            639.0,
            641.0,
            "Benzema is coming to accompany Cristiano."
        ],
        "143": [
            641.0,
            644.0,
            "There is Benzema against four, there are only two against five."
        ],
        "144": [
            644.0,
            646.0,
            "Watch out for Gareth Bale at the other end."
        ],
        "145": [
            646.0,
            648.0,
            "Toni Kroos's change of direction."
        ],
        "146": [
            648.0,
            651.0,
            "He controls well with his chest, he gets inside, he can look for the shot."
        ],
        "147": [
            651.0,
            654.0,
            "Hold on Gambettea, Bale puts her in front of Koulibaly."
        ],
        "148": [
            654.0,
            658.0,
            "Benzema, Cristiano and in the end they got in the way."
        ],
        "149": [
            658.0,
            659.0,
            "Ball for Naples."
        ],
        "150": [
            660.0,
            668.0,
            "It's a shame because even though Real Madrid doesn't have control of the ball, they were extremely dangerous on this counter."
        ],
        "151": [
            668.0,
            669.0,
            "And I think he has done very well."
        ],
        "152": [
            669.0,
            673.0,
            "It's a shame that they got in the way between Cristiano and Benzema."
        ],
        "153": [
            674.0,
            678.0,
            "And there is Lorenzo Insigne, he makes the pass over the top, Marcelo drops it."
        ],
        "154": [
            678.0,
            679.0,
            "Easy for Navas."
        ],
        "155": [
            679.0,
            682.0,
            "Kroos was very good on the counterattack, changing the direction of the game."
        ],
        "156": [
            682.0,
            684.0,
            "In the end Bale looks and clears the play."
        ],
        "157": [
            684.0,
            686.0,
            "The offside is from Cristiano."
        ],
        "158": [
            686.0,
            691.0,
            "Benzema's is more doubtful, but when Cristiano intervenes it is offside, of course."
        ],
        "159": [
            691.0,
            693.0,
            "And we always say that when it's..."
        ],
        "160": [
            693.0,
            696.0,
            "The offsides by 20 centimeters, the big one on the field, are not visible."
        ],
        "161": [
            696.0,
            698.0,
            "It's very difficult, that's why I say."
        ],
        "162": [
            698.0,
            704.0,
            "It is not necessary to measure Benzema's action because when Cristiano intervened and was in a game so clearly offside,"
        ],
        "163": [
            704.0,
            707.0,
            "It is evident that there is no discussion there."
        ],
        "164": [
            707.0,
            708.0,
            "It's offside, that's it."
        ],
        "165": [
            708.0,
            709.0,
            "He puts the ball up there."
        ],
        "166": [
            710.0,
            713.0,
            "Marcelo appears to close that side now."
        ],
        "167": [
            713.0,
            714.0,
            "Marcelo against Callejón."
        ],
        "168": [
            714.0,
            715.0,
            "Alley looking for tickling."
        ],
        "169": [
            715.0,
            716.0,
            "It also accompanies the pressure."
        ],
        "170": [
            716.0,
            717.0,
            "There is Mertens with Ramos."
        ],
        "171": [
            717.0,
            719.0,
            "Marcelo from the ground."
        ],
        "172": [
            719.0,
            723.0,
            "He managed to get the pass in, he puts his body between the ball and the opposing player is now the opponent, Toni Kroos."
        ],
        "173": [
            723.0,
            726.0,
            "Casemiro keeps, Sergio Ramos clears."
        ],
        "174": [
            726.0,
            727.0,
            "The ball that goes a little higher."
        ],
        "175": [
            728.0,
            729.0,
            "Protect and guard Jesse."
        ],
        "176": [
            729.0,
            731.0,
            "And the ball is again for Naples."
        ],
        "177": [
            731.0,
            732.0,
            "Albiol plays."
        ],
        "178": [
            732.0,
            733.0,
            "Albiol inside for Hamsik."
        ],
        "179": [
            733.0,
            736.0,
            "Hamsik was already trying to uncheck Lorenzo Insigne again."
        ],
        "180": [
            736.0,
            737.0,
            "He was out of the game."
        ],
        "181": [
            737.0,
            738.0,
            "Now Albiol sends it to him."
        ],
        "182": [
            738.0,
            740.0,
            "When he comes from there, Carvajal puts his chest in."
        ],
        "183": [
            740.0,
            741.0,
            "He gets back into the game."
        ],
        "184": [
            741.0,
            743.0,
            "The insignia of controlling Garibale."
        ],
        "185": [
            743.0,
            745.0,
            "He makes the triangulation with Casemiro from within."
        ],
        "186": [
            745.0,
            747.0,
            "Casemiro there again for Pepe."
        ],
        "187": [
            747.0,
            748.0,
            "Pepe tiene a Ramos."
        ],
        "188": [
            748.0,
            749.0,
            "Await Pepe."
        ],
        "189": [
            749.0,
            750.0,
            "Presionan tres."
        ],
        "190": [
            750.0,
            751.0,
            "Marcos also does that a lot in Naples."
        ],
        "191": [
            751.0,
            752.0,
            "Go press even."
        ],
        "192": [
            752.0,
            756.0,
            "If Madrid takes it with three, including the goalkeeper or the rival, whoever, it goes with three."
        ],
        "193": [
            756.0,
            760.0,
            "No, the reduction of spaces in Naples' pressure is at the limit of the regulations."
        ],
        "194": [
            760.0,
            763.0,
            "We are seeing that ten Napoli players are in the Madrid field."
        ],
        "195": [
            764.0,
            768.0,
            "Madrid also has to mix it up and look for a long ball to the depth, attack the"
        ],
        "196": [
            768.0,
            772.0,
            "Albiol and Koulibaly's backs, who are center backs who suffer in the turn, especially against players"
        ],
        "197": [
            772.0,
            775.0,
            "As powerful and as fast as Bale, Benzema or Cristiano."
        ],
        "198": [
            775.0,
            779.0,
            "Mixing short ball with long ball can be a solution for Madrid to get out of this pressure."
        ],
        "199": [
            780.0,
            781.0,
            "He brings the ball inside."
        ],
        "200": [
            781.0,
            782.0,
            "¡Ojo!"
        ],
        "201": [
            783.0,
            785.0,
            "And the ball bounced in front of Navas de Insigne."
        ],
        "202": [
            786.0,
            789.0,
            "Football players Helguera, Marcos are coming, on very good footing."
        ],
        "203": [
            789.0,
            790.0,
            "On the ground a balloon stopped."
        ],
        "204": [
            790.0,
            795.0,
            "Impressive, for example, practically what the Bernabéu did, but also a lot of occasions"
        ],
        "205": [
            795.0,
            800.0,
            "And goals in Serie A, with a subtlety, is pure silk, like Mertens."
        ],
        "206": [
            800.0,
            801.0,
            "Let's go to the corner kick."
        ],
        "207": [
            802.0,
            803.0,
            "El que defiende, Hamsik."
        ],
        "208": [
            804.0,
            810.0,
            "He's going to put the ball there and, of course, the speed and insistence of the man from Motril, José Callejón."
        ],
        "209": [
            810.0,
            812.0,
            "Insigne is going to take Carvajal."
        ],
        "210": [
            812.0,
            813.0,
            "Ball there to the penalty spot."
        ],
        "211": [
            813.0,
            815.0,
            "He put his head in Benzema, he takes it out."
        ],
        "212": [
            815.0,
            817.0,
            "Cayó Pepe, protest is missing."
        ],
        "213": [
            817.0,
            818.0,
            "Cayó Pepe, protest is missing."
        ],
        "214": [
            818.0,
            821.0,
            "In fact, it was given by the Turkish Kuney Sakir, at the request of his assistant."
        ],
        "215": [
            821.0,
            823.0,
            "Ball for Real Madrid."
        ],
        "216": [
            823.0,
            827.0,
            "Madrid has to be careful, especially with both sides of Casemiro."
        ],
        "217": [
            827.0,
            830.0,
            "Sarri's Naples is putting a player on each side of Casemiro,"
        ],
        "218": [
            830.0,
            833.0,
            "making him doubt whether to defend right or left."
        ],
        "219": [
            833.0,
            836.0,
            "In that area of ​​Insigne's last shot, the one we see in the replay,"
        ],
        "220": [
            836.0,
            839.0,
            "From there Hamsik has already received two balls for shooting."
        ],
        "221": [
            839.0,
            842.0,
            "This one in Insigne is a shooting zone and it's complicated."
        ],
        "222": [
            842.0,
            845.0,
            "Madrid has to look for either Modric or Kroos,"
        ],
        "223": [
            845.0,
            850.0,
            "Help Casemiro between the lines, because they are making him 2 for 1 permanently."
        ],
        "224": [
            850.0,
            853.0,
            "They need very little for a platform, to assemble the leg and place it,"
        ],
        "225": [
            853.0,
            856.0,
            "Because above all that, those types of finishes are very touching,"
        ],
        "226": [
            856.0,
            861.0,
            "of shots from outside by the players of the Napoli offensive trident."
        ],
        "227": [
            862.0,
            864.0,
            "The ball goes inside again for Koulibaly."
        ],
        "228": [
            865.0,
            869.0,
            "Koulibaly, 15 minutes of the first part live on Antena 3,"
        ],
        "229": [
            869.0,
            873.0,
            "living the European Cup, the Champions League in total Champions."
        ],
        "230": [
            873.0,
            875.0,
            "Napoli 0, Real Madrid 0."
        ],
        "231": [
            876.0,
            878.0,
            "Luka Modric plays the ball, Gareth Bale's career is over,"
        ],
        "232": [
            878.0,
            881.0,
            "He comes into space, it's a 3 for 3, Toni Kroos is also good inside."
        ],
        "233": [
            881.0,
            884.0,
            "There's Gareth Bale, he puts the ball over the border for Kroos."
        ],
        "234": [
            884.0,
            885.0,
            "Reina."
        ],
        "235": [
            888.0,
            891.0,
            "That's what we try to say, when you steal from this team,"
        ],
        "236": [
            891.0,
            894.0,
            "especially the center backs, who find it much more difficult to play the ball,"
        ],
        "237": [
            895.0,
            899.0,
            "Real Madrid creates a lot of danger, we just saw it in this play,"
        ],
        "238": [
            899.0,
            903.0,
            "With hardly any pressure either, I think that pressure from Madrid is very important."
        ],
        "239": [
            903.0,
            907.0,
            "With the unforced errors, here comes Insigne, he put the boot in Casemiro."
        ],
        "240": [
            907.0,
            910.0,
            "The fight again with Lorenzo Insigne, for De Laurenti he is the only one"
        ],
        "241": [
            910.0,
            913.0,
            "which brought out the Neapolitan pride at the Bernabéu in the first leg."
        ],
        "242": [
            913.0,
            914.0,
            "Viene Modric."
        ],
        "243": [
            914.0,
            918.0,
            "In the end he wanted Roig to play, Zielinski played, today Mitu Yamia,"
        ],
        "244": [
            918.0,
            922.0,
            "With Sarri, Alan plays as an interior midfielder."
        ],
        "245": [
            922.0,
            925.0,
            "He's a player who helps in the defensive phase, who was helping Diaguara,"
        ],
        "246": [
            925.0,
            926.0,
            "Be careful, Naples."
        ],
        "247": [
            926.0,
            929.0,
            "And here he comes again, Mertens comes, Mertens against 3."
        ],
        "248": [
            929.0,
            931.0,
            "How well he took it, Sergio Ramos took it from him."
        ],
        "249": [
            931.0,
            934.0,
            "Be careful that now Isai also recovers, in front of Cristiano Ronaldo."
        ],
        "250": [
            934.0,
            935.0,
            "He ate his back, Isai calls it."
        ],
        "251": [
            935.0,
            937.0,
            "The ball goes again, there Casemiro."
        ],
        "252": [
            937.0,
            940.0,
            "Take back Alan, who Marco is talking about, play the ball again,"
        ],
        "253": [
            940.0,
            942.0,
            "there for Insigne, Insigne the low for Diaguara."
        ],
        "254": [
            942.0,
            945.0,
            "The Guinean plays again for the Italian, who turns on himself,"
        ],
        "255": [
            945.0,
            948.0,
            "Also sign Gareth Bale, open for the side, Goulam comes."
        ],
        "256": [
            948.0,
            951.0,
            "Goulam for Diaguara, 16 of the first part."
        ],
        "257": [
            951.0,
            953.0,
            "Ball for Violin, this is still 0-0, with chances."
        ],
        "258": [
            953.0,
            957.0,
            "The ball comes for Hamsik, he's going to try the shot, crossed out."
        ],
        "259": [
            957.0,
            961.0,
            "Fourth ball received by a Napoli player, in that area, in Hamsik's area."
        ],
        "260": [
            961.0,
            963.0,
            "From 3 the Hamsik, 1 the Insigne."
        ],
        "261": [
            963.0,
            967.0,
            "Madrid has to look for that double pivot that helps Casemiro,"
        ],
        "262": [
            967.0,
            969.0,
            "because they are making him a permanent 2 for 1."
        ],
        "263": [
            970.0,
            971.0,
            "And now watch out for Guas, because..."
        ],
        "264": [
            971.0,
            972.0,
            "Here's Casemiro."
        ],
        "265": [
            974.0,
            975.0,
            "There is Casemiro with Mertens."
        ],
        "266": [
            975.0,
            981.0,
            "The other day they disallowed a goal because Fazio was fouled in an attack against Roma."
        ],
        "267": [
            983.0,
            984.0,
            "Be it that..."
        ],
        "268": [
            984.0,
            987.0,
            "You have to see it with the rep, because live it seems like a fight,"
        ],
        "269": [
            987.0,
            990.0,
            "And what they do is, as seen in the rep, like Mertens himself."
        ],
        "270": [
            990.0,
            993.0,
            "He goes directly to the former Sevillista, to the Argentine."
        ],
        "271": [
            993.0,
            996.0,
            "Play the ball on the right, ball from Carvajal to Bale."
        ],
        "272": [
            996.0,
            998.0,
            "There's Gareth Bale in front of Koulibaly."
        ],
        "273": [
            998.0,
            1001.0,
            "The Welshman is coming against the Frenchman, Gareth Bale holds on again."
        ],
        "274": [
            1001.0,
            1004.0,
            "Unload before falling for Toni Krooske in the face so he can unload."
        ],
        "275": [
            1004.0,
            1006.0,
            "Toni Krooske de dear para Casemiro."
        ],
        "276": [
            1006.0,
            1008.0,
            "Casemiro to make a change there for promotion for Marcelo."
        ],
        "277": [
            1008.0,
            1009.0,
            "Very close Cristiano."
        ],
        "278": [
            1009.0,
            1011.0,
            "2 for 1 against the Albanian, as Guera said."
        ],
        "279": [
            1011.0,
            1012.0,
            "Isai."
        ],
        "280": [
            1012.0,
            1013.0,
            "Christian is coming."
        ],
        "281": [
            1013.0,
            1015.0,
            "Christian again, dribble."
        ],
        "282": [
            1015.0,
            1017.0,
            "And there is Yuta Alley that closes like a side."
        ],
        "283": [
            1017.0,
            1018.0,
            "Ball again for Casemiro."
        ],
        "284": [
            1018.0,
            1020.0,
            "Pita all San Paolo, this is nothing new."
        ],
        "285": [
            1020.0,
            1021.0,
            "Play there again Pepe."
        ],
        "286": [
            1021.0,
            1022.0,
            "Pepe for Modric."
        ],
        "287": [
            1023.0,
            1024.0,
            "Lucas Modric with the pelota."
        ],
        "288": [
            1024.0,
            1027.0,
            "This is where we are now in the construction of the play for Madrid."
        ],
        "289": [
            1027.0,
            1028.0,
            "Always eternal."
        ],
        "290": [
            1028.0,
            1030.0,
            "He's playing there again for Bale."
        ],
        "291": [
            1030.0,
            1032.0,
            "He fell there with Hamsik."
        ],
        "292": [
            1032.0,
            1035.0,
            "And it's a goal kick for Naples."
        ],
        "293": [
            1035.0,
            1039.0,
            "The first time that Modric comes into play quite a bit in this Real Madrid play."
        ],
        "294": [
            1039.0,
            1043.0,
            "I think that for this match Modric is a very important player because he jumps lines."
        ],
        "295": [
            1043.0,
            1050.0,
            "And in that pressure if you dribble at a player or go with those oriented controls like Modric also does,"
        ],
        "296": [
            1050.0,
            1053.0,
            "It can be very dangerous for Napoli."
        ],
        "297": [
            1053.0,
            1056.0,
            "In the play the one who was with Bale was Marek Hamsik."
        ],
        "298": [
            1056.0,
            1060.0,
            "The player who is usually behind Mertens in attack."
        ],
        "299": [
            1060.0,
            1062.0,
            "This boy's physical display is incredible."
        ],
        "300": [
            1062.0,
            1064.0,
            "With the years and the experience he already has."
        ],
        "301": [
            1065.0,
            1069.0,
            "It is true that as we said in the previous one, that when others left like La Vecchia or Cavani himself,"
        ],
        "302": [
            1069.0,
            1072.0,
            "He decided to stay as happened with Buffon and Juve."
        ],
        "303": [
            1072.0,
            1075.0,
            "He is only six goals behind Maradona as Naples' top scorer."
        ],
        "304": [
            1075.0,
            1077.0,
            "Bale is coming, what Bale's control."
        ],
        "305": [
            1077.0,
            1079.0,
            "Bale, reina."
        ],
        "306": [
            1079.0,
            1083.0,
            "What control the first of Gareth Bale to arm his left foot on the front."
        ],
        "307": [
            1083.0,
            1085.0,
            "What happened to Casemiro."
        ],
        "308": [
            1085.0,
            1087.0,
            "Correct position as we see in the replay."
        ],
        "309": [
            1088.0,
            1093.0,
            "And there was the Welshman like he sleeps the ball in front of Goulam who was already past the brakes."
        ],
        "310": [
            1093.0,
            1097.0,
            "Every time Madrid looks for depth on the back of either Cullibali or Goulam,"
        ],
        "311": [
            1097.0,
            1101.0,
            "It has Golban action, four in just 18 minutes."
        ],
        "312": [
            1101.0,
            1105.0,
            "Every time there is a deep long ball, Napoli has a clear weakness."
        ],
        "313": [
            1106.0,
            1110.0,
            "Casemiro's strength and drive to recover for Real Madrid now also appears inside."
        ],
        "314": [
            1110.0,
            1113.0,
            "Toni Kroos's feint in front of Hamsik gives him possession for Real Madrid."
        ],
        "315": [
            1113.0,
            1114.0,
            "Gareth Bale plays there again."
        ],
        "316": [
            1114.0,
            1118.0,
            "He wants to open to the right, Carvajal appears, delays the full-back, plays for the center back again."
        ],
        "317": [
            1118.0,
            1120.0,
            "Pepe again for Sergio Ramos."
        ],
        "318": [
            1121.0,
            1125.0,
            "Last season Pepe also reached the final from the round of 16."
        ],
        "319": [
            1126.0,
            1129.0,
            "A final that was missed in 2014 in Lisbon."
        ],
        "320": [
            1129.0,
            1130.0,
            "Varane played."
        ],
        "321": [
            1131.0,
            1136.0,
            "Yes, injured today. The only one injured and off the list along with Coentrao."
        ],
        "322": [
            1136.0,
            1142.0,
            "On a statistical level, Madrid's best central defender in disputes, recovered balls, interceptions and tackles is Varane."
        ],
        "323": [
            1142.0,
            1145.0,
            "Behind us Varamos and then Pepe and Nacho."
        ],
        "324": [
            1145.0,
            1148.0,
            "Varane is having a very good season, it is a significant loss."
        ],
        "325": [
            1148.0,
            1155.0,
            "Although Varane's duty is those disconnections he has in some match situations at times."
        ],
        "326": [
            1155.0,
            1160.0,
            "Varane is a great footballer who has 2,740 minutes in the season, Marcos says."
        ],
        "327": [
            1160.0,
            1164.0,
            "With excellent performance until the injury."
        ],
        "328": [
            1165.0,
            1167.0,
            "Maybe in a previous game too."
        ],
        "329": [
            1167.0,
            1169.0,
            "But obviously always at a very high level."
        ],
        "330": [
            1169.0,
            1171.0,
            "Ball up, Pepe puts his head in."
        ],
        "331": [
            1171.0,
            1174.0,
            "Casemiro plays, let's see what also happens with Pepe's future."
        ],
        "332": [
            1174.0,
            1176.0,
            "But now the most immediate one for Real Madrid is tonight's game."
        ],
        "333": [
            1177.0,
            1183.0,
            "Crucial to pass, to also seek the quarterfinals for the seventh consecutive time."
        ],
        "334": [
            1184.0,
            1186.0,
            "Sergio Ramos plays there again on the balcony of the area."
        ],
        "335": [
            1187.0,
            1190.0,
            "It's starting to give up a little more meters due to wear and tear, as Elguera said."
        ],
        "336": [
            1190.0,
            1192.0,
            "20 minutes of play in Naples."
        ],
        "337": [
            1192.0,
            1195.0,
            "He doesn't push as high anymore, at least in these last 2-3 minutes."
        ],
        "338": [
            1196.0,
            1198.0,
            "Yes, Real Madrid sat much more in the game."
        ],
        "339": [
            1198.0,
            1201.0,
            "Also because it has created two dangerous chances."
        ],
        "340": [
            1201.0,
            1204.0,
            "Especially Bale who made two perfect breakaways."
        ],
        "341": [
            1204.0,
            1208.0,
            "When they press, those unchecks are very important for Real Madrid."
        ],
        "342": [
            1208.0,
            1210.0,
            "And Bale is doing very well."
        ],
        "343": [
            1210.0,
            1216.0,
            "Alan, Alan also takes Toni Kroos who slipped and blocked the Brazilian there."
        ],
        "344": [
            1216.0,
            1218.0,
            "It's being told to the referee."
        ],
        "345": [
            1220.0,
            1222.0,
            "Toni Kroos had slipped and that's why he crashed."
        ],
        "346": [
            1223.0,
            1226.0,
            "Let's see how the Naples player is doing. Now we're also interested in the German player."
        ],
        "347": [
            1227.0,
            1229.0,
            "He rests on Alan's ankle."
        ],
        "348": [
            1230.0,
            1235.0,
            "It is an involuntary support because I believe that it destabilizes Toni Kroos."
        ],
        "349": [
            1235.0,
            1238.0,
            "But the entrance is hard because it goes to the ankle."
        ],
        "350": [
            1241.0,
            1243.0,
            "Well, there is the previous action."
        ],
        "351": [
            1244.0,
            1249.0,
            "What control in the air to bring down that long ball from Gareth Bale."
        ],
        "352": [
            1249.0,
            1251.0,
            "The controls are the most important action of the game."
        ],
        "353": [
            1252.0,
            1254.0,
            "In fact, control is everything in football."
        ],
        "354": [
            1254.0,
            1260.0,
            "The difference between categories often comes from a physical level, a tactical level, but above all in controls."
        ],
        "355": [
            1260.0,
            1265.0,
            "Control when you see a player who makes good controls you know he is a good player."
        ],
        "356": [
            1266.0,
            1267.0,
            "It's the talent."
        ],
        "357": [
            1269.0,
            1274.0,
            "For the children who are seeing us in training schools, we have to work on control."
        ],
        "358": [
            1274.0,
            1277.0,
            "You have to work on making decisions before receiving the ball."
        ],
        "359": [
            1277.0,
            1278.0,
            "It's the advantage in football."
        ],
        "360": [
            1278.0,
            1280.0,
            "Because many times the advantage is gained through control."
        ],
        "361": [
            1280.0,
            1282.0,
            "Well, your face doesn't ring a bell yet."
        ],
        "362": [
            1282.0,
            1283.0,
            "After the success of your face, it sounds familiar to me."
        ],
        "363": [
            1283.0,
            1286.0,
            "This Friday at 10 pm Antena 3 premieres your face, it doesn't ring a bell yet."
        ],
        "364": [
            1286.0,
            1288.0,
            "With the best live performances by anonymous contestants."
        ],
        "365": [
            1288.0,
            1290.0,
            "And now Madrid is coming up with a name and surname."
        ],
        "366": [
            1290.0,
            1293.0,
            "Karim Benzema is there again for Gareth Bale up front."
        ],
        "367": [
            1293.0,
            1295.0,
            "You can look for the shot, you hide it in front of Koulibaly."
        ],
        "368": [
            1295.0,
            1297.0,
            "The one from before now the phrase doesn't sting, it doesn't fall."
        ],
        "369": [
            1297.0,
            1300.0,
            "Hold on, Ayuso is coming again, insinue."
        ],
        "370": [
            1300.0,
            1304.0,
            "He locks himself in and causes, no, the ball to go directly into Reina's hands."
        ],
        "371": [
            1305.0,
            1310.0,
            "I think another mistake of theirs in getting the ball out of Koulibaly was now."
        ],
        "372": [
            1310.0,
            1314.0,
            "If you put pressure on them, I think the two center backs suffer a little."
        ],
        "373": [
            1314.0,
            1318.0,
            "And I think Real Madrid should take that into account."
        ],
        "374": [
            1318.0,
            1321.0,
            "Because there have been three times that Real Madrid has created danger there."
        ],
        "375": [
            1321.0,
            1326.0,
            "Albiol is more reliable, he plays with a safety pass, he doesn't get complicated, he looks for the free man."
        ],
        "376": [
            1326.0,
            1329.0,
            "But Koulibaly we are seeing it every time he receives pressure."
        ],
        "377": [
            1329.0,
            1331.0,
            "He's having bad controls, bad passes."
        ],
        "378": [
            1332.0,
            1336.0,
            "And above all I think he is hesitating because they are easily getting the better of him."
        ],
        "379": [
            1336.0,
            1340.0,
            "That is Naples' dead zone and Madrid is taking advantage of that."
        ],
        "380": [
            1340.0,
            1344.0,
            "The team from the southern capital, the Partenopeo, is coming and wants to play ball."
        ],
        "381": [
            1344.0,
            1346.0,
            "There it is on the inside again for Mertens."
        ],
        "382": [
            1346.0,
            1350.0,
            "Mertens the Belgian, very opportune now in his mirror practically in the shadows."
        ],
        "383": [
            1350.0,
            1352.0,
            "Now Casemiro recovers for Madrid but Insinie does the same again."
        ],
        "384": [
            1352.0,
            1355.0,
            "That he is with a lot of vigor, with a lot of energy, with strength."
        ],
        "385": [
            1355.0,
            1357.0,
            "Play the ball again for Napoli, again Insinie."
        ],
        "386": [
            1357.0,
            1360.0,
            "Ball for Diaguará, he has Alan close."
        ],
        "387": [
            1360.0,
            1365.0,
            "At the moment Real Madrid closes the lines there with Benzema, with Modric, with Kroos, with Carvajal."
        ],
        "388": [
            1365.0,
            1367.0,
            "And also Gárez B, close to the band, helping the side there."
        ],
        "389": [
            1367.0,
            1370.0,
            "Real Madrid's rejection is hunted by Insinie again."
        ],
        "390": [
            1370.0,
            1373.0,
            "Mete Diaguará, the ball up, drops a footballer inside the area."
        ],
        "391": [
            1373.0,
            1376.0,
            "Sergio Ramos recovers Navas, Callejón apologizes."
        ],
        "392": [
            1376.0,
            1379.0,
            "But very good Navas, he has seen it very well."
        ],
        "393": [
            1379.0,
            1384.0,
            "It was, as always, another ball into space and I think Navas was very good there."
        ],
        "394": [
            1385.0,
            1392.0,
            "The ball goes to Navas, Navas puts it up, the goal kick is fought and Cristiano Ronaldo wins."
        ],
        "395": [
            1392.0,
            1396.0,
            "I wanted now the harmonic Benzema and that for the ball, but eventually regain control Diaguará."
        ],
        "396": [
            1396.0,
            1399.0,
            "Also now with Koulibaly who opens for Isai."
        ],
        "397": [
            1399.0,
            1401.0,
            "The possession there, you clearly see the statistics for Naples."
        ],
        "398": [
            1401.0,
            1404.0,
            "He has taken the initiative from the first minute, he has no other choice."
        ],
        "399": [
            1404.0,
            1406.0,
            "He is behind in the tie."
        ],
        "400": [
            1406.0,
            1408.0,
            "Alan plays, ball again there for Koulibaly."
        ],
        "401": [
            1408.0,
            1411.0,
            "Koulibaly, there now crosses the border of the two camps."
        ],
        "402": [
            1411.0,
            1414.0,
            "He enters Real Madrid's field, turns, Insigne comes up, ball for Hamsik."
        ],
        "403": [
            1414.0,
            1416.0,
            "Again for Mertens, it's at the far post Callejón."
        ],
        "404": [
            1416.0,
            1421.0,
            "Goal, goal from Naples."
        ],
        "405": [
            1422.0,
            1425.0,
            "Gol de Dries Mertens."
        ],
        "406": [
            1425.0,
            1431.0,
            "The space we were commenting on, how the Hamsik possibility wins there."
        ],
        "407": [
            1431.0,
            1435.0,
            "Triangulation for Mertens, who does not forgive."
        ],
        "408": [
            1435.0,
            1437.0,
            "He hits a left foot to the other side."
        ],
        "409": [
            1438.0,
            1441.0,
            "24 of the first part."
        ],
        "410": [
            1441.0,
            1444.0,
            "Yours mine between Insigne, Hamsik and Mertens."
        ],
        "411": [
            1444.0,
            1449.0,
            "At short distances and it puts the tie in a single goal."
        ],
        "412": [
            1449.0,
            1454.0,
            "25 first half, Naples 1, Real Madrid 0."
        ],
        "413": [
            1454.0,
            1458.0,
            "2 para 1 against Casemiro, Marek Hamsik, Insigne."
        ],
        "414": [
            1458.0,
            1460.0,
            "Mertens' Search for Depth."
        ],
        "415": [
            1460.0,
            1465.0,
            "That area that we had pointed out as Madrid's weak area in its defensive gear."
        ],
        "416": [
            1465.0,
            1467.0,
            "Taken advantage of by Naples."
        ],
        "417": [
            1467.0,
            1470.0,
            "I knew what they were looking for, they got it. Naples goes 1-0."
        ],
        "418": [
            1470.0,
            1474.0,
            "First revenge in the stands and that's what Napoli wanted."
        ],
        "419": [
            1474.0,
            1478.0,
            "Start by scoring, as he already did at the Bernabéu, what Madrid should have done."
        ],
        "420": [
            1478.0,
            1479.0,
            "At the moment it hasn't been able to."
        ],
        "421": [
            1479.0,
            1482.0,
            "Light up the game, as Was says."
        ],
        "422": [
            1482.0,
            1485.0,
            "Ignite Gerard even more for the tie."
        ],
        "423": [
            1485.0,
            1490.0,
            "Yes, the truth is that it seems unbelievable that in 24 minutes they had the same play"
        ],
        "424": [
            1490.0,
            1492.0,
            "have always created the same danger."
        ],
        "425": [
            1492.0,
            1497.0,
            "But Real Madrid is taking a while to try to solve that."
        ],
        "426": [
            1497.0,
            1501.0,
            "And well, they are seeing out there that Real Madrid is fragile."
        ],
        "427": [
            1501.0,
            1502.0,
            "Marcos has already said it before."
        ],
        "428": [
            1502.0,
            1506.0,
            "And well, now it's what they wanted, where they have the game."
        ],
        "429": [
            1506.0,
            1510.0,
            "It's what they wanted and we'll see how this transcends now."
        ],
        "430": [
            1510.0,
            1513.0,
            "I just lit the flame in a game that was already missing..."
        ],
        "431": [
            1514.0,
            1519.0,
            "There was certainly no need for more firewood in the boiler, in the engine room."
        ],
        "432": [
            1519.0,
            1523.0,
            "And now Naples has done it with that play that they have repeated up to three times,"
        ],
        "433": [
            1523.0,
            1524.0,
            "until it ends up coming out."
        ],
        "434": [
            1524.0,
            1528.0,
            "But, I insist, Madrid is away from home, scoring a goal."
        ],
        "435": [
            1528.0,
            1532.0,
            "They put the tie again, at least two more goals behind Naples,"
        ],
        "436": [
            1532.0,
            1533.0,
            "to send the game to extra time."
        ],
        "437": [
            1533.0,
            1536.0,
            "Yes, we had talked about two shooting situations for Hansik, another for Insigne."
        ],
        "438": [
            1536.0,
            1539.0,
            "We were seeing the constant 2 for 1 against Casemiro."
        ],
        "439": [
            1539.0,
            1540.0,
            "There Madrid has to correct."
        ],
        "440": [
            1540.0,
            1543.0,
            "And depending on where the ball is, he has to receive help."
        ],
        "441": [
            1543.0,
            1546.0,
            "If the ball is on the right side of Kroos' Madrid,"
        ],
        "442": [
            1546.0,
            1549.0,
            "If he is on Modric's left, to make a false double pivot,"
        ],
        "443": [
            1549.0,
            1553.0,
            "Because Madrid cannot allow that permanent 2 for 1 to Casemiro."
        ],
        "444": [
            1553.0,
            1556.0,
            "With Casemiro, as Marcos perfectly says, from the position of commentator."
        ],
        "445": [
            1556.0,
            1560.0,
            "And far, it's true, because there are more than 30 meters along the athletics track"
        ],
        "446": [
            1560.0,
            1563.0,
            "from the stands and even more up here in the Gallinero."
        ],
        "447": [
            1563.0,
            1566.0,
            "But obviously the tactical disposition is very clear"
        ],
        "448": [
            1566.0,
            1570.0,
            "and above all the intention again and again to look for that hot zone,"
        ],
        "449": [
            1570.0,
            1573.0,
            "that space between lines with speed at a touch"
        ],
        "450": [
            1573.0,
            1576.0,
            "and always very direct towards the opposing goal,"
        ],
        "451": [
            1576.0,
            1579.0,
            "which is one of the hallmarks of Sarri's team."
        ],
        "452": [
            1579.0,
            1580.0,
            "Sarri's message is very clear."
        ],
        "453": [
            1580.0,
            1583.0,
            "We divide within and from dividing we seek depth."
        ],
        "454": [
            1583.0,
            1585.0,
            "Now Cristiano will do it, Jesse is coming."
        ],
        "455": [
            1585.0,
            1589.0,
            "The Albanian puts it again by clearing the ball directly into the technical area"
        ],
        "456": [
            1589.0,
            1591.0,
            "Where is Marcelo going to get it?"
        ],
        "457": [
            1591.0,
            1593.0,
            "By the way, if you have a message about going to the movies, don't miss it."
        ],
        "458": [
            1593.0,
            1594.0,
            "The invisible guardian."
        ],
        "459": [
            1594.0,
            1596.0,
            "The new cinema gives 3 Media Cinema,"
        ],
        "460": [
            1596.0,
            1599.0,
            "which has achieved great success at the box office, captivating the public"
        ],
        "461": [
            1599.0,
            1600.0,
            "on its opening weekend."
        ],
        "462": [
            1600.0,
            1603.0,
            "At 3 Media we support European culture."
        ],
        "463": [
            1604.0,
            1608.0,
            "There, Navas clears, Gullibali protects, ball for Reina's domain."
        ],
        "464": [
            1610.0,
            1612.0,
            "How is the tie going?"
        ],
        "465": [
            1612.0,
            1614.0,
            "It can only be one."
        ],
        "466": [
            1614.0,
            1617.0,
            "At the moment it is expected to be a long night in Naples."
        ],
        "467": [
            1618.0,
            1620.0,
            "Play ball Goulam."
        ],
        "468": [
            1621.0,
            1623.0,
            "Goulam otra vez por dentro, Insigne para Mertes."
        ],
        "469": [
            1623.0,
            1624.0,
            "Mertes, Insigne..."
        ],
        "470": [
            1624.0,
            1625.0,
            "¡Navas!"
        ],
        "471": [
            1627.0,
            1628.0,
            "Same play, same process."
        ],
        "472": [
            1628.0,
            1631.0,
            "Take Madrid to one side, play 2 for 1 against Casemiro."
        ],
        "473": [
            1631.0,
            1632.0,
            "Profundity."
        ],
        "474": [
            1633.0,
            1634.0,
            "Pelota for Marcelo."
        ],
        "475": [
            1635.0,
            1636.0,
            "Marcelo in front of Alan now."
        ],
        "476": [
            1636.0,
            1639.0,
            "Clear finally the short for Diaguara."
        ],
        "477": [
            1639.0,
            1641.0,
            "Raúl Albiol, Gullibali is coming."
        ],
        "478": [
            1641.0,
            1645.0,
            "Gullibali triangulates with Hamsik, always making yours-mine Hamsik."
        ],
        "479": [
            1645.0,
            1647.0,
            "As they say, with a lot of deployment."
        ],
        "480": [
            1648.0,
            1652.0,
            "Now you can see Hamsik, Insigne, Alley."
        ],
        "481": [
            1652.0,
            1654.0,
            "Everyone in the Casemiro area."
        ],
        "482": [
            1655.0,
            1660.0,
            "Hamsik goes to the play, he goes to support and Callejón stays there, Insigne to look for those 2 for 1."
        ],
        "483": [
            1660.0,
            1662.0,
            "Depending on where the ball is, they look for one or the other."
        ],
        "484": [
            1662.0,
            1666.0,
            "Madrid has to gain stability, consistency from having the ball."
        ],
        "485": [
            1666.0,
            1670.0,
            "He has to advance lines in the pressure and especially in the withdrawal in his own field,"
        ],
        "486": [
            1670.0,
            1672.0,
            "Look for that defensive help for Casemiro."
        ],
        "487": [
            1672.0,
            1675.0,
            "We hear how San Paolo bounces and roars."
        ],
        "488": [
            1675.0,
            1676.0,
            "San Paolo."
        ],
        "489": [
            1680.0,
            1682.0,
            "Literally bouncing on the seats."
        ],
        "490": [
            1682.0,
            1685.0,
            "Ball for Queen, press now Cristiano."
        ],
        "491": [
            1685.0,
            1690.0,
            "The ball that goes to the Real Madrid field where Inestre, Mertens' imitator, plays."
        ],
        "492": [
            1690.0,
            1692.0,
            "Sergio Ramos, ball for Pepe, it doesn't get complicated in the end."
        ],
        "493": [
            1692.0,
            1695.0,
            "Insigne comes to cut, the Italian anticipates, plays the ball, multiplies."
        ],
        "494": [
            1695.0,
            1697.0,
            "Balón to Mertens, there's Hamsik."
        ],
        "495": [
            1697.0,
            1700.0,
            "Well Pepe, he put his boot in, says Sakir, what a ball."
        ],
        "496": [
            1700.0,
            1702.0,
            "The referee says very close to the play that he touched the ball."
        ],
        "497": [
            1702.0,
            1704.0,
            "Ball for Kroos, in front of Callejón de Cabeza."
        ],
        "498": [
            1704.0,
            1707.0,
            "He lowers her to the floor and finally steps on her there, Marcelo, check."
        ],
        "499": [
            1707.0,
            1710.0,
            "He touches the ball for Sergio Ramos, this one again for Toni Kroos."
        ],
        "500": [
            1710.0,
            1712.0,
            "Kroos in front of Alan, plays higher up for Benzema."
        ],
        "501": [
            1712.0,
            1714.0,
            "Benzema a Luka Modric."
        ],
        "502": [
            1714.0,
            1717.0,
            "Zaro gives the speed the play that Madrid needs to get more players involved."
        ],
        "503": [
            1717.0,
            1720.0,
            "Benzema is coming, Benzema for Cristiano."
        ],
        "504": [
            1720.0,
            1723.0,
            "Cristiano dribbles, at the post."
        ],
        "505": [
            1723.0,
            1725.0,
            "The play continues, ball for Gareth Bale."
        ],
        "506": [
            1725.0,
            1728.0,
            "Bale, he touches the ball."
        ],
        "507": [
            1729.0,
            1732.0,
            "It reigns and it's a throw-in for Real Madrid."
        ],
        "508": [
            1732.0,
            1735.0,
            "The whole Madrid bandit with his hands on his head."
        ],
        "509": [
            1735.0,
            1738.0,
            "46 games in a row, Madrid has been scoring in all competitions."
        ],
        "510": [
            1738.0,
            1741.0,
            "Napoli usually always receives one, that's what they stick with."
        ],
        "511": [
            1741.0,
            1743.0,
            "What a half hour of play, what intensity."
        ],
        "512": [
            1743.0,
            1745.0,
            "My goodness, what a shot from Cristiano after leaving to endure."
        ],
        "513": [
            1745.0,
            1747.0,
            "There, whoever ends up holding on longer wins."
        ],
        "514": [
            1749.0,
            1751.0,
            "We are talking about Madrid's weakness in one area"
        ],
        "515": [
            1751.0,
            1753.0,
            "and we are talking about the same weakness of Naples,"
        ],
        "516": [
            1753.0,
            1756.0,
            "but about the center on the other side."
        ],
        "517": [
            1756.0,
            1759.0,
            "Every time Madrid goes on the attack behind Koulibaly,"
        ],
        "518": [
            1759.0,
            1761.0,
            "He has a goal situation."
        ],
        "519": [
            1761.0,
            1763.0,
            "They are very similar, they love to take the ball"
        ],
        "520": [
            1763.0,
            1768.0,
            "and come out quickly, dizzyingly, like a dagger against the rival's goal."
        ],
        "521": [
            1768.0,
            1771.0,
            "What happens is that Napoli looks for between the lines,"
        ],
        "522": [
            1771.0,
            1774.0,
            "Madrid looks for space behind the defense."
        ],
        "523": [
            1774.0,
            1776.0,
            "Toni Kroos plays there."
        ],
        "524": [
            1776.0,
            1778.0,
            "Kroos holds on in the center circle."
        ],
        "525": [
            1778.0,
            1780.0,
            "He makes the change for Benzema."
        ],
        "526": [
            1780.0,
            1783.0,
            "Isai anticipates, the ball that is about to stop hunting the bouquets."
        ],
        "527": [
            1783.0,
            1784.0,
            "Finally Marcelo does it."
        ],
        "528": [
            1784.0,
            1786.0,
            "Marcelo for Benzema, Benzema comes into line,"
        ],
        "529": [
            1786.0,
            1787.0,
            "play the ball for Cristiano."
        ],
        "530": [
            1787.0,
            1789.0,
            "He put his boot into extremis al viol."
        ],
        "531": [
            1789.0,
            1791.0,
            "¡Viene Casemiro!"
        ],
        "532": [
            1791.0,
            1795.0,
            "Straight to the north end where turn B is."
        ],
        "533": [
            1795.0,
            1798.0,
            "The truth is that it is a real Champions League match."
        ],
        "534": [
            1798.0,
            1801.0,
            "It's a spectacle because both teams play quite well."
        ],
        "535": [
            1801.0,
            1804.0,
            "They are very fast up there, we have seen it."
        ],
        "536": [
            1804.0,
            1808.0,
            "They are seeing each other's weaknesses."
        ],
        "537": [
            1808.0,
            1811.0,
            "It's a great football game."
        ],
        "538": [
            1812.0,
            1814.0,
            "There was the previous action."
        ],
        "539": [
            1814.0,
            1818.0,
            "Entre Mertens y el propio Pepe."
        ],
        "540": [
            1818.0,
            1820.0,
            "30 minutes, half an hour of play."
        ],
        "541": [
            1820.0,
            1822.0,
            "En directo en San Paolo."
        ],
        "542": [
            1822.0,
            1824.0,
            "Napoli 1, Real Madrid 0."
        ],
        "543": [
            1824.0,
            1826.0,
            "It's the second time they've reached the round of 16."
        ],
        "544": [
            1826.0,
            1829.0,
            "They have never made it to the Champions League quarterfinals."
        ],
        "545": [
            1829.0,
            1831.0,
            "There the ball plays up there."
        ],
        "546": [
            1831.0,
            1834.0,
            "Mertens, Mertens, Mertens come against Ramos,"
        ],
        "547": [
            1834.0,
            1836.0,
            "Who now gets to the ball before the Belgian."
        ],
        "548": [
            1836.0,
            1839.0,
            "The Spanish international holds on, Sergio Ramos holds on."
        ],
        "549": [
            1839.0,
            1841.0,
            "He wants to provoke, now he's going inward."
        ],
        "550": [
            1841.0,
            1842.0,
            "Take a little risk there."
        ],
        "551": [
            1842.0,
            1844.0,
            "El Camero delays the ball for Casemiro,"
        ],
        "552": [
            1844.0,
            1846.0,
            "He wants to pick it up to kick to the other field."
        ],
        "553": [
            1846.0,
            1850.0,
            "In the end he gets it from the leather position on Ramos de Yerba."
        ],
        "554": [
            1850.0,
            1852.0,
            "And the ball goes to Koulibaly again,"
        ],
        "555": [
            1852.0,
            1855.0,
            "which delays due to pressure from Benzema for Pepe Reina."
        ],
        "556": [
            1855.0,
            1857.0,
            "In the pressure that Madrid receives in its own field,"
        ],
        "557": [
            1857.0,
            1861.0,
            "We are seeing that Madrid does not use Keylor to seek superiority."
        ],
        "558": [
            1861.0,
            1863.0,
            "The leather that goes again for Reina."
        ],
        "559": [
            1863.0,
            1867.0,
            "Which doesn't happen with Napoli, which spends a lot of money on Reina."
        ],
        "560": [
            1867.0,
            1869.0,
            "Yes, as soon as the center backs look tight,"
        ],
        "561": [
            1869.0,
            1872.0,
            "They turn, they protect with leather, they play easy with Reina"
        ],
        "562": [
            1872.0,
            1874.0,
            "and they open up to make a 3-2 with the center backs."
        ],
        "563": [
            1874.0,
            1877.0,
            "Statistically speaking, Madrid has also changed its defense this season."
        ],
        "564": [
            1877.0,
            1880.0,
            "For the clean sheet, keep the door closed behind."
        ],
        "565": [
            1880.0,
            1887.0,
            "With respect to the last Champions League, Keylor Navas and his team are not doing as well."
        ],
        "566": [
            1887.0,
            1889.0,
            "Because defense is everyone's business, not just the goalkeeper."
        ],
        "567": [
            1889.0,
            1892.0,
            "That's where the ball plays, Insigne comes, putting Carvajal in front of him."
        ],
        "568": [
            1892.0,
            1894.0,
            "Win the ball, play with the outside, ball for Modric."
        ],
        "569": [
            1894.0,
            1895.0,
            "Uy, before the hour of Insigne."
        ],
        "570": [
            1895.0,
            1898.0,
            "Once again he feigns and takes the ball to Pepe."
        ],
        "571": [
            1898.0,
            1900.0,
            "To his domain, play for Modric."
        ],
        "572": [
            1900.0,
            1903.0,
            "What control oriented the first to leave and that is why it causes the lack of Diáwara."
        ],
        "573": [
            1906.0,
            1908.0,
            "Álvaro grabs the ball, but it's a foul."
        ],
        "574": [
            1908.0,
            1911.0,
            "The Turk now imposes order."
        ],
        "575": [
            1911.0,
            1913.0,
            "Pepe is coming, but it's a ball for Real Madrid."
        ],
        "576": [
            1913.0,
            1917.0,
            "That is the difficult line for Napoli to pass, yes."
        ],
        "577": [
            1917.0,
            1920.0,
            "But with those kinds of oriented controls, if you go single player,"
        ],
        "578": [
            1920.0,
            1924.0,
            "You can cross that line and it is very dangerous if Real Madrid knows how to do it."
        ],
        "579": [
            1924.0,
            1927.0,
            "And the number of goals against is chilling, isn't it?"
        ],
        "580": [
            1927.0,
            1931.0,
            "This season they have kept a clean sheet in 5 of the 41 games."
        ],
        "581": [
            1931.0,
            1934.0,
            "This is 42, only in 5."
        ],
        "582": [
            1934.0,
            1940.0,
            "Yes, statistically, as you are saying, the party has many confluences."
        ],
        "583": [
            1940.0,
            1942.0,
            "About what is happening with the trajectory of the two teams."
        ],
        "584": [
            1942.0,
            1947.0,
            "And it is true that also here, Naples, it is difficult for them to lose a game."
        ],
        "585": [
            1947.0,
            1953.0,
            "It is difficult for Sarri's team to fall, although it has also happened, for example, against Atalanta."
        ],
        "586": [
            1953.0,
            1954.0,
            "Dime."
        ],
        "587": [
            1954.0,
            1958.0,
            "However, it will be a game that will depend a lot on energy and physical performance."
        ],
        "588": [
            1958.0,
            1961.0,
            "We are seeing a Naples that is taking the game to its maximum."
        ],
        "589": [
            1961.0,
            1966.0,
            "There are continuous sprint actions, of high intensity, pushing a lot in the opposite field."
        ],
        "590": [
            1966.0,
            1968.0,
            "Great pressure on an individual and collective level."
        ],
        "591": [
            1968.0,
            1974.0,
            "I think that Napoli will have a difficult time maintaining this level for 90 minutes."
        ],
        "592": [
            1974.0,
            1976.0,
            "If you do, super giants."
        ],
        "593": [
            1976.0,
            1981.0,
            "Last week they lost at home against Atalanta after 14 unbeaten games here."
        ],
        "594": [
            1981.0,
            1983.0,
            "That's why I said, that's the data we were addressing."
        ],
        "595": [
            1983.0,
            1987.0,
            "And also the game, if you see it, is something strange."
        ],
        "596": [
            1987.0,
            1989.0,
            "And Napoli didn't stop attacking either."
        ],
        "597": [
            1989.0,
            1997.0,
            "Yes, but when you're thinking about something else, which is the Champions League, maybe you're not thinking about other types of games."
        ],
        "598": [
            1997.0,
            2000.0,
            "And they are also playing it like what happens to Madrid in Serie A."
        ],
        "599": [
            2000.0,
            2003.0,
            "Only the dispute is not with Juve, which is first."
        ],
        "600": [
            2003.0,
            2007.0,
            "Where there is, yes, yes, a war also in the Italian Cup."
        ],
        "601": [
            2007.0,
            2010.0,
            "They have already played the first leg, 3-1, they lost in Turin."
        ],
        "602": [
            2010.0,
            2013.0,
            "But we will see what happens also in the return here in San Paolo."
        ],
        "603": [
            2013.0,
            2018.0,
            "And above all, that division of efforts between various competitions, as also happens to Real Madrid."
        ],
        "604": [
            2018.0,
            2020.0,
            "Insigne is coming. Insigne contra Carvajal."
        ],
        "605": [
            2020.0,
            2022.0,
            "Play the ball there for Mertens."
        ],
        "606": [
            2022.0,
            2027.0,
            "3 from above with very low center of gravity, with good starting power in the first step."
        ],
        "607": [
            2027.0,
            2028.0,
            "Play the ball there again for Goulain."
        ],
        "608": [
            2028.0,
            2029.0,
            "Goulain para Hamsik."
        ],
        "609": [
            2029.0,
            2031.0,
            "Hamsik ya se se se Insigne."
        ],
        "610": [
            2031.0,
            2033.0,
            "What mobility Marcos has at the top."
        ],
        "611": [
            2033.0,
            2036.0,
            "Insigne comes, looks for the shot, Insigne holds on, he's going to hit the ball."
        ],
        "612": [
            2036.0,
            2039.0,
            "Pepe comes to play in front of Casemiro."
        ],
        "613": [
            2039.0,
            2044.0,
            "Mertens was lurking and it's a corner kick for Sarri's team."
        ],
        "614": [
            2044.0,
            2050.0,
            "As for physical performance, we saw that in the last few games Napoli's physical performance had fallen."
        ],
        "615": [
            2050.0,
            2056.0,
            "However, we asked yesterday and they told us, hey, tomorrow will be the game of our lives."
        ],
        "616": [
            2056.0,
            2057.0,
            "Exactly."
        ],
        "617": [
            2057.0,
            2059.0,
            "That's different for everything."
        ],
        "618": [
            2059.0,
            2062.0,
            "With that we have started it, it is not the match of the century, but the match of their lives."
        ],
        "619": [
            2062.0,
            2064.0,
            "Pelota arriba."
        ],
        "620": [
            2064.0,
            2066.0,
            "Koulibaly de cabeza."
        ],
        "621": [
            2066.0,
            2069.0,
            "I think he caught her falling and Ramon was putting his body in just in case,"
        ],
        "622": [
            2069.0,
            2074.0,
            "But he had arrived late in that strategic move by Sarri's men."
        ],
        "623": [
            2074.0,
            2079.0,
            "It looks bad, it smells bad, because it also arrives at the finishing area completely alone."
        ],
        "624": [
            2079.0,
            2083.0,
            "What happens when you make a turn, you hit it without looking for the front."
        ],
        "625": [
            2083.0,
            2086.0,
            "He had it easier than Koulibaly's auction shows."
        ],
        "626": [
            2086.0,
            2090.0,
            "Yes, but it is dangerous because they have practically always finished off dead balls."
        ],
        "627": [
            2090.0,
            2092.0,
            "You have to take that into account and you have to be careful."
        ],
        "628": [
            2092.0,
            2095.0,
            "Well, for the ball that is lost directly outside,"
        ],
        "629": [
            2095.0,
            2098.0,
            "We are practically counting down to halftime."
        ],
        "630": [
            2098.0,
            2100.0,
            "We are already in the 35th, there are 10 left to go."
        ],
        "631": [
            2100.0,
            2102.0,
            "Plus whatever Kuneis Zakir adds."
        ],
        "632": [
            2102.0,
            2108.0,
            "In historic playoffs between Madrid and Italian teams in Europe, 8 to 8."
        ],
        "633": [
            2108.0,
            2114.0,
            "Maximum equality also for the king of Europe against the teams of this country"
        ],
        "634": [
            2114.0,
            2119.0,
            "Who loves football and tactics, Marcos, above all things."
        ],
        "635": [
            2119.0,
            2122.0,
            "Yes, Italian football has always been a reference."
        ],
        "636": [
            2122.0,
            2127.0,
            "Serie A has to return to the privileged place where it was two decades ago."
        ],
        "637": [
            2127.0,
            2131.0,
            "Right now what remains here is the passion, the intensity."
        ],
        "638": [
            2131.0,
            2135.0,
            "Today we have seen that the Neapolitans are 100% football."
        ],
        "639": [
            2135.0,
            2140.0,
            "They are on the curve, they are in the stadium, waiting for this moment for 5 or 6 hours."
        ],
        "640": [
            2140.0,
            2144.0,
            "Some were already queuing at 10 in the morning to get a privileged seat"
        ],
        "641": [
            2144.0,
            2147.0,
            "because here they don't respect the assigned seat."
        ],
        "642": [
            2147.0,
            2149.0,
            "Well, that's where the ball plays again."
        ],
        "643": [
            2149.0,
            2152.0,
            "Real Madrid comes from the right, attacks through Carvajal,"
        ],
        "644": [
            2152.0,
            2154.0,
            "He puts his body into Hams and there could be a foul."
        ],
        "645": [
            2154.0,
            2156.0,
            "Carvajal in the end demands that too."
        ],
        "646": [
            2156.0,
            2159.0,
            "To Kunéis Zakir, Bale comes, Bale contra Insigne, appears Modri,"
        ],
        "647": [
            2159.0,
            2161.0,
            "Insigne is going to beat him on the outside."
        ],
        "648": [
            2161.0,
            2163.0,
            "There it overwhelms him, Pepe comes, he stays in no man's land."
        ],
        "649": [
            2163.0,
            2167.0,
            "Insigne holds the ball, clamps it and causes the foul in favor of Naples."
        ],
        "650": [
            2170.0,
            2175.0,
            "Situation of 2 for 1, two players from Madrid against one from Naples."
        ],
        "651": [
            2175.0,
            2177.0,
            "Naples player with his back to the game."
        ],
        "652": [
            2177.0,
            2179.0,
            "It's an area where you can't be missed."
        ],
        "653": [
            2179.0,
            2183.0,
            "Also the perception, Iván, that Insigne is going to the ground a little bit."
        ],
        "654": [
            2183.0,
            2188.0,
            "Notice the harassment and in the end look for that fault and that way out."
        ],
        "655": [
            2188.0,
            2191.0,
            "Look how Arcadis Mili, the Pole, comes to him from the bathroom."
        ],
        "656": [
            2191.0,
            2195.0,
            "It's also a foul, but in that type of play, when you're attacking,"
        ],
        "657": [
            2195.0,
            2199.0,
            "Surveillance is very important and Real Madrid has not had it right now."
        ],
        "658": [
            2199.0,
            2204.0,
            "Well, there is also the Real Madrid bench, with Morata and company."
        ],
        "659": [
            2205.0,
            2210.0,
            "Morata, Kiko Casillas, Nacho, James, Lucas, Isco and Danilo on the Real Madrid bench."
        ],
        "660": [
            2210.0,
            2213.0,
            "Play the ball Isai, the game that goes to Callejón."
        ],
        "661": [
            2213.0,
            2215.0,
            "Alley inside for Alan, good help from Toni Kroos."
        ],
        "662": [
            2215.0,
            2218.0,
            "¡Ojo! ¡El palo!"
        ],
        "663": [
            2219.0,
            2226.0,
            "Dries Mertens has had Napoli's current classification by centimeters right now"
        ],
        "664": [
            2226.0,
            2230.0,
            "Because it was 2-0 and that puts the Italian team in."
        ],
        "665": [
            2231.0,
            2232.0,
            "This boy has poison."
        ],
        "666": [
            2232.0,
            2235.0,
            "My goodness, how is Mertens doing. Double against Roma."
        ],
        "667": [
            2236.0,
            2238.0,
            "And today he is very plugged in again."
        ],
        "668": [
            2238.0,
            2243.0,
            "It's also that, as it suits him, because the effect of the ball, Iván, is not the..."
        ],
        "669": [
            2243.0,
            2248.0,
            "Like Torres in the Euro Cup final, who does the effect of the ball like that and ends up dying in that corner."
        ],
        "670": [
            2248.0,
            2252.0,
            "He was lucky so it was a rejection, but the same thing we were talking about before."
        ],
        "671": [
            2252.0,
            2256.0,
            "In surveillance... No, you have to have surveillance and more within the area."
        ],
        "672": [
            2257.0,
            2261.0,
            "That shot, if you're looking for first or short club, is simple."
        ],
        "673": [
            2261.0,
            2267.0,
            "If you are looking for what Mertens is looking for, you have to bite it with an internal screw comb and also rotate your entire body,"
        ],
        "674": [
            2267.0,
            2270.0,
            "You run the risk of not even touching the ball at some point."
        ],
        "675": [
            2270.0,
            2273.0,
            "It's a very difficult shot. He's hooked, Mertens."
        ],
        "676": [
            2274.0,
            2277.0,
            "Ramos comes, puts his head in, plays the ball for Casemiro."
        ],
        "677": [
            2277.0,
            2286.0,
            "Let's see if this can change in some way, Real Madrid can change it, because at the moment they are on the wire."
        ],
        "678": [
            2286.0,
            2287.0,
            "Modric plays there."
        ],
        "679": [
            2288.0,
            2290.0,
            "Luka Modric plays for Gareth Bale."
        ],
        "680": [
            2290.0,
            2294.0,
            "I also remind you that there is more football later, as always, after the match on Champions Total on Mega."
        ],
        "681": [
            2295.0,
            2297.0,
            "The best images also from Arsenal-Bayern Munich."
        ],
        "682": [
            2297.0,
            2301.0,
            "And tomorrow at 10:30 pm also on Mega the most extensive summary of the Barça-Paris Saint Germain."
        ],
        "683": [
            2301.0,
            2304.0,
            "The return leg and the rest of the day with Pedrerol and the whole team, you know, Champions Total."
        ],
        "684": [
            2305.0,
            2309.0,
            "Ramos plays the ball. Ramos for Toni Kroos. He paints the entire stadium. Kroos again, ball up."
        ],
        "685": [
            2309.0,
            2314.0,
            "He comes for Marcelo. I have the feeling that it is also evident because he is needed in the tie,"
        ],
        "686": [
            2314.0,
            2319.0,
            "But it is many more speeds ahead of Naples than Real Madrid at the moment."
        ],
        "687": [
            2319.0,
            2324.0,
            "Even when he attacks, like now, Hamsik comes. Hamsik, out."
        ],
        "688": [
            2325.0,
            2328.0,
            "Good Pepe, regaining ground on Hamsik and taking him to the outside."
        ],
        "689": [
            2329.0,
            2335.0,
            "But, as you say, Esteban is not able to carry the game at the pace that interests them or that they intend to."
        ],
        "690": [
            2335.0,
            2337.0,
            "No, no, Zidane is looking at him now."
        ],
        "691": [
            2338.0,
            2343.0,
            "Of course, because one thing, Elguera, you who have played and been down there, one thing is that you don't want to be a prisoner of the environment"
        ],
        "692": [
            2343.0,
            2349.0,
            "and that you are also winning the tie and you want to play, slowly, deciding what to play, at what speed, at what tempo."
        ],
        "693": [
            2349.0,
            2354.0,
            "And another thing is that your opponent is beating you, even when you don't have the ball."
        ],
        "694": [
            2354.0,
            2358.0,
            "Yes, they are having a lot of enthusiasm and much more rhythm than Real Madrid."
        ],
        "695": [
            2358.0,
            2362.0,
            "But it is also true that it is costing Real Madrid a lot when they have the ball."
        ],
        "696": [
            2362.0,
            2363.0,
            "Eso."
        ],
        "697": [
            2363.0,
            2365.0,
            "Whoever has the ball has very little support."
        ],
        "698": [
            2365.0,
            2371.0,
            "Come on, there was Insigne again, he put the ball to Ramertens, looking for the far post, Carvajal recovers."
        ],
        "699": [
            2371.0,
            2376.0,
            "We have seen a very clear attack from Madrid, where only Benzema and Cristiano were there, another by Gareth Bale and Cristiano appeared,"
        ],
        "700": [
            2376.0,
            2379.0,
            "The one that hits the post, a very good chance for Zidane's team."
        ],
        "701": [
            2379.0,
            2384.0,
            "But of course, from then on, as we said, there are always more players with blue shirts."
        ],
        "702": [
            2384.0,
            2388.0,
            "Yes, look right now Kroos, he has no one to pass to, he has no type of support,"
        ],
        "703": [
            2388.0,
            2392.0,
            "The player who has the ball has to have a lot more support."
        ],
        "704": [
            2392.0,
            2397.0,
            "Yes, yes, we are also seeing how practically now the three at the top are starting to go down, Bale,"
        ],
        "705": [
            2397.0,
            2402.0,
            "To Eloven, just to the left of their screens, and Casemiro and the four back plus Navas defend."
        ],
        "706": [
            2403.0,
            2407.0,
            "A solution in Madrid's touch, it could be that the strikers, the trident,"
        ],
        "707": [
            2407.0,
            2412.0,
            "Make unmarked support towards the midfield, bringing them together to attract the defense."
        ],
        "708": [
            2412.0,
            2413.0,
            "I come and go, don't I?"
        ],
        "709": [
            2414.0,
            2418.0,
            "There he wants to play the ball to the left, there is no offside, he comes there again,"
        ],
        "710": [
            2418.0,
            2424.0,
            "Be careful Hamsik, Navas took it at the near post, after Insigne's pass, Casemiro's ball there, it is disallowed."
        ],
        "711": [
            2424.0,
            2430.0,
            "There is a foul by Mertens against Carvajal, Carvajal who is complaining in the area, is still lying,"
        ],
        "712": [
            2430.0,
            2436.0,
            "of the blow that the Belgian footballer has now taken, a shot with such emphaticity,"
        ],
        "713": [
            2436.0,
            2442.0,
            "Arm the leg, the three musketeers and D'Artagnan, who is Hamsik, my goodness,"
        ],
        "714": [
            2442.0,
            2445.0,
            "They reach the top, it means reaching and hitting Marcos."
        ],
        "715": [
            2445.0,
            2450.0,
            "Well ,\" said Bale, Benzema, Cristiano, \"one is establishing depth"
        ],
        "716": [
            2450.0,
            2455.0,
            "and stretching the defense, okay, many times in the touch, you have to come, you have to uncheck support,"
        ],
        "717": [
            2455.0,
            2461.0,
            "join Kroos and Modric, and from there the spaces between the lines emerge, in the depth,"
        ],
        "718": [
            2461.0,
            2464.0,
            "and it divides a bit to a Naples that at the moment is a rock."
        ],
        "719": [
            2464.0,
            2468.0,
            "Alan is coming, Mertens is already moving up, now there is superiority among the Real Madrid players,"
        ],
        "720": [
            2468.0,
            2474.0,
            "of the number, Mertens puts his arm in, and in the end it is a foul in favor of Real Madrid,"
        ],
        "721": [
            2474.0,
            2480.0,
            "Protested by San Paolo, it was two against four, ball for Madrid, four left until halftime."
        ],
        "722": [
            2480.0,
            2485.0,
            "Before he did it with Hamsik, now with Mertens, Pepe is very good at covering"
        ],
        "723": [
            2485.0,
            2491.0,
            "and the unchecking of support behind Ramos' back, because Madrid is suffering there,"
        ],
        "724": [
            2491.0,
            2493.0,
            "in every deep ball that Napoli looks for."
        ],
        "725": [
            2493.0,
            2499.0,
            "Gesture of a veteran and gesture of quality as Pepe crosses Mertens, he manages to touch the ball,"
        ],
        "726": [
            2499.0,
            2503.0,
            "He positions his body in such a way to arrive just before the Belgian soccer player,"
        ],
        "727": [
            2504.0,
            2508.0,
            "And he is the one who commits a foul on the Real Madrid center back."
        ],
        "728": [
            2508.0,
            2512.0,
            "Best footballer in the last Euro Cup final that Portugal won,"
        ],
        "729": [
            2512.0,
            2518.0,
            "ball that goes again to Sergio Ramos, playing for Marcelo, Marcelo again playing for Cristiano,"
        ],
        "730": [
            2518.0,
            2522.0,
            "Cristiano again for Marcelo, this one for Sergio Ramos, he's starting to put Madrid at another speed,"
        ],
        "731": [
            2522.0,
            2526.0,
            "play up, change front, head Goulam, Queen comes out on the mirrored balcony,"
        ],
        "732": [
            2526.0,
            2531.0,
            "The ball that bounces forward to Carvajal ends Madrid's attack, but they are going to make demands in their own field."
        ],
        "733": [
            2531.0,
            2537.0,
            "Once again, that sector, Madrid is clear, with Bale in speed and power,"
        ],
        "734": [
            2537.0,
            2542.0,
            "There is a difference, Karim Benzema is participating very little in the combinative game of the vigil."
        ],
        "735": [
            2543.0,
            2547.0,
            "Ball again for Luka Modric, Modric playing for Toni Kroos, Kroos itches,"
        ],
        "736": [
            2547.0,
            2551.0,
            "they rise from the pressure of Hamsik, he joins there with Insigne, with Diaguara, with Alan,"
        ],
        "737": [
            2551.0,
            2556.0,
            "Maurizio Sarri's footballers are multiplying, ball for Cristiano who puts his head in,"
        ],
        "738": [
            2556.0,
            2559.0,
            "He's going behind Callejón now, Cristiano holds on, he plays for Toni Kroos,"
        ],
        "739": [
            2559.0,
            2563.0,
            "Kroos is looking for support from Marcelo, he already finds the Brazilian Marcelo first with the outside,"
        ],
        "740": [
            2563.0,
            2567.0,
            "What's happening? The throw to Cristiano against the viol is a foul in favor of Real Madrid."
        ],
        "741": [
            2573.0,
            2577.0,
            "Marcelo's first pass there, Callejón complained to Kuney Sakir."
        ],
        "742": [
            2578.0,
            2582.0,
            "It is impressive how there has not been a moment in the entire game that Madrid had the ball,"
        ],
        "743": [
            2582.0,
            2585.0,
            "And don't whistle, it's all synchronized."
        ],
        "744": [
            2586.0,
            2591.0,
            "They wear under the skin, of the Naples shield, play the ball,"
        ],
        "745": [
            2591.0,
            2595.0,
            "As we said in the preview, it's the city of Naples against the European champion."
        ],
        "746": [
            2595.0,
            2599.0,
            "This is how the battle looks tonight, Benzema plays, Benzema for Marcelo,"
        ],
        "747": [
            2599.0,
            2603.0,
            "Benzema holds the ball to the Frenchman, he goes towards the baseline,"
        ],
        "748": [
            2603.0,
            2606.0,
            "restrain him there to the viol the platoon within, short of Aguarante,"
        ],
        "749": [
            2606.0,
            2610.0,
            "Marcelo likes the central corridor, corner kick for Real Madrid."
        ],
        "750": [
            2611.0,
            2615.0,
            "Iván, let's see if it's true that Benzema plays more freely without the PC."
        ],
        "751": [
            2617.0,
            2621.0,
            "Well, Benzema likes to move a lot, now we have seen that he was playing on the wing,"
        ],
        "752": [
            2621.0,
            2624.0,
            "Cristiano has changed a little bit, and he likes having the ball,"
        ],
        "753": [
            2624.0,
            2629.0,
            "Many times when he can't find it, he goes somewhere else."
        ],
        "754": [
            2629.0,
            2632.0,
            "Kroos puts it, with Madrid set pieces, it can also do damage,"
        ],
        "755": [
            2632.0,
            2635.0,
            "Reina put his fist in, he tries to put her down, Casemiro succeeds, van Carard,"
        ],
        "756": [
            2635.0,
            2639.0,
            "He has the Guinean from Aguará in front of him, the ball that Callejón clears with his head,"
        ],
        "757": [
            2639.0,
            2642.0,
            "He put his thigh, his knee, even what he could, and Carvajal,"
        ],
        "758": [
            2642.0,
            2646.0,
            "For the ball to return to the Naples area again, Ramos now insists again,"
        ],
        "759": [
            2646.0,
            2649.0,
            "Ramos plays it, not the raffle, in front of Marcelo, again for Ramos, and this one for Carvajal,"
        ],
        "760": [
            2649.0,
            2652.0,
            "There is the right back of Madrid, after the corner kick in favor,"
        ],
        "761": [
            2652.0,
            2655.0,
            "Carvajal puts it looking for Cristiano, he doesn't get to catch the ball,"
        ],
        "762": [
            2655.0,
            2660.0,
            "Last minute, ball for Reina, who raises the public, and also tells her people..."
        ],
        "763": [
            2660.0,
            2662.0,
            "Carvajal has been hurt."
        ],
        "764": [
            2662.0,
            2665.0,
            "It's on the wing, close to Naples' technical area."
        ],
        "765": [
            2665.0,
            2667.0,
            "Marcelo is being told to the assistant, but nothing."
        ],
        "766": [
            2668.0,
            2672.0,
            "With one less the assistant, now with one less Madrid, the play is not stopping,"
        ],
        "767": [
            2672.0,
            2675.0,
            "Yes, now Modric recovers, and he does stop now."
        ],
        "768": [
            2675.0,
            2680.0,
            "Now Marcelo says to the assistant again, what's wrong, I told you and you're not seeing it?"
        ],
        "769": [
            2680.0,
            2683.0,
            "Now he's addressing him again, look."
        ],
        "770": [
            2683.0,
            2687.0,
            "Well Casemiro in the tacel, because three from Naples went to the area where Carvajal was not,"
        ],
        "771": [
            2687.0,
            2691.0,
            "in an empty area of ​​​​Madrid, and there Napoli was looking for the offensive,"
        ],
        "772": [
            2691.0,
            2695.0,
            "It was miraculous there for Casemiro in the tácel, because he cut off a clear offensive,"
        ],
        "773": [
            2695.0,
            2697.0,
            "No one had cared about Carvajal."
        ],
        "774": [
            2697.0,
            2700.0,
            "I don't know if you see anything else in Carvajal's fall."
        ]
    }
}