{
    "segments": {
        "0": [
            0.0,
            4.4,
            "ya sabes, fijo móvil, fibra con 300 megas y además ahora te llevas un smartphone gratis y"
        ],
        "1": [
            4.4,
            12.2,
            "formate ya en el 900, 200, 182 y saldrás ganando. El segundo periodo que ha arrancado comienza esta"
        ],
        "2": [
            12.2,
            16.2,
            "segunda mitad que veremos si lleva las mismas trazas que el primer tiempo, imprevisible y"
        ],
        "3": [
            16.2,
            21.12,
            "repleto de goles y lo que podemos constatar ya Roberto Rodríguez es que ha habido un nuevo cambio."
        ],
        "4": [
            22.68,
            28.44,
            "Y también en la zona defensiva es ahora Arbeloa quien se ha quedado ya directamente en el vestuario,"
        ],
        "5": [
            28.44,
            33.48,
            "Carvajal ocupa su lugar, recordemos que durante la primera parte Pepe tuvo que ser sustituido por"
        ],
        "6": [
            33.48,
            39.96,
            "Varane. Un cambio que probablemente también responde a algún tipo de problema físico y es"
        ],
        "7": [
            39.96,
            46.64,
            "que a estas alturas de temporada, el que más y el que menos ya arrastra molestias, complicaciones y"
        ],
        "8": [
            46.64,
            52.16,
            "algunos que ya llegan al límite. Quizás Arbeloa ha habido una acción con Escudero, un balón dividido"
        ],
        "9": [
            53.28,
            57.56,
            "que se ha quejado un golpe, ha podido ser esa acción. Cuidado James, había aprovechado un buen"
        ],
        "10": [
            57.56,
            63.68,
            "toque de primeras de Cristiano, ataja Jordi Codina. Codina intentó sorprender con el"
        ],
        "11": [
            63.68,
            68.56,
            "saque largo con la mano, no le llegó el balón a Pablo Sarabia, rapidísimo Dani Carvajal."
        ],
        "12": [
            70.12,
            75.52,
            "Nacho, la defensa del Real Madrid formada ahora por Marcelo a la izquierda, Carvajal a la derecha,"
        ],
        "13": [
            75.52,
            86.12,
            "Nacho y Varane los centrales. Guillermo Mendy, Kroos y James, el que no ha tocado nada es"
        ],
        "14": [
            86.12,
            92.4,
            "Pablo Franco, el técnico del Getafe que hoy tiene un banquillo repleto de chavales. Normal"
        ],
        "15": [
            92.4,
            98.2,
            "también porque su equipo ha respondido bien. Centra Marcelo, Cristiano al palo, no llega al"
        ],
        "16": [
            98.2,
            104.72,
            "balón rechazado, James, finalmente porca Chicharito. Hace el cuarto el Real Madrid, estuvo a punto de"
        ],
        "17": [
            104.72,
            112.2,
            "hacer el cuarto Cristiano, pero el premio se lo termina llevando Javier Chicharito Hernández, 4-3."
        ],
        "18": [
            112.2,
            117.8,
            "Sí, estábamos comentando que normal que no cambie, el Getafe había jugado a un buen nivel,"
        ],
        "19": [
            117.8,
            123.08,
            "pero bueno ahora se encuentra posiblemente el Real Madrid, que lo habrán hablado en el descanso,"
        ],
        "20": [
            123.08,
            128.08,
            "le va a meter más intensidad, más ritmo sobre todo sin balón, con balón el equipo ha jugado"
        ],
        "21": [
            128.08,
            133.88,
            "bien, quizás le faltaba intensidad y una buena circulación al balón, pero bueno con este gol yo"
        ],
        "22": [
            133.88,
            140.6,
            "creo que el equipo va a estar más cómodo y luego lo que, bueno, si el Madrid baja la intensidad el"
        ],
        "23": [
            140.6,
            146.0,
            "Getafe se va a meter, porque el Getafe sabe que es una oportunidad pues para disfrutar de un gran estadio."
        ],
        "24": [
            147.56,
            154.0,
            "Es el cuarto del conjunto de Carlo Ancelotti, Javier Hernández que sigue sumando, Roberto"
        ],
        "25": [
            154.0,
            159.04,
            "séptimo tanto en liga. Sí, un Chicharito que está despidiendo de esta forma del Real Madrid, ya que al"
        ],
        "26": [
            159.04,
            163.8,
            "final el conjunto blanco no ejerció, por lo menos no ha hecho oficial, si es que lo ha hecho así,"
        ],
        "27": [
            163.8,
            169.24,
            "la opción que tenía de comprárselo al Manchester United, recordemos que está cedido, así que el"
        ],
        "28": [
            169.24,
            174.24,
            "jugador mexicano abandona el Real Madrid después de este partido y hablabais en cuanto a Chavales,"
        ],
        "29": [
            174.24,
            179.08,
            "que era como había prácticamente completado la convocatoria Pablo Franco, de Chavales también"
        ],
        "30": [
            179.08,
            183.44,
            "hay uno en el banquillo del Real Madrid, es Martín Odegar, que es quien está calentando ahora mismo,"
        ],
        "31": [
            183.44,
            188.08,
            "sería el último cambio que realizase el Real Madrid y sería el debut de este chaval con la"
        ],
        "32": [
            188.08,
            191.92,
            "primera plantilla. El futbolista noruego que ya ha estado en convocatoria, ya ha estado en el"
        ],
        "33": [
            191.92,
            196.12,
            "banquillo, pero todavía no ha jugado ni un solo minuto oficial con el primer equipo fuera de"
        ],
        "34": [
            196.12,
            201.32,
            "juego de Javier Hernández. Bueno ya lo hemos visto jugar al Castilla, una condición técnica, un talento"
        ],
        "35": [
            201.32,
            206.6,
            "extraordinario, pero no deja de tener nada que tiene, que tener mucho tiento, está en un club"
        ],
        "36": [
            206.6,
            214.52,
            "complicado, tiene que tener su recorrido, su tiempo, pero sé que es verdad que ha tenido un muy"
        ],
        "37": [
            214.52,
            221.6,
            "buen ojo el Madrid y que es un jugador con un grandísimo futuro. Corte a Marcelo, manda el balón a"
        ],
        "38": [
            221.6,
            229.24,
            "Martín Odegar, como parece que es la pronunciación más próxima al noruego."
        ],
        "39": [
            229.24,
            235.34,
            "Aunque me parece que a estas alturas aprender noruego ya no es tan difícil."
        ],
        "40": [
            235.34,
            240.52,
            "Rafael Varane, mandando el balón fuera, cuatro minutos de la segunda mitad, una segunda mitad"
        ],
        "41": [
            240.52,
            245.84,
            "arrancado con el tanto logrado por Javier Hernández. Ese banquillo del Getafe, como decíamos,"
        ],
        "42": [
            245.84,
            251.28,
            "repleto de gente muy joven, Jona, Velázquez, Babá, Ibiastra y Peremilla y Alex Felipe."
        ],
        "43": [
            252.88,
            258.4,
            "El balón al que no ha podido llegar como pretendía Juan Rodríguez que buscaba el remate."
        ],
        "44": [
            258.4,
            265.04,
            "Tienen ahí un roce Juan Rodríguez y Nacho, mientras que Seco en la pelota va fuerte por el balón, Sergio Escudero."
        ],
        "45": [
            268.36,
            271.52,
            "Bueno y ahora, bueno, saca el Getafe, pensaba que sacaba al Madrid."
        ],
        "46": [
            271.52,
            279.28,
            "Error de lance, Illa Ramendi, sorprendió a Gesé, llega Juan Rodríguez, Illa Ramendi termina"
        ],
        "47": [
            279.28,
            285.2,
            "capturando ese esférico, buen pase para Javier Hernández, Gesé, Cristiano, Marcelo en el lado"
        ],
        "48": [
            285.2,
            289.36,
            "contrario, le reclamaba a Cristiano que le devolviera una de las muchas que le está poniendo"
        ],
        "49": [
            289.36,
            294.0,
            "Marcelo a Cristiano, le está poniendo grandes balones. Dani Carvajal, Javier Hernández,"
        ],
        "50": [
            294.0,
            298.76,
            "Javier Hernández-Gesé, veremos si puede llegar, consigue evitar que salga la pelota pero"
        ],
        "51": [
            299.12,
            303.68,
            "Teixeira también tiene, lo que hace es indicar la falta sobre Chicharito."
        ],
        "52": [
            305.68,
            311.84,
            "Me parece que tiene el Madrid, Dani Carvajal, un lateral de mucho futuro, con mucho recorrido,"
        ],
        "53": [
            311.84,
            319.6,
            "que cuando, con margen de mejora, que cuando sea capaz de todo eso que tiene como futbolista y"
        ],
        "54": [
            319.6,
            324.68,
            "como buen defensor, tenga la tranquilidad, que yo creo que en un momento determinado se precipita,"
        ],
        "55": [
            324.68,
            328.84,
            "pero cuando tenga esa tranquilidad para jugar, porque tiene futbol también, va a ser un"
        ],
        "56": [
            328.84,
            334.8,
            "grandísimo lateral. Pero va a tener competencia, la temporada que viene. Bueno, es lo que hay"
        ],
        "57": [
            335.72,
            341.56,
            "pensando que juega en el equipo que juega, al final una plantilla del Madrid, doble apuesto"
        ],
        "58": [
            341.56,
            347.04,
            "siempre y tiene grandísimos jugadores. No colocó bien la barrera el Getafe en el tanto de falta"
        ],
        "59": [
            347.04,
            354.52,
            "que logró Cristiano, ahí están James y Cristiano, va a ser el colombiano, da igual como coloque la"
        ],
        "60": [
            354.52,
            360.76,
            "barrera, da igual que te subas a una silla, ahí no llega nadie, tampoco lo ha hecho Codina,"
        ],
        "61": [
            360.76,
            368.76,
            "perfecto el lanzamiento de James Rodríguez, el quinto del Real Madrid. Espectacular el golpeo,"
        ],
        "62": [
            368.76,
            375.84,
            "la sutileza con que le pega, fíjate que es complicado, porque estás muy cerca de la línea"
        ],
        "63": [
            375.84,
            381.2,
            "del área grande, porque tienes poquito espacio, porque tienes una barrera, fíjate lo complicado"
        ],
        "64": [
            381.2,
            387.6,
            "que es meterla, muy complicado, incluso entra a una gran velocidad, pero le pega con una rosca,"
        ],
        "65": [
            387.6,
            393.28,
            "fíjate que rosca le pega, preciosa, fíjate que salta la barrera del Getafe, grandísimo gol,"
        ],
        "66": [
            393.28,
            401.16,
            "grandísimo gol, tiene que ver con la calidad que tiene este jugador. Insisto, un partido repleto"
        ],
        "67": [
            401.16,
            406.76,
            "de goles, de grandes goles, estamos viendo que el listón está muy alto y que parece que se van"
        ],
        "68": [
            406.76,
            413.84,
            "superando cada goleador, intentando superar al anterior quinto del Real Madrid, ocho en el partido,"
        ],
        "69": [
            413.84,
            419.96,
            "bueno pues es un fin de fiesta Roberto, quizá no el fin de fiesta que deseaba ninguno de estos dos"
        ],
        "70": [
            419.96,
            425.44,
            "equipos, pero a fin de cuentas es la culminación a una temporada. La temporada que de momento lo"
        ],
        "71": [
            425.44,
            431.76,
            "que va a dejar es a James Rodríguez igualado a goles con Bale, porque con este son 13 en liga,"
        ],
        "72": [
            431.76,
            436.36,
            "lleva los mismos que el galés y eso que ha estado lesionado bastante tiempo James Rodríguez. Me"
        ],
        "73": [
            436.36,
            441.16,
            "parece que ha hecho una grandísima temporada James, pero ya no solamente por los números, por los goles,"
        ],
        "74": [
            441.16,
            445.76,
            "por lo que le da al equipo con balón, es que sin balón yo creo que nos ha sorprendido la"
        ],
        "75": [
            445.76,
            452.84,
            "tarea defensiva y lo que se ha comprometido por el trabajo defensivo. Saque de esquina Pedro León,"
        ],
        "76": [
            452.84,
            458.52,
            "la pelota de Pedro León, el remote de la Oceana, salvado y ya Ramendi en la línea, una pelota que se colaba."
        ],
        "77": [
            458.52,
            463.96,
            "En el final tiene que ver otra vez con el tema de la tensión defensiva, como parte de los dos"
        ],
        "78": [
            463.96,
            469.12,
            "equipos y bueno cuando tienes jugadores de este nivel tienes un gran acierto, estás haciendo"
        ],
        "79": [
            469.12,
            475.16,
            "grandes goles, pero porque también hay facilidad defensiva y falta de tensión cuando los equipos"
        ],
        "80": [
            475.16,
            478.16,
            "no tienen el balón."
        ],
        "81": [
            478.16,
            486.0,
            "Blau Maix anteriormente de Bale en el banquillo, no está calentando Gareth Bale al Real Madrid, le queda un cambio y ahora mismo"
        ],
        "82": [
            486.0,
            491.72,
            "viendo la intensidad del calentamiento de Odegaard y cómo va el encuentro, tiene muchas"
        ],
        "83": [
            491.8,
            497.6,
            "pampeletas el noruego para ser quien debute con la camiseta del primer equipo del Real Madrid."
        ],
        "84": [
            497.6,
            503.96,
            "Cristiano, el pase no fue preciso hacia Javier Hernández, le da tiempo a llegar Alexis Ruano."
        ],
        "85": [
            503.96,
            512.72,
            "Yo creo que quiere dar el pase con el exterior, que es la superficie que le pilla más cercana y el pase no es bueno."
        ],
        "86": [
            512.72,
            529.72,
            "Baran, Dani Carvajal, José Carvajal, Villarra, le carga Fredy Nestroza, el balón aún así llega a pies de Nacho James."
        ],
        "87": [
            529.72,
            539.72,
            "James Rodríguez, que ya para aquellos que no le conocían, hizo una gran demostración en el último campeonato del mundo."
        ],
        "88": [
            539.72,
            549.72,
            "Él ya tenía una trayectoria brillante en Portugal y en la fila del Mónaco, pero con su selección ya presentó las credenciales de forma clara."
        ],
        "89": [
            549.72,
            558.72,
            "El Real Madrid le contrató, me da la sensación que en su momento fue uno de esos fichajes que quizás no levantaron tanta expectación."
        ],
        "90": [
            558.72,
            564.72,
            "Como tú decías antes, ha demostrado en esta temporada todo lo que tiene, que es mucho."
        ],
        "91": [
            565.72,
            575.72,
            "El rendimiento ha sido extraordinario, pero sobre todo teniendo en cuenta que yo tuve la suerte de vivirlo y de verlo en el Mundial Sub20 en Colombia hace cuatro años."
        ],
        "92": [
            575.72,
            586.72,
            "Se le veía lo que tiene, el fútbol que tiene, el talento que tiene, pero no ese espíritu de sacrificio y lo comprometido que ha estado en el trabajo defensivo."
        ],
        "93": [
            587.72,
            595.72,
            "Futbolistas que mejoran, que quieren adquirir una nueva dimensión. Sería un caso en ese aspecto, equiparable al de Isco en el Real Madrid."
        ],
        "94": [
            595.72,
            602.72,
            "James roba la pelota, James que conduce el balón hasta que encuentran el camino a la derecha. Cristiano recibe ya el uso, golpea a Cristiano."
        ],
        "95": [
            602.72,
            610.72,
            "Esta vez lo tuvo claro Cristiano, culminó teniendo otras opciones que prefirió no aprovechar, pero la opción de disparo era clara también."
        ],
        "96": [
            611.72,
            616.72,
            "Sí, era clara, tenía una oportunidad, se ha cerrado muy bien la defensa del Getafe, tenía la opción del desmarque de Chicharito."
        ],
        "97": [
            616.72,
            624.72,
            "Ha sido muy bueno dándole la opción por detrás, haciendo un desdoblamiento muy interesante. Mira, va a salir el chaval."
        ],
        "98": [
            626.72,
            636.72,
            "Efectivamente le ha reclamado tanto Fernando Hierro como Paul Clement a Odegar, así que será el tercer y último cambio del Real Madrid y un debut en primera división que apunta a las filas del Real Madrid."
        ],
        "99": [
            636.72,
            639.72,
            "Abrazo ahora mismo de Fernando Hierro al jugador noruego y últimos consejos."
        ],
        "100": [
            639.72,
            646.72,
            "Qué calidad de Marcelo, cómo se llevó el balón, iba saltando obstáculos y la pelota parecía adherida a sus botas."
        ],
        "101": [
            646.72,
            654.72,
            "Yo creo que va a ser Adolfo Odegar el jugador que debuta en el Madrid más joven, porque…"
        ],
        "102": [
            654.72,
            656.72,
            "Estamos hablando de 16."
        ],
        "103": [
            656.72,
            660.72,
            "16 años, sí. El anterior yo creo que era Rivera."
        ],
        "104": [
            660.72,
            662.72,
            "Entonces Riberita, ¿no?"
        ],
        "105": [
            662.72,
            674.72,
            "Riberita, que entonces tenía 17 años. Fue en Vigo, recuerdo, porque ese partido lo jugué, habíamos sido campeones de la Liga en el año 94 y Valdano entendió que tenía que debutar."
        ],
        "106": [
            674.72,
            681.72,
            "Dani Carvajal, que había trazado una pared con un rival, había pegado el balón en Alexis y le favoreció a Carvajal."
        ],
        "107": [
            681.72,
            685.72,
            "Sale la pelota y se va a consumar ese cambio en el Real Madrid."
        ],
        "108": [
            685.72,
            692.72,
            "Ya advertíamos que este partido iba a tener otras historias más allá de la pelea por los tres puntos."
        ],
        "109": [
            692.72,
            700.72,
            "Y uno de los detalles a tener en cuenta y que va a quedar ahí escrito en la historia personal de Odegar y también del Real Madrid,"
        ],
        "110": [
            700.72,
            704.72,
            "es el debut con el primer equipo del noruego con 16 años."
        ],
        "111": [
            704.72,
            707.72,
            "Toca a Nacho y creo que ese momento Roberto ha llegado."
        ],
        "112": [
            708.72,
            716.72,
            "Efectivamente, el colegiado indica que todavía no realizan el cambio y el que se marcha es Cristiano Ronaldo. Así que la ovación va a ser de las grandes."
        ],
        "113": [
            720.72,
            723.72,
            "Bueno, pues es un cambio con un objetivo muy claro."
        ],
        "114": [
            723.72,
            732.72,
            "Que Cristiano se marche con un hat-trick en el bolsillo y reciba la ovación unánime en Santiago Bernabéu."
        ],
        "115": [
            733.72,
            739.72,
            "Sí, porque el año de Cristiano ha sido muy bueno, los números han sido muy buenos."
        ],
        "116": [
            739.72,
            745.72,
            "No le han llegado al Madrid para conseguir los objetivos que son máximos,"
        ],
        "117": [
            745.72,
            751.72,
            "pero los números de Cristiano y la temporada de Cristiano han sido muy buenos."
        ],
        "118": [
            751.72,
            757.72,
            "48 goles. Ese es el rendimiento goleador en Liga de Cristiano Ronaldo."
        ],
        "119": [
            757.72,
            762.72,
            "Cristiano Ronaldo, insisto, es una auténtica barbaridad."
        ],
        "120": [
            762.72,
            768.72,
            "Siempre se dice cuando vemos este tipo de cifras, antes hablaba Luis Villa de la coincidencia del tiempo,"
        ],
        "121": [
            768.72,
            773.72,
            "de dos futbolistas tan diferentes, tan especiales como Leo Messi y Cristiano Ronaldo,"
        ],
        "122": [
            773.72,
            777.72,
            "y siempre se dice, bueno, es que es otro fútbol, es distinto al de otras épocas."
        ],
        "123": [
            777.72,
            779.72,
            "A mí me da la sensación que hay algo más."
        ],
        "124": [
            779.72,
            783.72,
            "Estamos hablando de, no es que se han saltado una generación futbolística,"
        ],
        "125": [
            783.72,
            787.72,
            "es como que han dado, en el caso de Cristiano, un paso mucho más allá."
        ],
        "126": [
            787.72,
            790.72,
            "Yo creo que han dado un paso más allá porque al final..."
        ],
        "127": [
            790.72,
            795.72,
            "Vamos a ver, Gesé sale codina, la pelota que se fue por la línea de fondo,"
        ],
        "128": [
            795.72,
            799.72,
            "Gesé, que terminó cayendo, no hay nada, saque de portería."
        ],
        "129": [
            799.72,
            804.72,
            "Sí, estábamos comentando a Messi y a Cristiano, yo creo que estás hablando de dos jugadores que en esta época,"
        ],
        "130": [
            804.72,
            811.72,
            "donde todo mejora en lo táctico, en lo físico, donde no es fácil tener desequilibrios,"
        ],
        "131": [
            811.72,
            817.72,
            "son dos jugadores que son totalmente desajustadores a los equipos rivales,"
        ],
        "132": [
            817.72,
            820.72,
            "y eso en estas épocas no es fácil."
        ],
        "133": [
            820.72,
            824.72,
            "Posiblemente, estamos hablando, podemos comparar con grandes jugadores,"
        ],
        "134": [
            824.72,
            828.72,
            "esos grandes jugadores en aquella época, vamos de Di Stéfano, Pelé,"
        ],
        "135": [
            828.72,
            833.72,
            "en esta época posiblemente serían grandísimos jugadores, habría que verlos,"
        ],
        "136": [
            833.72,
            836.72,
            "hubieran tenido que adaptar a la velocidad, al ritmo, a la intensidad,"
        ],
        "137": [
            836.72,
            839.72,
            "pero estamos hablando de dos jugadores que yo creo que van a ser,"
        ],
        "138": [
            839.72,
            844.72,
            "cuando ya se retiren, hablaremos de jugadores del nivel de Pelé, Di Stéfano,"
        ],
        "139": [
            844.72,
            847.72,
            "de Cruyff, de este tipo de jugadores, de Maradona."
        ],
        "140": [
            849.72,
            853.72,
            "Marcelo tenía que darle mucha rosca a ese balón si pretendía que le llegara a Chicharito,"
        ],
        "141": [
            853.72,
            856.72,
            "pero sí es cierto, en una época en la que todo se ha igualado,"
        ],
        "142": [
            856.72,
            864.72,
            "de repente aparecen dos fenómenos extraños que rompen de lejos cualquier atisbo de igualdad con los demás."
        ],
        "143": [
            864.72,
            876.72,
            "Cristiano que hoy sí se le ve totalmente distendido y que ha generado la llorera de ese joven aficionado entregando una sudadera."
        ],
        "144": [
            876.72,
            877.72,
            "Gran detalle de Cristiano."
        ],
        "145": [
            877.72,
            882.72,
            "Ahora está entregando más, perdonad, así que os podéis imaginar que esto es una auténtica locura"
        ],
        "146": [
            882.72,
            884.72,
            "lo que hay alrededor del banquillo del Real Madrid."
        ],
        "147": [
            884.72,
            886.72,
            "Va a sacar Iker Casillas."
        ],
        "148": [
            888.72,
            894.72,
            "Otra vez genera movimientos sonoros en la grama cada vez que recibe el balón Iker Casillas."
        ],
        "149": [
            894.72,
            901.72,
            "Carlos Vigaray, Lassen, intercepta Odegar, cae al suelo Odegar que..."
        ],
        "150": [
            902.72,
            905.72,
            "A ver a Toni Kroos, perdón, Odegar ha caído al lado derecho."
        ],
        "151": [
            905.72,
            907.72,
            "Me equivoqué de rubio."
        ],
        "152": [
            907.72,
            911.72,
            "Sí, físicamente así de lejos son parecidos."
        ],
        "153": [
            912.72,
            919.72,
            "Martín Odegar que al final Luis, el general de los aficionados al fútbol, seguidores del fútbol español,"
        ],
        "154": [
            919.72,
            927.72,
            "han oído hablar mucho de él, pero al final cuál es el puesto, cuál es el sitio, cuál es la función que puede aportar cuando hay Sarabia golpeado mal,"
        ],
        "155": [
            927.72,
            930.72,
            "esa pelota se va y además estaba fuera de juego."
        ],
        "156": [
            930.72,
            931.72,
            "¿Cuál es el fútbol de hoy?"
        ],
        "157": [
            931.72,
            937.72,
            "Sí, yo creo que Odegar es un jugador, comparando con un jugador de la plantilla, un jugador como James,"
        ],
        "158": [
            937.72,
            944.72,
            "un jugador como Isco, jugadores creativos que tienen una gran calidad técnica, pero tienen una gran visión,"
        ],
        "159": [
            944.72,
            950.72,
            "que entienden ya por la edad que tienen, entienden lo que toca en cada momento."
        ],
        "160": [
            950.72,
            955.72,
            "Y bueno, sí que es verdad que lo que hablábamos antes, tiene la edad que tiene, tiene un margen de mejora,"
        ],
        "161": [
            955.72,
            960.72,
            "está en un club complicado, difícil, está jugando en el Castilla, no lo ha tenido fácil en el Castilla,"
        ],
        "162": [
            960.72,
            966.72,
            "porque la segunda división B es muy complicada y sobre todo para los jugadores jóvenes."
        ],
        "163": [
            966.72,
            973.72,
            "Y bueno, yo creo que el Madrid firmó un talento, pero que tiene que ir poquito a poco, tiene que ir puliéndolo."
        ],
        "164": [
            973.72,
            979.72,
            "Real Madrid-Castilla que buscaba el ascenso, retorna a segunda división, en las opciones que terminó perdiendo,"
        ],
        "165": [
            979.72,
            986.72,
            "en el tramo final. Lo cierto es que la incorporación de Odegar, que a buen seguro en el Real Madrid,"
        ],
        "166": [
            986.72,
            993.72,
            "era para buscar ese salto cualitativo y lograr ese ascenso, pues al final no ha tenido ese efecto buscado."
        ],
        "167": [
            993.72,
            996.72,
            "Mientras tanto, en estos últimos instantes, lo que comentáis todo lo de Odegar,"
        ],
        "168": [
            996.72,
            1000.72,
            "Cristiano ha debido repartir de 5 a 6 sudaderas, desde el banquillo hacia el público,"
        ],
        "169": [
            1000.72,
            1003.72,
            "hasta que ya finalmente se ha ido, y se ha ido, y se ha ido."
        ],
        "170": [
            1003.72,
            1008.72,
            "Pues nada, día de fiesta, ¿no? Cristiano lo ha entendido de esa manera,"
        ],
        "171": [
            1008.72,
            1011.72,
            "tras su sustitución, tras su hat-trick, Chicharito y Alexis."
        ],
        "172": [
            1012.72,
            1018.72,
            "Han estado rápido en la reacción, Alexis Ruano, Codina, Sergio Escudero."
        ],
        "173": [
            1020.72,
            1026.72,
            "El getafe que ha sido capaz de estar metido en el piso de los jugadores jóvenes,"
        ],
        "174": [
            1026.72,
            1029.72,
            "pero los dos últimos tantos, el de Chicharito y el de James,"
        ],
        "175": [
            1029.72,
            1032.72,
            "están en una espléndida falta directa."
        ],
        "176": [
            1033.72,
            1036.72,
            "Han vuelto a poner tierra de por medio en favor del Real Madrid,"
        ],
        "177": [
            1036.72,
            1041.72,
            "a margen que ya parece difícil que el getafe pueda recortar,"
        ],
        "178": [
            1041.72,
            1043.72,
            "pero en eso está el equipo de Pablo Franco."
        ],
        "179": [
            1043.72,
            1048.72,
            "Fredy Nestroza roba a Odegar, pero el esférico lo recibe, Pedro Ramos,"
        ],
        "180": [
            1048.72,
            1053.72,
            "y el getafe, el getafe, el getafe, el getafe, el getafe, el getafe, el getafe,"
        ],
        "181": [
            1053.72,
            1057.72,
            "Nestroza roba a Odegar, pero el esférico lo recibe, Pedro León."
        ],
        "182": [
            1058.72,
            1064.72,
            "Pedro León, Diego Castro, dispara con la zurda, pega en un defensa-corner."
        ],
        "183": [
            1065.72,
            1067.72,
            "El getafe va a seguir insistiendo."
        ],
        "184": [
            1067.72,
            1070.72,
            "Viene al Bernabéu, lo hemos dicho al principio de la retransmisión,"
        ],
        "185": [
            1070.72,
            1073.72,
            "con una motivación importante, aunque no se juegue nada,"
        ],
        "186": [
            1073.72,
            1076.72,
            "porque supone jugar en este estadio, y va a seguir insistiendo."
        ],
        "187": [
            1076.72,
            1081.72,
            "Otra cosa es que el Madrid baje la intensidad y que el getafe se pueda meter otra vez en la posibilidad,"
        ],
        "188": [
            1081.72,
            1085.72,
            "que se pudiera meter en un gol, pero tiene que ver con lo que pueda,"
        ],
        "189": [
            1085.72,
            1087.72,
            "con el ritmo y la intensidad que le meta al Madrid."
        ],
        "190": [
            1087.72,
            1090.72,
            "Si el Madrid baja, el getafe tiene posibilidad de meterse."
        ],
        "191": [
            1092.72,
            1096.72,
            "Saque de esquina, las acciones de estrategia que están siendo"
        ],
        "192": [
            1096.72,
            1100.72,
            "una fuente permanente de oportunidades para el getafe."
        ],
        "193": [
            1100.72,
            1104.72,
            "Autopase, Sarabia y Yarra, que mete el cuerpo, pero Sarabia pelea,"
        ],
        "194": [
            1104.72,
            1107.72,
            "el remote, en boca, de gol de Alexis, fuera."
        ],
        "195": [
            1108.72,
            1113.72,
            "Parecía más difícil que fuera el gol lejos de la portería que no dentro."
        ],
        "196": [
            1113.72,
            1117.72,
            "Yo creo que Alexis, que no tiene costumbre de estar en esa situación para rematar,"
        ],
        "197": [
            1117.72,
            1120.72,
            "porque al final ahí es una posición muy de delantero centro,"
        ],
        "198": [
            1120.72,
            1125.72,
            "yo no sé si no ha creído en Sarabia, pero luego lo ha intentado con el..."
        ],
        "199": [
            1125.72,
            1129.72,
            "Claro, ha tenido que corregir la postura, lo ha intentado con el exterior, pero no lo ha llegado."
        ],
        "200": [
            1129.72,
            1134.72,
            "Yo creo que no ha tenido mucha fe en que le diera continuidad a Sarabia en la jugada."
        ],
        "201": [
            1135.72,
            1141.72,
            "Escudero, Odegaard, que le limitaba el margen de movimiento a Escudero,"
        ],
        "202": [
            1141.72,
            1144.72,
            "roba Carvajal, Carvajal y Gesé."
        ],
        "203": [
            1144.72,
            1149.72,
            "Martin Odegaard, que no puede hacerse con la pelota, Escudero está muy veloz,"
        ],
        "204": [
            1149.72,
            1153.72,
            "Gesé se ha quedado ahí tocado, también ahora un futbolista del getafe,"
        ],
        "205": [
            1153.72,
            1158.72,
            "en concreto Sergio Escudero, ambos ya en pie y recuperados."
        ],
        "206": [
            1158.72,
            1164.72,
            "Hay dos jugadores, bueno tres, Nacho, Ilarra, Gesé,"
        ],
        "207": [
            1164.72,
            1167.72,
            "Cichari todos los últimos partidos había participado más,"
        ],
        "208": [
            1167.72,
            1170.72,
            "y el que está a mejor nivel me está gustando mucho Ilarra,"
        ],
        "209": [
            1170.72,
            1173.72,
            "tengo la sensación de que está en un buen nivel,"
        ],
        "210": [
            1173.72,
            1177.72,
            "y el que quizás él nota más que lleva tiempo sin jugar es a Gesé,"
        ],
        "211": [
            1177.72,
            1183.72,
            "Nacho siempre es un hombre cumplidor, está firme en esa defensa,"
        ],
        "212": [
            1183.72,
            1186.72,
            "pero el que le está costando un poquito más es a Gesé."
        ],
        "213": [
            1186.72,
            1189.72,
            "Nos comunican desde el Real Madrid que mañana a Pepe se le realizarán pruebas,"
        ],
        "214": [
            1189.72,
            1193.72,
            "ya que la zona es en los isquios, de la pierna izquierda,"
        ],
        "215": [
            1193.72,
            1196.72,
            "y se le realizarán pruebas, y que en el caso de Arbeloa fue simplemente un golpe,"
        ],
        "216": [
            1196.72,
            1199.72,
            "con lo cual entendemos que fue en esa jugada con Escudero,"
        ],
        "217": [
            1199.72,
            1201.72,
            "en torno a diez minutos del final de la primera parte,"
        ],
        "218": [
            1201.72,
            1203.72,
            "donde se produjo problemas en lateral."
        ],
        "219": [
            1203.72,
            1211.72,
            "Gracias Roberto, el parte médico actualizado después de los problemas físicos de Pepe y de Arbeloa,"
        ],
        "220": [
            1211.72,
            1216.72,
            "Vigaray, obliga a un esfuerzo al que creo que ya no optaba,"
        ],
        "221": [
            1216.72,
            1219.72,
            "Pedro León ha tenido que arrancar a por esa pelota de Vigaray,"
        ],
        "222": [
            1219.72,
            1221.72,
            "y ya llegó forzado,"
        ],
        "223": [
            1221.72,
            1224.72,
            "Kroos, gran balón hacia James Rodríguez,"
        ],
        "224": [
            1224.72,
            1225.72,
            "Gesé se va al medio,"
        ],
        "225": [
            1225.72,
            1229.72,
            "un poco más abierto a la derecha, Chicharito, y también Martín Odegaard,"
        ],
        "226": [
            1229.72,
            1233.72,
            "Javier Hernández, ensaya desde lejos, detiene Codina."
        ],
        "227": [
            1233.72,
            1236.72,
            "Bueno, ahora a partir de ahora posiblemente,"
        ],
        "228": [
            1236.72,
            1239.72,
            "partido en el que se vean acciones individuales,"
        ],
        "229": [
            1239.72,
            1242.72,
            "en el que juego colectivo, va a haber juego colectivo,"
        ],
        "230": [
            1242.72,
            1244.72,
            "pero que haya jugadores que intenten situaciones,"
        ],
        "231": [
            1244.72,
            1247.72,
            "que a lo mejor en otras situaciones, en otros momentos,"
        ],
        "232": [
            1247.72,
            1250.72,
            "no las van a intentar, y ahora posiblemente como está el partido,"
        ],
        "233": [
            1250.72,
            1253.72,
            "y como es el último partido,"
        ],
        "234": [
            1253.72,
            1255.72,
            "va a haber situaciones como esta,"
        ],
        "235": [
            1255.72,
            1257.72,
            "de intentar cosas que en otras situaciones,"
        ],
        "236": [
            1257.72,
            1260.72,
            "con más tensión, con más exigencia,"
        ],
        "237": [
            1260.72,
            1262.72,
            "pues no se lleguen a intentar."
        ],
        "238": [
            1262.72,
            1265.72,
            "El equipo que tiene ahora mismo el Real Madrid en el campo,"
        ],
        "239": [
            1265.72,
            1267.72,
            "titulares, titulares,"
        ],
        "240": [
            1267.72,
            1270.72,
            "hablaríamos de Casillas y de los dos laterales,"
        ],
        "241": [
            1270.72,
            1274.72,
            "de James, cuando cae Gesé,"
        ],
        "242": [
            1274.72,
            1276.72,
            "ha tocado balón, pero también fotolista Vigaray,"
        ],
        "243": [
            1276.72,
            1279.72,
            "Vigaray que tiene una cartulina que vio en la primera mitad,"
        ],
        "244": [
            1279.72,
            1282.72,
            "y que ahí quizá te insiga,"
        ],
        "245": [
            1282.72,
            1287.72,
            "está templando un poco, vista la situación,"
        ],
        "246": [
            1287.72,
            1290.72,
            "pero decíamos eso, ese equipo del Real Madrid que ahora mismo,"
        ],
        "247": [
            1290.72,
            1294.72,
            "Kroos, Marcelo, Casillas, Carvajal,"
        ],
        "248": [
            1294.72,
            1298.72,
            "James, son los muy titulares, digamos."
        ],
        "249": [
            1298.72,
            1300.72,
            "Aprovechando James que no está Cristiano,"
        ],
        "250": [
            1300.72,
            1303.72,
            "enseguida, inmediatamente que ha pitado,"
        ],
        "251": [
            1303.72,
            1307.72,
            "ha colegiado la falta, se ha ido a buscar el balón,"
        ],
        "252": [
            1307.72,
            1312.72,
            "está Naranjo, quizás no es un perfil demasiado bueno para él,"
        ],
        "253": [
            1312.72,
            1314.72,
            "pero después de la falta que ha tirado,"
        ],
        "254": [
            1314.72,
            1317.72,
            "pues estará convencido, está con mucha confianza,"
        ],
        "255": [
            1317.72,
            1319.72,
            "y no hay ni los dos zurdos,"
        ],
        "256": [
            1319.72,
            1321.72,
            "Marcelo en esa situación no lo va a tirar."
        ],
        "257": [
            1322.72,
            1324.72,
            "Ahí va James, golpea James,"
        ],
        "258": [
            1324.72,
            1327.72,
            "Codina, que seguro, que seguro porque además,"
        ],
        "259": [
            1327.72,
            1330.72,
            "parecido que hacía un rectificado, primero se venció un pelín a la derecha,"
        ],
        "260": [
            1330.72,
            1332.72,
            "y luego se ha lanzado a la izquierda."
        ],
        "261": [
            1332.72,
            1335.72,
            "Porque lo que ha buscado James es el palo más largo,"
        ],
        "262": [
            1335.72,
            1338.72,
            "y antes ha buscado el palo por encima de la barrera,"
        ],
        "263": [
            1338.72,
            1341.72,
            "con lo que quería engañar a Codina."
        ],
        "264": [
            1341.72,
            1343.72,
            "Buena presión de James y robo de Chicharito,"
        ],
        "265": [
            1343.72,
            1346.72,
            "también el bueno ahora el robo de Diego Castro,"
        ],
        "266": [
            1346.72,
            1348.72,
            "al que le hace falta Marcelo."
        ],
        "267": [
            1351.72,
            1354.72,
            "Y saca Diego Castro, Lazen."
        ],
        "268": [
            1356.72,
            1358.72,
            "Escudero intentó una ruleta,"
        ],
        "269": [
            1358.72,
            1361.72,
            "que acaba con Escudero por los suelos,"
        ],
        "270": [
            1361.72,
            1364.72,
            "y con la falta de James Rodríguez."
        ],
        "271": [
            1364.72,
            1367.72,
            "Me está gustando mucho la actitud de James,"
        ],
        "272": [
            1367.72,
            1370.72,
            "fíjate que podría, con el resultado como está,"
        ],
        "273": [
            1370.72,
            1372.72,
            "y está teniendo mucha actividad,"
        ],
        "274": [
            1372.72,
            1374.72,
            "le está poniendo mucha energía,"
        ],
        "275": [
            1374.72,
            1377.72,
            "sobre todo sin balón, ayudándole al equipo."
        ],
        "276": [
            1378.72,
            1381.72,
            "Sarabia, Pedro León,"
        ],
        "277": [
            1382.72,
            1384.72,
            "Vigaray, Pedro León."
        ],
        "278": [
            1385.72,
            1387.72,
            "A partir de mañana,"
        ],
        "279": [
            1387.72,
            1392.72,
            "se abre ese periodo,"
        ],
        "280": [
            1392.72,
            1394.72,
            "en el cual muchos futbolistas,"
        ],
        "281": [
            1394.72,
            1398.72,
            "simplemente rematan ya las últimas jornadas de compromiso con sus equipos,"
        ],
        "282": [
            1398.72,
            1401.72,
            "otros se enfilarán hacia la Copa América,"
        ],
        "283": [
            1401.72,
            1403.72,
            "vamos a ver ese balón, se va alto."
        ],
        "284": [
            1404.72,
            1406.72,
            "El disparo con toda la intención,"
        ],
        "285": [
            1406.72,
            1408.72,
            "ha buscado la escuadra Pablo Sarabia."
        ],
        "286": [
            1409.72,
            1411.72,
            "Decíamos que será ese intervalo,"
        ],
        "287": [
            1411.72,
            1413.72,
            "en el que unos ya afrontan vacaciones,"
        ],
        "288": [
            1413.72,
            1415.72,
            "otros compromisos internacionales,"
        ],
        "289": [
            1415.72,
            1417.72,
            "de diferente calado,"
        ],
        "290": [
            1417.72,
            1419.72,
            "algunos de competición, otros no."
        ],
        "291": [
            1419.72,
            1421.72,
            "Y por supuesto,"
        ],
        "292": [
            1421.72,
            1423.72,
            "nombres y rumores,"
        ],
        "293": [
            1423.72,
            1425.72,
            "futuro de cada uno de ellos,"
        ],
        "294": [
            1425.72,
            1427.72,
            "todo eso va a estar presente."
        ],
        "295": [
            1427.72,
            1430.72,
            "Un verano muy largo, sobre todo en el Madrid,"
        ],
        "296": [
            1430.72,
            1432.72,
            "donde no ha habido títulos,"
        ],
        "297": [
            1432.72,
            1434.72,
            "y cuando no hay títulos,"
        ],
        "298": [
            1434.72,
            1438.72,
            "al final lo que busca el Madrid es mejoría en la plantilla,"
        ],
        "299": [
            1438.72,
            1442.72,
            "posiblemente va a haber un cambio de entrenador,"
        ],
        "300": [
            1442.72,
            1444.72,
            "y a partir de ese cambio de entrenador,"
        ],
        "301": [
            1444.72,
            1448.72,
            "yo no sé si tendrá que ver con la filosofía o el modelo de juego,"
        ],
        "302": [
            1448.72,
            1452.72,
            "o la forma de entender el juego como Ancelotti,"
        ],
        "303": [
            1452.72,
            1454.72,
            "pero si no,"
        ],
        "304": [
            1454.72,
            1457.72,
            "vendrá un entrenador con otro tipo de concepto,"
        ],
        "305": [
            1457.72,
            1458.72,
            "con otra idea de juego,"
        ],
        "306": [
            1458.72,
            1461.72,
            "que a lo mejor haya jugadores que no le valgan,"
        ],
        "307": [
            1461.72,
            1466.72,
            "o que quiera darle un concepto determinado al equipo,"
        ],
        "308": [
            1466.72,
            1468.72,
            "y que busque otro tipo de jugador,"
        ],
        "309": [
            1468.72,
            1472.72,
            "y a partir de ahí empezarán las especulaciones."
        ],
        "310": [
            1472.72,
            1474.72,
            "¿A qué tafe? Roberto no ha hecho cambios,"
        ],
        "311": [
            1474.72,
            1476.72,
            "pero ya tiene preparado el primero."
        ],
        "312": [
            1476.72,
            1479.72,
            "Sí, va a tirar a más de los jugadores que proceden del filial,"
        ],
        "313": [
            1479.72,
            1482.72,
            "es Felipe, el que va a entrar, Alex Felipe,"
        ],
        "314": [
            1482.72,
            1485.72,
            "jugador que ha participado en algún que otro partido,"
        ],
        "315": [
            1485.72,
            1487.72,
            "ha acumulado minutos, pero tampoco demasiado,"
        ],
        "316": [
            1487.72,
            1489.72,
            "se va a poder disputar alguno que otro en el Bernabéu."
        ],
        "317": [
            1489.72,
            1491.72,
            "Habláis de que ya se termina la temporada,"
        ],
        "318": [
            1491.72,
            1494.72,
            "ya está todo con sensación de día final de curso,"
        ],
        "319": [
            1494.72,
            1497.72,
            "que hasta el punto de que estaba Cristiano Ronaldo hace unos minutos"
        ],
        "320": [
            1497.72,
            1500.72,
            "ya firmando camisetas dentro del banquillo."
        ],
        "321": [
            1500.72,
            1504.72,
            "Bueno, pues son situaciones evidentemente poco habituales,"
        ],
        "322": [
            1504.72,
            1507.72,
            "y que responden a esta situación tan particular,"
        ],
        "323": [
            1507.72,
            1512.72,
            "y a la decisión de Cristiano, dispara, que se golea."
        ],
        "324": [
            1513.72,
            1519.72,
            "El balón raso, muy ajustado, cruzado lejos del alcance de Codina,"
        ],
        "325": [
            1519.72,
            1524.72,
            "que sé que era otro de los que necesitaban ese bálsamo de fiera,"
        ],
        "326": [
            1524.72,
            1528.72,
            "que es los goles y los minutos para un futbolista que está tanto tiempo parado."
        ],
        "327": [
            1528.72,
            1531.72,
            "Adolfo, suele pasar, cuando dices que hay un jugador que lleva tiempo"
        ],
        "328": [
            1531.72,
            1534.72,
            "y que necesitaba esto, y que no acaba de encontrarse,"
        ],
        "329": [
            1534.72,
            1538.72,
            "no acabamos de verle activo, pues bueno, ha hecho un grandísimo gol,"
        ],
        "330": [
            1538.72,
            1543.72,
            "con James, y lo ha finalizado fantástico, buscando el palo más largo,"
        ],
        "331": [
            1543.72,
            1546.72,
            "ha hecho un gran gol, y yo creo que de cara a Gesee,"
        ],
        "332": [
            1546.72,
            1549.72,
            "que no ha tenido demasiada continuidad, demasiada confianza,"
        ],
        "333": [
            1549.72,
            1555.72,
            "pues yo creo que irse a las vacaciones con un gol, al chico le va a dar confianza."
        ],
        "334": [
            1556.72,
            1560.72,
            "Y el cambio en el Getafe, para que entre Alex Philippe se tiene que marchar uno,"
        ],
        "335": [
            1560.72,
            1562.72,
            "y es Juan Rodríguez quien abandona el terreno de juego."
        ],
        "336": [
            1562.72,
            1568.72,
            "Cambia jugador en el mismo puesto, juega Alex Philippe, es un medio centro."
        ],
        "337": [
            1568.72,
            1569.72,
            "A mí me gusta, Luis."
        ],
        "338": [
            1569.72,
            1572.72,
            "Sí, es un jugador que tiene un buen trato de balón,"
        ],
        "339": [
            1572.72,
            1577.72,
            "que tácticamente se coloca bien, que es muy correcto con el balón, entonces bueno."
        ],
        "340": [
            1579.72,
            1582.72,
            "Futbolista que además aprovechó los partidos de Copa,"
        ],
        "341": [
            1582.72,
            1586.72,
            "y luego tanto el Bayern y tantas ausencias en el Getafe,"
        ],
        "342": [
            1586.72,
            1589.72,
            "que al final, como decía Roberto, no ha acumulado muchos minutos,"
        ],
        "343": [
            1589.72,
            1594.72,
            "pero sí ha terminado reuniendo un ramillete de partidos que le han hecho ser visible en Primera División."
        ],
        "344": [
            1594.72,
            1600.72,
            "Yo lo recuerdo más participando más en la época de Quique."
        ],
        "345": [
            1601.72,
            1606.72,
            "Quizás en los últimos partidos no tanto, pero en la época de Quique sí que contó más con él."
        ],
        "346": [
            1608.72,
            1614.72,
            "Bigaray, error de Bigaray, Gesee, James se ha llevado el balón con el brazo, Medi Lazen."
        ],
        "347": [
            1615.72,
            1619.72,
            "Lo apreció José Antonio Teixeira, y tienes..."
        ],
        "348": [
            1622.72,
            1625.72,
            "...6-3, 9 goles en un partido."
        ],
        "349": [
            1625.72,
            1629.72,
            "Un resultado más tenístico que futbolístico."
        ],
        "350": [
            1629.72,
            1637.72,
            "Odegaard, Dani Carabascal, James, Javier Hernández, Martín Odegaard,"
        ],
        "351": [
            1637.72,
            1641.72,
            "Odegaard controlando con la zurda, Odegaard que mete el pase para Chicharito en fuera de juego."
        ],
        "352": [
            1641.72,
            1643.72,
            "No era mala la idea."
        ],
        "353": [
            1643.72,
            1648.72,
            "Sí, lo que pasa es que esa idea la tiene que hacer en principio,"
        ],
        "354": [
            1648.72,
            1652.72,
            "luego después ya cuando hace el primer control y ya se mete Carabascal,"
        ],
        "355": [
            1652.72,
            1656.72,
            "entonces ya ese primer control es hacer que retarde todo."
        ],
        "356": [
            1660.72,
            1662.72,
            "Va a sacar Codina."
        ],
        "357": [
            1664.72,
            1669.72,
            "El balón del cancerbero del Getafe, cabeceado por Bigaray, es un regalo para James, Javier Hernández,"
        ],
        "358": [
            1669.72,
            1674.72,
            "controla Hinaldo, que llegaba a recuperar el sitio, recuperó el sitio y el balón."
        ],
        "359": [
            1675.72,
            1678.72,
            "Escudero manda la pelota afuera, saca Odegaard."
        ],
        "360": [
            1679.72,
            1683.72,
            "El noruego con Illaramendi, Varane, Kroos,"
        ],
        "361": [
            1685.72,
            1690.72,
            "Toni Kroos, Gesee, Odegaard, devuelve James, otra vez el zurdo,"
        ],
        "362": [
            1690.72,
            1696.72,
            "abre el noruego para que reciba Marcelo, Marcelo centra, James ve como esta vez Marcelo"
        ],
        "363": [
            1696.72,
            1700.72,
            "pues quizá cometa el único borrón en forma de mal centro en todo el partido."
        ],
        "364": [
            1700.72,
            1703.72,
            "Es raro, la verdad que te llama la atención que se equivoque en un centro,"
        ],
        "365": [
            1703.72,
            1707.72,
            "porque es un jugador que ese aspecto lo maneja fenomenal,"
        ],
        "366": [
            1707.72,
            1713.72,
            "pero bueno, ahora el partido como está, hay jugadores que van a querer terminar el partido bien"
        ],
        "367": [
            1713.72,
            1718.72,
            "y otros que a lo mejor pues ya, como está el resultado, jugadores que han participado más,"
        ],
        "368": [
            1718.72,
            1721.72,
            "pero jugadores que no han participado tanto como Gesee, que acaba de marcar,"
        ],
        "369": [
            1721.72,
            1727.72,
            "Odegaard, Illaramendi, pues tienen ganas de que esto siga, otros no tanto,"
        ],
        "370": [
            1727.72,
            1731.72,
            "y en el Getafe pasa lo mismo, los más jóvenes, los que tienen menos minutos,"
        ],
        "371": [
            1731.72,
            1738.72,
            "pues están deseando que esto siga y puedan disfrutar de poder jugar en un campo como el Bernabéu."
        ],
        "372": [
            1740.72,
            1744.72,
            "Kroos, Illaramendi, creo que el propio Pablo Franco hablaba de eso"
        ],
        "373": [
            1744.72,
            1748.72,
            "cuando se le preguntaba por el último partido de Liga para el Getafe, ya salvado,"
        ],
        "374": [
            1748.72,
            1752.72,
            "y hablaba de esa posibilidad de jugar ante un gran equipo como el Real Madrid,"
        ],
        "375": [
            1752.72,
            1759.72,
            "en un gran escenario como el Bernabéu, y esto no ocurre todos los días para muchos futbolistas,"
        ],
        "376": [
            1759.72,
            1764.72,
            "y de hecho hay muchos que esta situación quizá no se les dé en su carrera,"
        ],
        "377": [
            1764.72,
            1769.72,
            "hablo de jugadores que a lo mejor su recorrido futbolístico se circunscribe a la segunda división"
        ],
        "378": [
            1769.72,
            1774.72,
            "o a otros niveles, y en fin, es siempre una oportunidad."
        ],
        "379": [
            1774.72,
            1778.72,
            "Sobre todo los jugadores jóvenes estarán deseando, por favor que me nombre,"
        ],
        "380": [
            1778.72,
            1784.72,
            "que es una oportunidad de poder no debutar, sino jugar en primera división en un campo como el Bernabéu."
        ],
        "381": [
            1804.72,
            1811.72,
            "Casi definitiva el Real Madrid, a su favor, lanza James, Sergio Escudero, Dani Carvajal,"
        ],
        "382": [
            1813.72,
            1819.72,
            "Carvajal y Sarabia, hay falta de Carvajal sobre Pablo Sarabia."
        ],
        "383": [
            1822.72,
            1829.72,
            "Esto son compañeros amigos, por edad han coincidido en el Castilla,"
        ],
        "384": [
            1829.72,
            1838.72,
            "a los dos los tuve en la selección de su edad, uno ha podido estar jugando en el club donde empezó,"
        ],
        "385": [
            1838.72,
            1842.72,
            "y el otro ha tenido que buscar otro acomodo como Sarabia."
        ],
        "386": [
            1843.72,
            1850.72,
            "Pablo Sarabia que quizá este año ya ha sido, y eso decirlo dentro de la anarquía que ha vivido el Getafe,"
        ],
        "387": [
            1850.72,
            1857.72,
            "para él no ha sido un mal año, ha tenido momentos, es verdad que sigue pecando quizá de esos altibajos,"
        ],
        "388": [
            1857.72,
            1859.72,
            "pero ha tenido momentos brillantes."
        ],
        "389": [
            1859.72,
            1865.72,
            "Y sobre todo, vuelvo a repetir, en la época de Quique el equipo jugó mejor, en un equipo más sólido,"
        ],
        "390": [
            1865.72,
            1869.72,
            "y yo creo que coincidió con el momento también de Sarabia,"
        ],
        "391": [
            1869.72,
            1873.72,
            "Sarabia yo creo que habrá hecho, no sé los partidos que habrá hecho, pero 30 seguro,"
        ],
        "392": [
            1873.72,
            1879.72,
            "y me parece que es un jugador ya, pues un jugador importante que se está sentando en primera división."
        ],
        "393": [
            1881.72,
            1884.72,
            "Cuarta temporada, si no me falla la memoria en el Getafe,"
        ],
        "394": [
            1884.72,
            1890.72,
            "y como decía Luis Milla, pues ya es uno de esos jugadores con la madurez suficiente para tener responsabilidad"
        ],
        "395": [
            1890.72,
            1897.72,
            "y ser un equipo de primera división, en este caso el Getafe, luego ya veremos por qué derroteros le lleva el fútbol a Pablo Sarabia."
        ],
        "396": [
            1898.72,
            1903.72,
            "Ódega recibe la pelota de Toni Kroos, toca al Azen, es un pase, lo que al final sin querer hace el Azen,"
        ],
        "397": [
            1903.72,
            1907.72,
            "Ódega que deja el balón para que termine perdonando que se..."
        ],
        "398": [
            1908.72,
            1912.72,
            "Qué bien Chicharito, dándole continuidad, dejando el balón de cara a Ódega,"
        ],
        "399": [
            1912.72,
            1918.72,
            "que Ódega en esa diagonal ha jugado con Chicharito, y Chicharito la ha dejado muy bien de cara,"
        ],
        "400": [
            1918.72,
            1924.72,
            "y se la ha trabado un poco a Ódega, y bueno al final está a punto otra vez Gese de finalizar."
        ],
        "401": [
            1924.72,
            1930.72,
            "Dior de Codina, que desvió esa pelota, mandó el balón a córner, Marcelo,"
        ],
        "402": [
            1932.72,
            1936.72,
            "Marcelo busca la salida por la línea de fondo, el centro del brasileño demasiado largo,"
        ],
        "403": [
            1937.72,
            1951.72,
            "Ódega, Kroos, Rafael Varane, Nacho, ahora mucho desorden posicional después de la última acción,"
        ],
        "404": [
            1951.72,
            1957.72,
            "Nacho que yo creo que intentó el caño, Vigaray cerró esa puerta y hay saque de esquina."
        ],
        "405": [
            1957.72,
            1963.72,
            "Está el partido para eso, para que jugadores se puedan soltar, ya está el partido como está,"
        ],
        "406": [
            1963.72,
            1970.72,
            "y hay jugadores que intentan cosas que en otras situaciones no se intentan."
        ],
        "407": [
            1971.72,
            1972.72,
            "Toni Kroos"
        ],
        "408": [
            1972.72,
            2000.72,
            "El segundo cambio, se marcha uno de los autores de los golazos del partido,"
        ],
        "409": [
            2000.72,
            2002.72,
            "se marcha Diego Castro, entra Papá Diaguara."
        ],
        "410": [
            2004.72,
            2009.72,
            "Papá que es otro de los que ha vivido una temporada entre lesiones,"
        ],
        "411": [
            2009.72,
            2017.72,
            "y que tampoco los distintos técnicos han contado con él, pues casi una temporada irrelevante."
        ],
        "412": [
            2017.72,
            2021.72,
            "No ha tenido mucha continuidad, era un equipo que jugaba prácticamente con un punta siempre,"
        ],
        "413": [
            2021.72,
            2028.72,
            "por norma era el jugador titular Álvaro Vázquez, y no ha tenido demasiada continuidad este jugador."
        ],
        "414": [
            2030.72,
            2036.72,
            "Álvaro Vázquez que se operó el hombro, no sé si me falla la memoria,"
        ],
        "415": [
            2036.72,
            2040.72,
            "creo que ya se había operado el otro, se han operado los dos con problemas en la articulación,"
        ],
        "416": [
            2040.72,
            2045.72,
            "y eso ya le dejaba fuera de la temporada, pero también, al igual que Pablo Sarabia,"
        ],
        "417": [
            2045.72,
            2050.72,
            "vivió su momento de racha, tanto en cuanto a fútbol como en su caso,"
        ],
        "418": [
            2050.72,
            2053.72,
            "que es lo importante para un delantero en cuanto a goles."
        ],
        "419": [
            2054.72,
            2058.72,
            "Sigue siendo el máximo goleador del equipo, de hecho, Nacho."
        ],
        "420": [
            2060.72,
            2065.72,
            "Nacho que es de los que hoy tenía claro que quería aprovechar su momento,"
        ],
        "421": [
            2065.72,
            2070.72,
            "y no ha tenido ni un instante de relajación, Gesee, ha conseguido un gol Gesee,"
        ],
        "422": [
            2070.72,
            2074.72,
            "y le vemos ahora también con explosividad en este tramo final de partido,"
        ],
        "423": [
            2074.72,
            2083.72,
            "ha entrado duro, abajo Naldo, falta y cartulina para Alexis por protestar a Teixeira."
        ],
        "424": [
            2085.72,
            2087.72,
            "La amarilla la ha visto Alexis Ruano."
        ],
        "425": [
            2091.72,
            2094.72,
            "Naldo que le explica a Teixeira lo ocurrido en la jugada."
        ],
        "426": [
            2097.72,
            2101.72,
            "Y el partido que transcurría sin cartulinas."
        ],
        "427": [
            2103.72,
            2104.72,
            "Ve cómo llega la primera."
        ],
        "428": [
            2107.72,
            2114.72,
            "Naldo se anticipa, ahí es Gesee, consigue llevarse la pelota luego Gesee,"
        ],
        "429": [
            2115.72,
            2118.72,
            "golpea al aire y termina tropezando con Naldo."
        ],
        "430": [
            2121.72,
            2127.72,
            "Menos de 10 para que acabe este encuentro, para que acabe la temporada Naldo."
        ],
        "431": [
            2131.72,
            2135.72,
            "Corner para los blancos que tienen margen y por lo que estamos viendo también,"
        ],
        "432": [
            2135.72,
            2142.72,
            "como destacaba Luis Milla, ganas y ambiciones particulares para seguir incrementando el marcador,"
        ],
        "433": [
            2142.72,
            2145.72,
            "eso es lo que pretende los hombres de Carlos Ancelotti."
        ],
        "434": [
            2146.72,
            2152.72,
            "En este día tan extraño, insisto, parece de fin de fiesta,"
        ],
        "435": [
            2153.72,
            2157.72,
            "de que se ha acabado la fiesta y son esas horas ya antes del cierre en las que"
        ],
        "436": [
            2158.72,
            2161.72,
            "el que más y el que menos ya va muy fatigado."
        ],
        "437": [
            2162.72,
            2164.72,
            "Ahí vemos la amarilla de Teixeira."
        ],
        "438": [
            2165.72,
            2170.72,
            "Lo que hemos hablado antes, falta de tensión competitiva que tiene que ver con todo"
        ],
        "439": [
            2170.72,
            2174.72,
            "y el momento en el que estás y muchos jugadores deseando que termine,"
        ],
        "440": [
            2174.72,
            2177.72,
            "que pide el árbitro y otros con los que han tenido menos minutos,"
        ],
        "441": [
            2178.72,
            2183.72,
            "intentando aprovechar, intentando hacer cosas, intentando buscar situaciones individuales."
        ],
        "442": [
            2184.72,
            2188.72,
            "El 38º en la que el Deportivo de La Coruña y el Granada han respirado aliviados"
        ],
        "443": [
            2188.72,
            2192.72,
            "porque han salvado la categoría, el Eibar, el Almería, el Córdoba no pueden decir lo mismo."
        ],
        "444": [
            2193.72,
            2199.72,
            "El Athletic Club se ha hecho con la séptima posición, el Atlético de Madrid se ha refrendado"
        ],
        "445": [
            2199.72,
            2201.72,
            "en la tercera y el Valencia en la cuarta."
        ],
        "446": [
            2202.72,
            2207.72,
            "En fin, quedaban cabos sueltos, cabos que se han ido rematando."
        ],
        "447": [
            2208.72,
            2211.72,
            "Bueno, pues no había cartulina Roberto y ahora llegan a pares."
        ],
        "448": [
            2212.72,
            2216.72,
            "En este tramo final de partido, igual puede ser que el colegiado tampoco quiera que se le escape,"
        ],
        "449": [
            2217.72,
            2221.72,
            "lo dicho, este final de temporada, este final de fiesta, estos últimos minutos de partido"
        ],
        "450": [
            2222.72,
            2224.72,
            "y ha sido ahora Marcelo quien ha visto la tarjeta amarilla."
        ],
        "451": [
            2225.72,
            2227.72,
            "Se ve ahora previa de la primera mitad."
        ],
        "452": [
            2229.72,
            2231.72,
            "Esa falta que cometió Gese."
        ],
        "453": [
            2233.72,
            2240.72,
            "Me lo había dejado en el tintero, pero vamos, Marcelo, Gese, Alexis, los tres amonestados."
        ],
        "454": [
            2245.72,
            2247.72,
            "La falta a favor del Getafe."
        ],
        "455": [
            2250.72,
            2255.72,
            "Un cerradísimo, Casillas con problemas ante Alexis, termina atascando Iker Casillas."
        ],
        "456": [
            2255.72,
            2259.72,
            "Lanza el contraataque Casillas, pelota para Javier Hernández, corre Carvajal, es el más rápido."
        ],
        "457": [
            2260.72,
            2267.72,
            "Aguanta Chicharito, que buscó el cambio de orientación hacia James, pero no golpeó bien."
        ],
        "458": [
            2268.72,
            2274.72,
            "La idea era buena, pero quizás ya al tener que llevar tantos minutos en el terreno de juego,"
        ],
        "459": [
            2275.72,
            2277.72,
            "el golpeo no fue bueno por eso, por el cansancio."
        ],
        "460": [
            2281.72,
            2283.72,
            "El Getafe tiene preparado el último cambio, Ibi López."
        ],
        "461": [
            2284.72,
            2288.72,
            "Es quien va a entrar al terreno de juego, otro jugador que no ha disputado muchos partidos, que ha tenido minutos."
        ],
        "462": [
            2289.72,
            2291.72,
            "Y el Bernabéu que se arranca con gritos de Iker Iker."
        ],
        "463": [
            2294.72,
            2295.72,
            "Bueno, pues ahí es todo, ¿no?"
        ],
        "464": [
            2296.72,
            2300.72,
            "Iker Iker, gritan muchos, silban otros."
        ],
        "465": [
            2301.72,
            2304.72,
            "Bueno, es el detalle de la afición, y además yo creo que es merecido,"
        ],
        "466": [
            2305.72,
            2309.72,
            "porque al final vamos a ver si Iker toma la decisión a partir de lo que pase,"
        ],
        "467": [
            2309.72,
            2312.72,
            "de quedarse o no quedarse, pero yo creo que esto es merecido de un hombre,"
        ],
        "468": [
            2313.72,
            2315.72,
            "de su trayectoria, de los años que ha estado aquí,"
        ],
        "469": [
            2316.72,
            2320.72,
            "y de lo que ha hecho por el Real Madrid y por el fútbol español."
        ],
        "470": [
            2321.72,
            2325.72,
            "Es Pedro León quien se marcha para que entre Ibi, completados los tres cambios en ambos conjuntos."
        ],
        "471": [
            2326.72,
            2331.72,
            "Ya solo queda fijarnos en lo que bien indicabais, en estos últimos minutos de partido,"
        ],
        "472": [
            2332.72,
            2334.72,
            "esos señales, esos gestos que nos puedan ir dejando jugadores,"
        ],
        "473": [
            2335.72,
            2338.72,
            "que algunos de ellos de forma así, seguro, ya es su último partido con la camiseta del Real Madrid."
        ],
        "474": [
            2340.72,
            2346.72,
            "Insisto que también muchos componentes del Getafe están viviendo una situación muy similar,"
        ],
        "475": [
            2347.72,
            2349.72,
            "algunos de los cedidos, otros porque acaban con trato,"
        ],
        "476": [
            2350.72,
            2355.72,
            "muchos se va a mover este Getafe, que creo que la próxima temporada va a ser bastante irreconocible,"
        ],
        "477": [
            2356.72,
            2360.72,
            "y bueno, empezando por Pedro León, que veremos en qué situación queda después de este año,"
        ],
        "478": [
            2361.72,
            2362.72,
            "en el que recuerden, se quedó fuera."
        ],
        "479": [
            2363.72,
            2366.72,
            "Sí, yo la sensación también, porque yo creo que va a haber un proyecto nuevo,"
        ],
        "480": [
            2366.72,
            2369.72,
            "porque tiene que venir, incluso se hablaba de unos compradores,"
        ],
        "481": [
            2370.72,
            2374.72,
            "unos inversionistas que pudieran comprar el club,"
        ],
        "482": [
            2375.72,
            2378.72,
            "va a haber un entrenador nuevo, y a partir del entrenador nuevo,"
        ],
        "483": [
            2379.72,
            2384.72,
            "yo creo que el Getafe ya ha sabido, ya está un poquito ahí en el alambre,"
        ],
        "484": [
            2385.72,
            2387.72,
            "con la posibilidad de poder bajar, tiene que potenciar al equipo,"
        ],
        "485": [
            2388.72,
            2390.72,
            "porque si no va a pasar dificultades."
        ],
        "486": [
            2390.72,
            2394.72,
            "Alexis, que logra meter la cabeza por delante, déjese."
        ],
        "487": [
            2397.72,
            2400.72,
            "Dani Carvajal, Guillarra Mendy,"
        ],
        "488": [
            2402.72,
            2403.72,
            "Guillarra y Kroos,"
        ],
        "489": [
            2405.72,
            2406.72,
            "Marcelo,"
        ],
        "490": [
            2408.72,
            2411.72,
            "James, recibe el colombiano, se apoya en Nacho,"
        ],
        "491": [
            2412.72,
            2414.72,
            "Toni Kroos de primera espada, James Rodríguez,"
        ],
        "492": [
            2415.72,
            2419.72,
            "James Rodríguez, que ha hecho un gol, y que ahora se va a poner en el centro."
        ],
        "493": [
            2420.72,
            2423.72,
            "Ahora le queda Fuelle para irse en carrera y jugar con Chicharito."
        ],
        "494": [
            2424.72,
            2427.72,
            "Javier Hernández y Marcelo, de nuevo el mexicano, que también ha hecho su tanto,"
        ],
        "495": [
            2428.72,
            2430.72,
            "Gesé también ha marcado, taconazo, Chicharito,"
        ],
        "496": [
            2431.72,
            2433.72,
            "Codina, que a la segunda mete la pierna, indica,"
        ],
        "497": [
            2434.72,
            2438.72,
            "falta de Isheira, y tienes, una jugada en la que además se han podido hacer daño,"
        ],
        "498": [
            2439.72,
            2441.72,
            "porque iban cayendo ahí como fichas de dominó los futbolistas."
        ],
        "499": [
            2443.72,
            2446.72,
            "Gesé, que se disculpa con Codina,"
        ],
        "500": [
            2446.72,
            2448.72,
            "y vemos la jugada de Fantasía."
        ],
        "501": [
            2449.72,
            2451.72,
            "Es una jugada de Fantasía, y James es el que la inicia,"
        ],
        "502": [
            2452.72,
            2453.72,
            "y el que le da la continuidad,"
        ],
        "503": [
            2454.72,
            2457.72,
            "apartir de una serie de acciones, de tirar unas paredes,"
        ],
        "504": [
            2458.72,
            2462.72,
            "y el que llega intentando buscar esa segunda opción, es James."
        ],
        "505": [
            2463.72,
            2466.72,
            "Lo estamos viendo muy activo, con muchas ganas de terminar bien una temporada,"
        ],
        "506": [
            2467.72,
            2469.72,
            "que yo creo que para él, individualmente, ha sido muy buena."
        ],
        "507": [
            2471.72,
            2473.72,
            "Falta en ese salto,"
        ],
        "508": [
            2473.72,
            2475.72,
            "Sánchales, Felipe,"
        ],
        "509": [
            2478.72,
            2480.72,
            "Pablo Sarabia, Escudero,"
        ],
        "510": [
            2481.72,
            2483.72,
            "Sergio Escudero, que ha hecho un buen gol,"
        ],
        "511": [
            2484.72,
            2486.72,
            "Varane, vuelve la pelota a Escudero,"
        ],
        "512": [
            2487.72,
            2489.72,
            "que buena finta y que buen regate, dispara a Escudero,"
        ],
        "513": [
            2490.72,
            2492.72,
            "que le ha cogido el bustillo a esa posición."
        ],
        "514": [
            2493.72,
            2495.72,
            "Ha hecho una buena maniobra,"
        ],
        "515": [
            2496.72,
            2499.72,
            "y tiene la confianza del gol, pues bueno, lo normal es que se anime."
        ],
        "516": [
            2499.72,
            2504.72,
            "El Real Madrid que va a terminar la temporada con 92 puntos,"
        ],
        "517": [
            2506.72,
            2510.72,
            "con 117 goles,"
        ],
        "518": [
            2511.72,
            2513.72,
            "cifras de otra galaxia,"
        ],
        "519": [
            2514.72,
            2519.72,
            "37 puntos al Getafe, salvado al final dos por encima de esa barrera"
        ],
        "520": [
            2520.72,
            2522.72,
            "de los 35."
        ],
        "521": [
            2523.72,
            2524.72,
            "Kroos,"
        ],
        "522": [
            2524.72,
            2525.72,
            "James,"
        ],
        "523": [
            2526.72,
            2527.72,
            "Villarramendi,"
        ],
        "524": [
            2529.72,
            2530.72,
            "Dani Carvajal,"
        ],
        "525": [
            2533.72,
            2535.72,
            "Martino Odegar,"
        ],
        "526": [
            2536.72,
            2537.72,
            "James,"
        ],
        "527": [
            2538.72,
            2542.72,
            "James que no ha bajado el pistón en ningún momento del partido, tampoco Marcelo."
        ],
        "528": [
            2543.72,
            2548.72,
            "Estabamos viendo, estaba acordado también que ha firmado el Madrid un jugador muy similar a"
        ],
        "529": [
            2548.72,
            2551.72,
            "James, muy similar a Odegar en forma de moverse, de jugar,"
        ],
        "530": [
            2552.72,
            2554.72,
            "que es Asensio, el jugador del Mallorca,"
        ],
        "531": [
            2555.72,
            2558.72,
            "y también me parece que es un grandísimo fichaje, un jugador joven también,"
        ],
        "532": [
            2559.72,
            2562.72,
            "que también tienen que darle su recorrido, que hay que ver el Madrid qué piensa con él,"
        ],
        "533": [
            2563.72,
            2565.72,
            "si tiene que cederlo a un equipo de primera edición para que tenga recorrido,"
        ],
        "534": [
            2566.72,
            2570.72,
            "pero un jugador con muy buena pinta, que ha hecho una temporada en el Mallorca muy buena."
        ],
        "535": [
            2570.72,
            2573.72,
            "Juan, has formado parte de este club y lo conoces de primera mano."
        ],
        "536": [
            2574.72,
            2578.72,
            "Hacer cualquier previsión de qué va a pasar en cuestión de movimientos,"
        ],
        "537": [
            2579.72,
            2581.72,
            "vamos a ver el centro de escala, es Javier Hernández, muy forzado."
        ],
        "538": [
            2582.72,
            2586.72,
            "Decía hacer previsiones de aquí a dos meses de los movimientos que puede haber en Real Madrid,"
        ],
        "539": [
            2587.72,
            2588.72,
            "ahora mismo es ciencia ficción."
        ],
        "540": [
            2589.72,
            2591.72,
            "Es muy complicado, pero sí que es verdad que va a haber movimientos,"
        ],
        "541": [
            2592.72,
            2594.72,
            "y no es un partido que se va a hacer en un tiempo de dos meses,"
        ],
        "542": [
            2595.72,
            2597.72,
            "es un partido que se va a hacer en un tiempo de tres meses,"
        ],
        "543": [
            2597.72,
            2598.72,
            "es una ciencia ficción."
        ],
        "544": [
            2599.72,
            2601.72,
            "Es muy complicado, pero sí que es verdad que va a haber movimientos,"
        ],
        "545": [
            2602.72,
            2606.72,
            "porque este club tiene la exigencia siempre y la ambición de ganar títulos,"
        ],
        "546": [
            2607.72,
            2613.72,
            "y cuando no se ganan títulos, pues bueno, pues ocurre que se va a buscar otro nuevo proyecto,"
        ],
        "547": [
            2614.72,
            2617.72,
            "otro entrenador, y hay que ver ese entrenador con qué ideas viene,"
        ],
        "548": [
            2618.72,
            2620.72,
            "qué es lo que quiere, dónde quiere ser fuerte en el equipo,"
        ],
        "549": [
            2621.72,
            2623.72,
            "qué tipo de jugador busca, y a partir de todo eso,"
        ],
        "550": [
            2623.72,
            2625.72,
            "pues bueno, posiblemente el verano, que va a ser largo,"
        ],
        "551": [
            2626.72,
            2628.72,
            "pues aparecerán las noticias de los posibles jugadores que puedan venir,"
        ],
        "552": [
            2629.72,
            2630.72,
            "el entrenador que pueda venir. Cuidado."
        ],
        "553": [
            2631.72,
            2635.72,
            "¡Qué pelotazo de Sarabia! Iker Casillas que deja una gran intervención,"
        ],
        "554": [
            2636.72,
            2643.72,
            "y ese plebiscito que se está viviendo en el graderío, pues ahora los pro se hacen notar más."
        ],
        "555": [
            2644.72,
            2647.72,
            "Bueno, además es una oportunidad también para él, hacer una buena intervención,"
        ],
        "556": [
            2647.72,
            2653.72,
            "un gran tiro de Sarabia, a minuto 90, terminar el partido, creo que es bueno,"
        ],
        "557": [
            2654.72,
            2658.72,
            "porque al final la gente también, pues para él, anímicamente, yo creo que es positivo."
        ],
        "558": [
            2659.72,
            2663.72,
            "Pablo Sarabia, el futbolista que ha gozado de esta última oportunidad,"
        ],
        "559": [
            2664.72,
            2669.72,
            "remató Medi Lassen, Javier Hernández, Alex Phelip, le faltó ahí contundencia a Alex Phelip,"
        ],
        "560": [
            2670.72,
            2674.72,
            "lo aprovechó Marcelo Chicharito, había posición dudosa de James,"
        ],
        "561": [
            2674.72,
            2677.72,
            "pero quien se ha llevado la pelota es Jesús, ¡y Marcelo!"
        ],
        "562": [
            2678.72,
            2684.72,
            "Marca el séptimo el Real Madrid, el Real Madrid que ha mantenido el hambre hasta los últimos segundos,"
        ],
        "563": [
            2685.72,
            2690.72,
            "y Marcelo que creo que al final se lleva un premio merecido, porque es de los que ha mostrado mucha ambición."
        ],
        "564": [
            2691.72,
            2696.72,
            "Sí, una transición de esas transiciones eléctricas que nos tiene acostumbrados el Madrid,"
        ],
        "565": [
            2696.72,
            2703.72,
            "con muchísima velocidad, con muchísima precisión, y en la que el Getafe no lo ha defendido bien,"
        ],
        "566": [
            2704.72,
            2708.72,
            "le ha costado muchísimo ya, porque ya está a minutos 90, pero una gran acción del Madrid,"
        ],
        "567": [
            2709.72,
            2713.72,
            "en una acción a pelota parada, que se ha aprovechado, conduciéndola muy bien Gesey,"
        ],
        "568": [
            2714.72,
            2716.72,
            "que ha hecho un gran pase, y que no ha sido nada egoísta,"
        ],
        "569": [
            2717.72,
            2720.72,
            "y que ha intentado buscar siempre la mejor opción en la jugada."
        ],
        "570": [
            2721.72,
            2725.72,
            "Va camino el Real Madrid de cerrar la temporada, Roberto, con una goleada que bordea los dos,"
        ],
        "571": [
            2726.72,
            2731.72,
            "pero escandaloso, 10 goles en el partido, 7-3 para el Real Madrid, y Marcelo jaleado."
        ]
    }
}