{
    "segments": {
        "0": [
            1.0,
            2.0,
            "Recovered from a back injury."
        ],
        "1": [
            2.0,
            5.0,
            "Number six is ​​Ever Bonega, number 19 is Antonio Condreva."
        ],
        "2": [
            5.0,
            9.0,
            "The 87th match is, of course, important for him, just like the former player."
        ],
        "3": [
            9.0,
            15.0,
            "Lutz Ivan Peresic, 44th and team captain, top scorer."
        ],
        "4": [
            15.0,
            17.0,
            "Inter Maura Icardi, number 9."
        ],
        "5": [
            17.0,
            19.0,
            "Frank Deboer, head coach of the guests."
        ],
        "6": [
            19.0,
            22.0,
            "The Roma squad is number one in goal here."
        ],
        "7": [
            22.0,
            25.0,
            "Dangerous serve from Kondrev, the ball flies out of bounds."
        ],
        "8": [
            25.0,
            27.0,
            "In the gates of Roma, Woyzeck is honest,"
        ],
        "9": [
            27.0,
            30.0,
            "The French goalkeeper is number one, he plays alone."
        ],
        "10": [
            30.0,
            32.0,
            "So, next is the line of defense."
        ],
        "11": [
            32.0,
            34.0,
            "Playing left is Joan Jesus, number three."
        ],
        "12": [
            34.0,
            37.0,
            "On the right is number 13 Bruno Perez."
        ],
        "13": [
            37.0,
            39.0,
            "Both Brazilians play as wingers for Roma."
        ],
        "14": [
            39.0,
            40.0,
            "Now the draw is standard."
        ],
        "15": [
            40.0,
            43.0,
            "So Kondreva tries to serve again in the grass area."
        ],
        "16": [
            43.0,
            45.0,
            "He can't do it."
        ],
        "17": [
            45.0,
            47.0,
            "And in the end they took possession of the ball."
        ],
        "18": [
            47.0,
            50.0,
            "No, again Inter players are trying to threaten the opponent’s goal."
        ],
        "19": [
            50.0,
            52.0,
            "Bonega, one more serve."
        ],
        "20": [
            52.0,
            53.0,
            "Icardi, strike."
        ],
        "21": [
            53.0,
            54.0,
            "Not exactly."
        ],
        "22": [
            54.0,
            56.0,
            "Just like that, continuing the Roma lineup."
        ],
        "23": [
            56.0,
            58.0,
            "There are two central defenders here."
        ],
        "24": [
            58.0,
            61.0,
            "No. 20 Facio and No. 44 Manoles."
        ],
        "25": [
            61.0,
            64.0,
            "In the center of the field 6th Kevin Strothman, 16th Derosi."
        ],
        "26": [
            64.0,
            71.0,
            "Attack group 8th Piroti, 24th Florenc, 11th Salah and striker Edin Dzeko at number 9."
        ],
        "27": [
            71.0,
            73.0,
            "Francesco Totti remains in reserve."
        ],
        "28": [
            73.0,
            75.0,
            "He is not playing in the starting lineup today."
        ],
        "29": [
            75.0,
            77.0,
            "So Rajan Aingolan is in reserve."
        ],
        "30": [
            77.0,
            79.0,
            "This is somewhat surprising."
        ],
        "31": [
            79.0,
            81.0,
            "Roma head coach Luciano Spalit."
        ],
        "32": [
            81.0,
            84.0,
            "Luca Banti, chief referee of today's match."
        ],
        "33": [
            84.0,
            88.0,
            "Ricardo Di Fiorio, Andre Crispo, his assistants on the lines."
        ],
        "34": [
            88.0,
            94.0,
            "And Salvatore Longo, the reserve referee, who issues special signs,"
        ],
        "35": [
            94.0,
            97.0,
            "show the time compensated for the halves."
        ],
        "36": [
            97.0,
            100.0,
            "And there are two more referees behind the goal."
        ],
        "37": [
            100.0,
            101.0,
            "Mohammed Salah."
        ],
        "38": [
            101.0,
            105.0,
            "Now Roma responds with its attack to the active start of the guests."
        ],
        "39": [
            105.0,
            108.0,
            "And the teams were equal in corners."
        ],
        "40": [
            108.0,
            110.0,
            "Inter earned the first corner in this meeting."
        ],
        "41": [
            110.0,
            113.0,
            "Now Roma meets its standards."
        ],
        "42": [
            113.0,
            116.0,
            "Someone said that Egen Jeckl is Roma's striker,"
        ],
        "43": [
            116.0,
            122.0,
            "but the Bosnian is not hitting very well this season, excuse the verb."
        ],
        "44": [
            122.0,
            130.0,
            "At the very least, his conversion percentage does not correspond to his level and class."
        ],
        "45": [
            130.0,
            134.0,
            "Innings! And here Roma earns a second corner in a row."
        ],
        "46": [
            134.0,
            139.0,
            "Cross. The header knocks the ball out of bounds again."
        ],
        "47": [
            139.0,
            145.0,
            "This is a good start in terms of the number of attacks from both Inter and Roma."
        ],
        "48": [
            145.0,
            151.0,
            "Standard position. Roma, of course, will try to score now after this corner ball."
        ],
        "49": [
            151.0,
            153.0,
            "I just didn’t make it to Jeckle."
        ],
        "50": [
            153.0,
            157.0,
            "The formula is not bad. Of course, he will try to score after this standard in the third minute."
        ],
        "51": [
            157.0,
            160.0,
            "In general, any trainer can have a wonderful attitude."
        ],
        "52": [
            160.0,
            164.0,
            "It would be nice to score one, or even better, two, and then play according to the score."
        ],
        "53": [
            164.0,
            167.0,
            "But this is where Tevens Trottman overdid it. Dutch national team player."
        ],
        "54": [
            167.0,
            170.0,
            "And he fouled on Harry Medelli."
        ],
        "55": [
            170.0,
            176.0,
            "Luciano Spalletti is criticized. He is criticized for his relationship with Francesco Totti."
        ],
        "56": [
            176.0,
            181.0,
            "Here, additional firewood was added after the birthday."
        ],
        "57": [
            181.0,
            186.0,
            "Francesco, who turned 40 this week. Just imagine, 40 years."
        ],
        "58": [
            186.0,
            189.0,
            "Some of them have already graduated from college."
        ],
        "59": [
            189.0,
            193.0,
            "Get married several times, get divorced and get married again."
        ],
        "60": [
            193.0,
            196.0,
            "And Francesco Totti continues to play for Roma."
        ],
        "61": [
            196.0,
            204.0,
            "Well, Luciano Spalletti let slip somewhere that he would like to give Francesco Totti a time machine."
        ],
        "62": [
            204.0,
            208.0,
            "Well, Totti said that yes, it would be nice to lose 10 extra years."
        ],
        "63": [
            208.0,
            214.0,
            "Some people lose extra pounds, but Totti wanted to lose a few extra years."
        ],
        "64": [
            214.0,
            220.0,
            "By the way, Spalletti hints in all interviews that his relationship with Totti has normalized."
        ],
        "65": [
            220.0,
            229.0,
            "And Totti himself confirmed this in one of his interviews and that he has normal relations with both coach Spalletti and President Polotta, the owner of Roma."
        ],
        "66": [
            229.0,
            231.0,
            "Therefore, there are no global problems now."
        ],
        "67": [
            231.0,
            239.0,
            "They may be inside both Totti and Spalletti, some kind of anti-sympathy for each other."
        ],
        "68": [
            239.0,
            242.0,
            "But nevertheless, they still live a normal life."
        ],
        "69": [
            242.0,
            247.0,
            "Totti played, let me remind you, in the Europa League against Astra, he made three assists and played well."
        ],
        "70": [
            247.0,
            250.0,
            "I think he has a chance on the field today."
        ],
        "71": [
            250.0,
            258.0,
            "Played well, it's a good run when a person makes three assists in a match where his team wins 4-0."
        ],
        "72": [
            258.0,
            262.0,
            "Roma with the ball, pass to Salah, David Santon against him."
        ],
        "73": [
            262.0,
            269.0,
            "Events are developing on the right flank, the inclusion of a defender and a goal!"
        ],
        "74": [
            269.0,
            271.0,
            "Edin Dzeko!"
        ],
        "75": [
            271.0,
            272.0,
            "Gooooool!"
        ],
        "76": [
            272.0,
            280.0,
            "Well, it was worth scolding, it’s Edin Dzeko, how he puts his Bosnian leg out of the Goalkeeper’s area and sends the ball into the goal."
        ],
        "77": [
            280.0,
            283.0,
            "This is Edin Dzeko's fifth goal of the season."
        ],
        "78": [
            283.0,
            287.0,
            "But what, what is defender Bruno Perez like, huh?"
        ],
        "79": [
            287.0,
            290.0,
            "Here he worked the ball and look, but there is no side."
        ],
        "80": [
            290.0,
            295.0,
            "But there is no side, in this situation Dzeko played perfectly with one touch."
        ],
        "81": [
            295.0,
            298.0,
            "And look how Dzeko very cleverly left the referee."
        ],
        "82": [
            298.0,
            304.0,
            "Here, oh, like an elephant walker down a hill, yes, he went down and went around special sticks."
        ],
        "83": [
            304.0,
            307.0,
            "And here he went around the referee and it was 1-0."
        ],
        "84": [
            307.0,
            309.0,
            "Handanovic is powerless, a wonderful goal."
        ],
        "85": [
            309.0,
            313.0,
            "I would note the whole combination and the inclusion of the defender and the timely pass."
        ],
        "86": [
            313.0,
            316.0,
            "And Edin Dzeko, and the applause of Francesco Totti."
        ],
        "87": [
            316.0,
            320.0,
            "He is happy with Francesco Totti, but Dzeko seems to answer you."
        ],
        "88": [
            320.0,
            322.0,
            "Konstantin, the fifth goal scored, something scolded him."
        ],
        "89": [
            322.0,
            326.0,
            "And by the way, they say that Dzeko failed last season at Roma."
        ],
        "90": [
            326.0,
            329.0,
            "But this has already scored 5 goals in the Italian Championship."
        ],
        "91": [
            329.0,
            332.0,
            "He is already next to Higuain and Icardi."
        ],
        "92": [
            332.0,
            336.0,
            "Plus Bacca, these three forwards have 6 goals each."
        ],
        "93": [
            336.0,
            341.0,
            "Dzheko 4 and Ignipola are almost the entire game ahead of today's."
        ],
        "94": [
            341.0,
            344.0,
            "Jack had 4, became 5."
        ],
        "95": [
            344.0,
            346.0,
            "It became 5, another one will score it, let’s say today."
        ],
        "96": [
            346.0,
            349.0,
            "It will catch up with Higuain, Icardi, and Bacca."
        ],
        "97": [
            349.0,
            352.0,
            "Although Icardi also has the whole game ahead today."
        ],
        "98": [
            352.0,
            354.0,
            "Fine. Ansaldi with the ball."
        ],
        "99": [
            354.0,
            357.0,
            "We had a very fun start, such tempo football."
        ],
        "100": [
            357.0,
            359.0,
            "Here the ball is taken away from the Argentines."
        ],
        "101": [
            359.0,
            363.0,
            "This is Perotti next. Give it to Dzeko, he has a game today."
        ],
        "102": [
            363.0,
            365.0,
            "Dzeko, serve, new guy."
        ],
        "103": [
            365.0,
            369.0,
            "Why not with your head? Where did you fly off to?"
        ],
        "104": [
            369.0,
            373.0,
            "I had to get the ball across the goal with my curls now."
        ],
        "105": [
            373.0,
            376.0,
            "But what an attack, and again Roma is dashing, right?"
        ],
        "106": [
            376.0,
            379.0,
            "Whirlwind Roma in the first minutes."
        ],
        "107": [
            379.0,
            383.0,
            "But explain why the new guy didn’t really go to play with his head,"
        ],
        "108": [
            383.0,
            385.0,
            "and began to put out his left leg."
        ],
        "109": [
            385.0,
            387.0,
            "It seems to me that this reflex was already set up by the new guy,"
        ],
        "110": [
            387.0,
            390.0,
            "that he will try to close this cross with his foot,"
        ],
        "111": [
            390.0,
            393.0,
            "and was unable to quickly find his bearings and switch."
        ],
        "112": [
            393.0,
            396.0,
            "Harry Medel with the ball, pass to the center to Iver Bonega."
        ],
        "113": [
            396.0,
            399.0,
            "Bonega leaves the ball to Jao Mario."
        ],
        "114": [
            399.0,
            404.0,
            "Mario, they say, has already become almost one of the key players at Inter."
        ],
        "115": [
            404.0,
            406.0,
            "Another mistake in Inter's defense."
        ],
        "116": [
            406.0,
            408.0,
            "Pirotti picks up the ball."
        ],
        "117": [
            408.0,
            409.0,
            "Good pass."
        ],
        "118": [
            409.0,
            414.0,
            "No, I probably could have played Diego Pirotti on Edin Dzeko a little more accurately."
        ],
        "119": [
            414.0,
            416.0,
            "But in any case it was very dangerous."
        ],
        "120": [
            416.0,
            417.0,
            "And you're absolutely right."
        ],
        "121": [
            417.0,
            420.0,
            "Zhao Mario is already a leader within the team."
        ],
        "122": [
            420.0,
            422.0,
            "The fans already adore him."
        ],
        "123": [
            422.0,
            425.0,
            "Jao Mario is one of the most high-profile transfers in the history of Inter."
        ],
        "124": [
            425.0,
            431.0,
            "In total, Inter will pay Sporting Lisbon almost 45 million euros for him."
        ],
        "125": [
            431.0,
            433.0,
            "A huge amount of money in today's times."
        ],
        "126": [
            433.0,
            437.0,
            "But this just speaks about the bombs of the new owners of Inter,"
        ],
        "127": [
            437.0,
            442.0,
            "who are going to really invest, invest and build a great team."
        ],
        "128": [
            442.0,
            444.0,
            "Nobel, explain this trick to me."
        ],
        "129": [
            444.0,
            447.0,
            "Christian Ansaldi, we know him as a left-footed player."
        ],
        "130": [
            447.0,
            449.0,
            "His left leg is strong."
        ],
        "131": [
            449.0,
            451.0,
            "Why does he play as a right-back?"
        ],
        "132": [
            451.0,
            457.0,
            "I think the point is that Inter have obvious problems on both flanks of defense."
        ],
        "133": [
            457.0,
            460.0,
            "And Santon, who plays on the left today."
        ],
        "134": [
            460.0,
            462.0,
            "And D'Ambrosio, who usually plays on the right."
        ],
        "135": [
            462.0,
            465.0,
            "They don't shine with their play at Inter."
        ],
        "136": [
            465.0,
            468.0,
            "And so I think that when choosing between Santon and D'Ambrosio,"
        ],
        "137": [
            468.0,
            472.0,
            "DeBoer thought that Santon would climb onto the field, so Ansaldi plays on the right."
        ],
        "138": [
            472.0,
            476.0,
            "Ansaldi is, in principle, a fairly versatile football player."
        ],
        "139": [
            476.0,
            478.0,
            "He can play both left and right in defense."
        ],
        "140": [
            478.0,
            480.0,
            "Therefore, I think that globally I proceeded from..."
        ],
        "141": [
            480.0,
            484.0,
            "Oh, we have another mistake on Roma’s part."
        ],
        "142": [
            484.0,
            485.0,
            "Dangerous counterattack."
        ],
        "143": [
            485.0,
            486.0,
            "Banega hits a twist."
        ],
        "144": [
            486.0,
            488.0,
            "And a barbell!"
        ],
        "145": [
            488.0,
            490.0,
            "This is Evero Banega's shot!"
        ],
        "146": [
            490.0,
            493.0,
            "And Voisek Honest was already powerless here."
        ],
        "147": [
            493.0,
            496.0,
            "Inter Kondreva continues to have the ball."
        ],
        "148": [
            496.0,
            500.0,
            "It seemed to me that Ever Banega was freaking out,"
        ],
        "149": [
            500.0,
            503.0,
            "because there were other options for developing the attack, passing."
        ],
        "150": [
            503.0,
            505.0,
            "Moreover, more obvious options."
        ],
        "151": [
            505.0,
            511.0,
            "Yes, it was Kosta Samonov’s mistake with their blunder in their own half of the field."
        ],
        "152": [
            511.0,
            514.0,
            "Well, this is probably typical for Roma this season."
        ],
        "153": [
            514.0,
            515.0,
            "And in general, under the leadership of Lucianos-Poletiy."
        ],
        "154": [
            515.0,
            518.0,
            "Not only Lucianos-Poletiy, but also Srudi Garsi."
        ],
        "155": [
            518.0,
            520.0,
            "Such errors were made in the transmission."
        ],
        "156": [
            520.0,
            524.0,
            "But the hosts were lucky now that the ball hit the post."
        ],
        "157": [
            524.0,
            527.0,
            "But it didn’t fly into the goal from the post."
        ],
        "158": [
            527.0,
            529.0,
            "Jesus, forward kick."
        ],
        "159": [
            529.0,
            531.0,
            "And the blow is not entirely accurate."
        ],
        "160": [
            531.0,
            533.0,
            "Roma again intercepts the ball in the center of the field."
        ],
        "161": [
            533.0,
            535.0,
            "Jack is at great speed in today's match."
        ],
        "162": [
            535.0,
            537.0,
            "True, there are a lot of mistakes, but that's not scary."
        ],
        "163": [
            537.0,
            539.0,
            "At least in terms of football content."
        ],
        "164": [
            539.0,
            541.0,
            "Salah, he's already in the opponent's gangway."
        ],
        "165": [
            541.0,
            542.0,
            "Under attack!"
        ],
        "166": [
            542.0,
            544.0,
            "Shot by Bruno Perez."
        ],
        "167": [
            544.0,
            547.0,
            "Just the right defender of Roma, but his shot was not accurate."
        ],
        "168": [
            547.0,
            549.0,
            "This is already a practiced combination."
        ],
        "169": [
            549.0,
            551.0,
            "Two Salah-Perez."
        ],
        "170": [
            551.0,
            553.0,
            "Timely inclusion."
        ],
        "171": [
            553.0,
            554.0,
            "Broadcast."
        ],
        "172": [
            554.0,
            556.0,
            "First, Perez made an assist to Jack."
        ],
        "173": [
            556.0,
            559.0,
            "And this time Ever Bonega struck the most excellent shot."
        ],
        "174": [
            559.0,
            563.0,
            "Here is such a happy trajectory leaving the fighter."
        ],
        "175": [
            564.0,
            565.0,
            "Well, lucky."
        ],
        "176": [
            565.0,
            568.0,
            "Let's say again that Inter was lucky."
        ],
        "177": [
            568.0,
            572.0,
            "Despite the fact that just now, yes, they brought themselves a moment of guests."
        ],
        "178": [
            572.0,
            577.0,
            "After Miranda’s mistake, the Luciano-Spaleki team immediately responds with their gift."
        ],
        "179": [
            577.0,
            579.0,
            "Concluding the conversation about the composition of Inter Milan."
        ],
        "180": [
            579.0,
            583.0,
            "Indeed, the coach’s decision to release Ansaldi on the right flank."
        ],
        "181": [
            583.0,
            586.0,
            "Well, I’ll add that Deboer has practically no problems with the composition."
        ],
        "182": [
            586.0,
            589.0,
            "Andreola is injured, but he is not a starter."
        ],
        "183": [
            589.0,
            591.0,
            "Yes, he's getting in shape."
        ],
        "184": [
            591.0,
            596.0,
            "Another high-profile acquisition of Inter is Gabriel Barbosa or Gabi Go."
        ],
        "185": [
            596.0,
            599.0,
            "As they call him all over the world, especially in Brazil."
        ],
        "186": [
            599.0,
            602.0,
            "He is on the bench today at number 96."
        ],
        "187": [
            602.0,
            603.0,
            "Brazilian, we are waiting for him."
        ],
        "188": [
            603.0,
            609.0,
            "Also in reserve, for example, is Italian national team player Eder, whom everyone remembers from the European Championship."
        ],
        "189": [
            609.0,
            612.0,
            "Jovi Tinch is in reserve, Kondagbia is in reserve, Philippe Mel is in reserve."
        ],
        "190": [
            612.0,
            616.0,
            "In general, Inter has a very, very solid and deep squad, in my opinion."
        ],
        "191": [
            618.0,
            621.0,
            "Ansaldi, well, I probably said rashly that he is left-footed."
        ],
        "192": [
            621.0,
            623.0,
            "He still knows how to play both."
        ],
        "193": [
            623.0,
            625.0,
            "Yes, yes, he is a versatile footballer."
        ],
        "194": [
            625.0,
            626.0,
            "Versatile football player."
        ],
        "195": [
            626.0,
            630.0,
            "As far as I remember, he had a good, very tight shot from his left foot."
        ],
        "196": [
            630.0,
            638.0,
            "Therefore, here it is by no means a categorical assessment that he is a football player who only knows how to play with one leg."
        ],
        "197": [
            638.0,
            641.0,
            "Luca Bantin awards a free kick in the 11th minute of the match."
        ],
        "198": [
            641.0,
            648.0,
            "Garry Medel is brought down in midfield by Alexander Florence."
        ],
        "199": [
            648.0,
            650.0,
            "And there will be a free kick for Ever Bonego."
        ],
        "200": [
            650.0,
            652.0,
            "By the 11th minute I was already sweating."
        ],
        "201": [
            652.0,
            653.0,
            "Argentinean."
        ],
        "202": [
            653.0,
            657.0,
            "Also, by the way, a football player who becomes the leader of Inter."
        ],
        "203": [
            657.0,
            662.0,
            "And, by the way, it was his performance in the Itari Derby, in the match against Yvette,"
        ],
        "204": [
            662.0,
            666.0,
            "was recognized as almost the best in the Milan club."
        ],
        "205": [
            666.0,
            667.0,
            "So, free kick."
        ],
        "206": [
            667.0,
            670.0,
            "The Argentine with the ball can naturally shoot at goal."
        ],
        "207": [
            670.0,
            674.0,
            "Moreover, we have already seen in this match how he hits from long range."
        ],
        "208": [
            674.0,
            675.0,
            "But it’s a bit far for Bonega."
        ],
        "209": [
            675.0,
            677.0,
            "I remember him from Sivili, how he performed."
        ],
        "210": [
            677.0,
            679.0,
            "But it was closer to the penalty area."
        ],
        "211": [
            679.0,
            680.0,
            "Kick, the ball hits the head."
        ],
        "212": [
            680.0,
            683.0,
            "One of the Roma players goes for a corner."
        ],
        "213": [
            683.0,
            685.0,
            "12 minutes, and how many events have already happened."
        ],
        "214": [
            685.0,
            688.0,
            "And the goal, and the post, and another chance for Roma."
        ],
        "215": [
            688.0,
            690.0,
            "And the fourth corner of today's meeting."
        ],
        "216": [
            690.0,
            693.0,
            "Ever Bonego himself went to serve."
        ],
        "217": [
            693.0,
            694.0,
            "Near Peresic."
        ],
        "218": [
            694.0,
            697.0,
            "Inter players play the ball."
        ],
        "219": [
            697.0,
            699.0,
            "Peresic under the left serve."
        ],
        "220": [
            699.0,
            702.0,
            "And here Manolas kicks the ball away."
        ],
        "221": [
            702.0,
            705.0,
            "Inter players are on selection."
        ],
        "222": [
            705.0,
            707.0,
            "This is Santon playing on the left flank."
        ],
        "223": [
            707.0,
            708.0,
            "Bonego with the ball."
        ],
        "224": [
            708.0,
            712.0,
            "He can naturally try to come up with a good continuation of the attack."
        ],
        "225": [
            712.0,
            713.0,
            "No, he plays with his neighbor."
        ],
        "226": [
            713.0,
            716.0,
            "Harry Medel is switched to the right."
        ],
        "227": [
            716.0,
            717.0,
            "Bad translate."
        ],
        "228": [
            717.0,
            719.0,
            "Harry Medel is minding his own business."
        ],
        "229": [
            719.0,
            721.0,
            "This is actually not exactly its function."
        ],
        "230": [
            721.0,
            723.0,
            "Well, yes, we know Harry Medel as a vacuum cleaner player."
        ],
        "231": [
            723.0,
            725.0,
            "The player is like a dog who is in the center of the field."
        ],
        "232": [
            725.0,
            727.0,
            "He bites into balls and wins the fight."
        ],
        "233": [
            727.0,
            728.0,
            "And then he plays on his neighbor."
        ],
        "234": [
            728.0,
            730.0,
            "He plays against his neighbor, Bonega or Jao Mario."
        ],
        "235": [
            730.0,
            734.0,
            "And they should already spread the rays in different directions."
        ],
        "236": [
            734.0,
            737.0,
            "And direct the rhythm of the team's attack."
        ],
        "237": [
            737.0,
            740.0,
            "And understand where your opponent’s might break thinly."
        ],
        "238": [
            740.0,
            743.0,
            "Jao Mario, pass to Bonega."
        ],
        "239": [
            743.0,
            745.0,
            "Bonego further to the center on Icardi."
        ],
        "240": [
            745.0,
            748.0,
            "Icardi is currently playing a mini-football pole."
        ],
        "241": [
            748.0,
            749.0,
            "Turn right to Andreev."
        ],
        "242": [
            749.0,
            750.0,
            "Transmission is dangerous."
        ],
        "243": [
            750.0,
            751.0,
            "Icardi falls."
        ],
        "244": [
            751.0,
            754.0,
            "But without the help of an opponent."
        ],
        "245": [
            754.0,
            755.0,
            "Jao Mario."
        ],
        "246": [
            755.0,
            757.0,
            "Inter has now pressed down, pinned down the opponent."
        ],
        "247": [
            757.0,
            759.0,
            "Here is the Portuguese with the ball."
        ],
        "248": [
            759.0,
            762.0,
            "Let me remind you that he is the European champion, by the way, this year."
        ],
        "249": [
            762.0,
            763.0,
            "He was part of the Portuguese national team."
        ],
        "250": [
            763.0,
            766.0,
            "And, by the way, one of the leaders of that team was."
        ],
        "251": [
            766.0,
            768.0,
            "I think many people remember him from his performances in France."
        ],
        "252": [
            768.0,
            769.0,
            "Miranda."
        ],
        "253": [
            769.0,
            772.0,
            "Pass to Cristian Azalday."
        ],
        "254": [
            772.0,
            775.0,
            "Well, in general, Sporting Lesbon is a real conveyor belt."
        ],
        "255": [
            775.0,
            778.0,
            "By the presence of such quality players."
        ],
        "256": [
            778.0,
            779.0,
            "All of Portugal."
        ],
        "257": [
            779.0,
            780.0,
            "Yes, not only sporting."
        ],
        "258": [
            780.0,
            782.0,
            "Also Benfica and Porto."
        ],
        "259": [
            782.0,
            786.0,
            "Of course, in this sense, Portugal is put on a pedestal."
        ],
        "260": [
            786.0,
            790.0,
            "Players who are very cool are then sold for big money."
        ],
        "261": [
            790.0,
            792.0,
            "And this is Bonega's blow."
        ],
        "262": [
            792.0,
            794.0,
            "Well, crazy trajectory."
        ],
        "263": [
            794.0,
            796.0,
            "Notice that the ball barely spins."
        ],
        "264": [
            796.0,
            800.0,
            "That is, such a pebble flew into the upper corner."
        ],
        "265": [
            800.0,
            803.0,
            "Honest, but the Rimlins are lucky here."
        ],
        "266": [
            803.0,
            806.0,
            "Roma's left flank is now involved."
        ],
        "267": [
            806.0,
            808.0,
            "This is Diego Pirotti."
        ],
        "268": [
            808.0,
            811.0,
            "Pass to Kevin Strotman."
        ],
        "269": [
            811.0,
            813.0,
            "Strotman plays back."
        ],
        "270": [
            813.0,
            814.0,
            "Derosi."
        ],
        "271": [
            814.0,
            816.0,
            "Another pass to the left flank."
        ],
        "272": [
            816.0,
            818.0,
            "Pirotti enters the penalty area."
        ],
        "273": [
            818.0,
            819.0,
            "It hits with a turn."
        ],
        "274": [
            819.0,
            821.0,
            "Well, he did everything right, except for the finishing blow."
        ],
        "275": [
            821.0,
            823.0,
            "Ansaldi did not allow himself to be outplayed very easily."
        ],
        "276": [
            823.0,
            828.0,
            "Such a slight movement to the side."
        ],
        "277": [
            828.0,
            830.0,
            "An easy feint from Diego Pirotti."
        ],
        "278": [
            830.0,
            832.0,
            "And Ansaldi is already left behind."
        ],
        "279": [
            832.0,
            835.0,
            "We talked in detail about Inter's composition."
        ],
        "280": [
            835.0,
            836.0,
            "Let's talk about Roma too."
        ],
        "281": [
            836.0,
            838.0,
            "Because Roma has roster problems."
        ],
        "282": [
            838.0,
            841.0,
            "Firstly, Rudiger, the central defender, is injured."
        ],
        "283": [
            841.0,
            843.0,
            "Mario Rui also doesn't play."
        ],
        "284": [
            843.0,
            844.0,
            "Vermallin is injured."
        ],
        "285": [
            844.0,
            846.0,
            "Still important players for Roma."
        ],
        "286": [
            846.0,
            848.0,
            "First of all, in the defensive line."
        ],
        "287": [
            848.0,
            852.0,
            "But I will also note that I have changed the cast of Luciano Spalletti somewhat."
        ],
        "288": [
            852.0,
            856.0,
            "Because in reserve, as I already said, is Nain Golan."
        ],
        "289": [
            856.0,
            858.0,
            "This is an amazing decision by Nain Golan."
        ],
        "290": [
            858.0,
            860.0,
            "Among the leading football players of Roma."
        ],
        "291": [
            860.0,
            863.0,
            "There is also a very talented Argentine Leandro Paredes in the reserves."
        ],
        "292": [
            863.0,
            866.0,
            "Who has a magnificent future knitted on his brain."
        ],
        "293": [
            866.0,
            868.0,
            "Totti doesn't play."
        ],
        "294": [
            868.0,
            869.0,
            "But this is already a familiar story."
        ],
        "295": [
            869.0,
            872.0,
            "Totti is more of a 15-20 minute player at the end of the match."
        ],
        "296": [
            872.0,
            874.0,
            "But El Sharaoui doesn’t play either."
        ],
        "297": [
            875.0,
            877.0,
            "And of course the most important and interesting point."
        ],
        "298": [
            877.0,
            879.0,
            "Position of Alexandro Florenzi."
        ],
        "299": [
            879.0,
            881.0,
            "We are all accustomed to the fact that Florenzi is a human rights activist."
        ],
        "300": [
            881.0,
            885.0,
            "And today Florenzi plays in the position of almost a three-quarter player."
        ],
        "301": [
            885.0,
            886.0,
            "In Totti's position."
        ],
        "302": [
            886.0,
            888.0,
            "That is, a football player, if translated from Italian."
        ],
        "303": [
            888.0,
            891.0,
            "Who plays and comes up with attacks in front."
        ],
        "304": [
            891.0,
            893.0,
            "Number 10 plays."
        ],
        "305": [
            895.0,
            896.0,
            "Nobel came in nicely."
        ],
        "306": [
            896.0,
            897.0,
            "Beautiful."
        ],
        "307": [
            897.0,
            900.0,
            "Especially with an Italian accent."
        ],
        "308": [
            900.0,
            903.0,
            "You do it best."
        ],
        "309": [
            904.0,
            905.0,
            "With a ball."
        ],
        "310": [
            905.0,
            906.0,
            "Yes, with the inter ball."
        ],
        "311": [
            906.0,
            910.0,
            "Long pass attempt from Jason Murillo."
        ],
        "312": [
            910.0,
            914.0,
            "Florenzi puts his foot out and the ball goes into touch."
        ],
        "313": [
            914.0,
            917.0,
            "He quickly returns him to the game as an Inter football player."
        ],
        "314": [
            917.0,
            920.0,
            "15 minutes flew by literally like a blink."
        ],
        "315": [
            920.0,
            921.0,
            "Harry Medel."
        ],
        "316": [
            922.0,
            924.0,
            "Chile is looking for someone to make the pass to."
        ],
        "317": [
            925.0,
            930.0,
            "Of the people who were separating Banega and Jao Mario, no one was nearby."
        ],
        "318": [
            930.0,
            932.0,
            "Therefore, we had to play on the flank."
        ],
        "319": [
            932.0,
            933.0,
            "Here is Jao Mario."
        ],
        "320": [
            935.0,
            936.0,
            "Another pass to the right flank."
        ],
        "321": [
            936.0,
            937.0,
            "Ansaldi."
        ],
        "322": [
            937.0,
            938.0,
            "Again Jao Mario with the ball."
        ],
        "323": [
            938.0,
            940.0,
            "Three football players around him."
        ],
        "324": [
            940.0,
            943.0,
            "Joan Jesus, by the way, is an ex-Inter football player."
        ],
        "325": [
            943.0,
            945.0,
            "He understands this situation."
        ],
        "326": [
            945.0,
            947.0,
            "And Luciano Spalecti throws up his hands."
        ],
        "327": [
            947.0,
            948.0,
            "He's unhappy about something."
        ],
        "328": [
            948.0,
            950.0,
            "How exactly is this going?"
        ],
        "329": [
            950.0,
            953.0,
            "He is unhappy that there was a foul on a Roma player."
        ],
        "330": [
            953.0,
            956.0,
            "And it was necessary to defect him to Banega."
        ],
        "331": [
            956.0,
            959.0,
            "According to Roma fans and according to Luciano Spalecti."
        ],
        "332": [
            959.0,
            961.0,
            "Attack again through the right flank."
        ],
        "333": [
            961.0,
            963.0,
            "And a serve over Manolus's head."
        ],
        "334": [
            963.0,
            966.0,
            "Failed to make this flank cross."
        ],
        "335": [
            966.0,
            968.0,
            "To the top of Ansaldi's flank."
        ],
        "336": [
            968.0,
            972.0,
            "And note that so far Inter is attacking one-sidedly."
        ],
        "337": [
            972.0,
            975.0,
            "Or there is a long passage through the center."
        ],
        "338": [
            975.0,
            977.0,
            "Or immediately pass to the right to Ansaldi."
        ],
        "339": [
            977.0,
            980.0,
            "And he already comes up with something through individual actions."
        ],
        "340": [
            980.0,
            983.0,
            "The left flank is much less involved."
        ],
        "341": [
            983.0,
            985.0,
            "And Santon practically doesn’t move forward."
        ],
        "342": [
            985.0,
            987.0,
            "They write about this almost every day in Italy."
        ],
        "343": [
            987.0,
            989.0,
            "What a very unbalanced team."
        ],
        "344": [
            989.0,
            990.0,
            "Now inter."
        ],
        "345": [
            990.0,
            992.0,
            "All in all, the composition is not bad."
        ],
        "346": [
            992.0,
            994.0,
            "And there are really great performers."
        ],
        "347": [
            994.0,
            996.0,
            "But for now the main problem is Deboer."
        ],
        "348": [
            996.0,
            1000.0,
            "He cannot build a game as such."
        ],
        "349": [
            1000.0,
            1004.0,
            "Yes, it was wonderful, a wonderful, incomparable match against Juventus."
        ],
        "350": [
            1004.0,
            1007.0,
            "When Inter lost 0-1, they won 2-1."
        ],
        "351": [
            1007.0,
            1011.0,
            "But nevertheless, DeBoer is still criticized regularly."
        ],
        "352": [
            1011.0,
            1014.0,
            "Here was Mohamed Salah's position of play."
        ],
        "353": [
            1014.0,
            1017.0,
            "And here is this beautiful plan from the director."
        ],
        "354": [
            1017.0,
            1022.0,
            "Once again it shows that even the judges take care of themselves here in Italy."
        ],
        "355": [
            1022.0,
            1025.0,
            "Very careful in appearance."
        ],
        "356": [
            1025.0,
            1027.0,
            "Well, how could it be otherwise?"
        ],
        "357": [
            1027.0,
            1030.0,
            "We already talked about this at the very beginning."
        ],
        "358": [
            1030.0,
            1035.0,
            "With such a grin, he showed with his finger that he was offside."
        ],
        "359": [
            1035.0,
            1038.0,
            "Referee from Leghorn Luca Banti."
        ],
        "360": [
            1038.0,
            1046.0,
            "But in favor of Inter and again all the actions take place on the right flank of the attack."
        ],
        "361": [
            1047.0,
            1049.0,
            "Varentsy returned."
        ],
        "362": [
            1049.0,
            1050.0,
            "Jacko."
        ],
        "363": [
            1050.0,
            1053.0,
            "Here Miranda played very well against him."
        ],
        "364": [
            1054.0,
            1055.0,
            "Murillo."
        ],
        "365": [
            1055.0,
            1057.0,
            "Harry Medel to the center."
        ],
        "366": [
            1057.0,
            1058.0,
            "Jao Mario."
        ],
        "367": [
            1058.0,
            1059.0,
            "Harry Medel again."
        ],
        "368": [
            1059.0,
            1060.0,
            "And over there on the crossing."
        ],
        "369": [
            1060.0,
            1062.0,
            "He was already tired of soaking his hands."
        ],
        "370": [
            1062.0,
            1063.0,
            "Santon."
        ],
        "371": [
            1065.0,
            1066.0,
            "Lost speed."
        ],
        "372": [
            1066.0,
            1067.0,
            "Yes?"
        ],
        "373": [
            1067.0,
            1068.0,
            "The speeds are gone."
        ],
        "374": [
            1068.0,
            1071.0,
            "But this is probably beneficial for Roma now, who is keeping score."
        ],
        "375": [
            1071.0,
            1074.0,
            "And who of course plays more in defense."
        ],
        "376": [
            1074.0,
            1076.0,
            "Hopes for quick counterattacks."
        ],
        "377": [
            1076.0,
            1079.0,
            "Moreover, there are very fast football players."
        ],
        "378": [
            1079.0,
            1080.0,
            "First of all, Salah."
        ],
        "379": [
            1080.0,
            1084.0,
            "I think that if we take the football player’s ability to run with the ball."
        ],
        "380": [
            1084.0,
            1087.0,
            "Then Salah is one of the best in the Italian series."
        ],
        "381": [
            1087.0,
            1090.0,
            "Plus there is Pirotti and of course there is Florenz."
        ],
        "382": [
            1090.0,
            1094.0,
            "Dzheko is heavy, but he has slightly different functions."
        ],
        "383": [
            1094.0,
            1098.0,
            "Therefore, I think that Luciano in flight is happy with the current state of affairs."
        ],
        "384": [
            1098.0,
            1102.0,
            "The team leads and the team defends more in the hope of counterattacks."
        ],
        "385": [
            1102.0,
            1103.0,
            "Meanwhile."
        ],
        "386": [
            1105.0,
            1108.0,
            "The twist kick is not entirely clear why Kandreva did it."
        ],
        "387": [
            1108.0,
            1110.0,
            "Well, notice how the stadium reacts."
        ],
        "388": [
            1110.0,
            1111.0,
            "Kostya has already stated this."
        ],
        "389": [
            1111.0,
            1113.0,
            "Kandreva is an ex-footballer from Latso."
        ],
        "390": [
            1113.0,
            1116.0,
            "Well, we know the relationship between Latso and Roma."
        ],
        "391": [
            1116.0,
            1120.0,
            "Today, by the way, there was a very good turnout at the Olympic Stadium."
        ],
        "392": [
            1120.0,
            1123.0,
            "It's rarely sold out here lately."
        ],
        "393": [
            1123.0,
            1126.0,
            "For obvious reasons."
        ],
        "394": [
            1126.0,
            1129.0,
            "And today there are more than 50 thousand."
        ],
        "395": [
            1129.0,
            1131.0,
            "According to data from Italy."
        ],
        "396": [
            1131.0,
            1132.0,
            "It's a great turnout."
        ],
        "397": [
            1132.0,
            1133.0,
            "And there are few fans."
        ],
        "398": [
            1133.0,
            1134.0,
            "I'll talk about this briefly."
        ],
        "399": [
            1134.0,
            1137.0,
            "Because of the fans of Latso and Roma."
        ],
        "400": [
            1137.0,
            1139.0,
            "And so they united in the opposition."
        ],
        "401": [
            1139.0,
            1143.0,
            "There are serious disagreements with the City Hall of Rome."
        ],
        "402": [
            1143.0,
            1146.0,
            "Which somewhat divided the sectors at the Olympic Stadium."
        ],
        "403": [
            1146.0,
            1148.0,
            "And that’s why they’ve been on strike for the second year."
        ],
        "404": [
            1148.0,
            1149.0,
            "Tifosi."
        ],
        "405": [
            1149.0,
            1151.0,
            "Such true ultra fans."
        ],
        "406": [
            1151.0,
            1154.0,
            "Roma and Latso against the city hall."
        ],
        "407": [
            1154.0,
            1156.0,
            "This is precisely what accounts for the not-so-high attendance."
        ],
        "408": [
            1157.0,
            1160.0,
            "More than 50 thousand is good attendance."
        ],
        "409": [
            1160.0,
            1162.0,
            "Even for the Olympic Stadium."
        ],
        "410": [
            1164.0,
            1165.0,
            "Murillo."
        ],
        "411": [
            1166.0,
            1167.0,
            "Miranda."
        ],
        "412": [
            1169.0,
            1171.0,
            "A very controversial decision."
        ],
        "413": [
            1171.0,
            1174.0,
            "The intro bosses are assigned to Frank Debura."
        ],
        "414": [
            1174.0,
            1178.0,
            "It seemed to me that he would still be able to come to an agreement with Giego Simeonov."
        ],
        "415": [
            1178.0,
            1179.0,
            "Former player."
        ],
        "416": [
            1179.0,
            1181.0,
            "But that's a different story."
        ],
        "417": [
            1181.0,
            1182.0,
            "A separate story."
        ],
        "418": [
            1182.0,
            1184.0,
            "But Frank Debura is still Dutch."
        ],
        "419": [
            1184.0,
            1186.0,
            "And a coach from Holland."
        ],
        "420": [
            1186.0,
            1188.0,
            "With your own approach to work."
        ],
        "421": [
            1188.0,
            1190.0,
            "When you work with young people in Ajax."
        ],
        "422": [
            1190.0,
            1192.0,
            "This is one story."
        ],
        "423": [
            1192.0,
            1194.0,
            "And when you come to an ambitious team."
        ],
        "424": [
            1194.0,
            1197.0,
            "Which wants to regain its former glory."
        ],
        "425": [
            1197.0,
            1198.0,
            "And he wants to get back into the fight."
        ],
        "426": [
            1198.0,
            1200.0,
            "For the highest places."
        ],
        "427": [
            1200.0,
            1202.0,
            "In such a difficult championship."
        ],
        "428": [
            1202.0,
            1203.0,
            "Like in series A."
        ],
        "429": [
            1203.0,
            1204.0,
            "Transfer to Salah."
        ],
        "430": [
            1204.0,
            1205.0,
            "Acceleration of Salah."
        ],
        "431": [
            1205.0,
            1206.0,
            "One-on-one exit."
        ],
        "432": [
            1206.0,
            1208.0,
            "And Salah doesn't score."
        ],
        "433": [
            1208.0,
            1210.0,
            "Mohammed Salah."
        ],
        "434": [
            1210.0,
            1213.0,
            "He really demonstrated his speed."
        ],
        "435": [
            1213.0,
            1214.0,
            "But how did he not score?"
        ],
        "436": [
            1216.0,
            1217.0,
            "Konstantin."
        ],
        "437": [
            1218.0,
            1219.0,
            "Jacko."
        ],
        "438": [
            1219.0,
            1221.0,
            "Excellent pass into the lineout."
        ],
        "439": [
            1221.0,
            1222.0,
            "I remember right away."
        ],
        "440": [
            1222.0,
            1224.0,
            "How many chances did Roma have in the Champions League?"
        ],
        "441": [
            1224.0,
            1227.0,
            "When we played with Real Madrid."
        ],
        "442": [
            1227.0,
            1229.0,
            "We lost both times by 0.2."
        ],
        "443": [
            1229.0,
            1231.0,
            "Especially in the return match at the Bernabeu."
        ],
        "444": [
            1231.0,
            1235.0,
            "Salah simply mocked Roma fans."
        ],
        "445": [
            1235.0,
            1237.0,
            "Because time after time."
        ],
        "446": [
            1237.0,
            1239.0,
            "He left the Real Madrid defense out in the cold all the time."
        ],
        "447": [
            1239.0,
            1241.0,
            "But I couldn’t implement it one-on-one."
        ],
        "448": [
            1241.0,
            1242.0,
            "And now."
        ],
        "449": [
            1242.0,
            1243.0,
            "Another one."
        ],
        "450": [
            1243.0,
            1244.0,
            "Give it back."
        ],
        "451": [
            1244.0,
            1245.0,
            "Give it to Jacko."
        ],
        "452": [
            1245.0,
            1246.0,
            "Since you can't do it."
        ],
        "453": [
            1246.0,
            1247.0,
            "Hit."
        ],
        "454": [
            1247.0,
            1248.0,
            "My God."
        ],
        "455": [
            1248.0,
            1249.0,
            "What save did you make now?"
        ],
        "456": [
            1249.0,
            1250.0,
            "Samir Handanovich."
        ],
        "457": [
            1250.0,
            1254.0,
            "Now this hit was from a long distance."
        ],
        "458": [
            1254.0,
            1255.0,
            "Roma."
        ],
        "459": [
            1255.0,
            1256.0,
            "What are you doing?"
        ],
        "460": [
            1256.0,
            1257.0,
            "You play on your nerves."
        ],
        "461": [
            1257.0,
            1260.0,
            "On the thin strings of his fans."
        ],
        "462": [
            1260.0,
            1263.0,
            "How could it be possible not to realize these moments now?"
        ],
        "463": [
            1263.0,
            1264.0,
            "This is Roma."
        ],
        "464": [
            1264.0,
            1265.0,
            "This is Roma."
        ],
        "465": [
            1265.0,
            1266.0,
            "This is a series."
        ],
        "466": [
            1266.0,
            1267.0,
            "And now the main thing is to fight back."
        ],
        "467": [
            1267.0,
            1268.0,
            "Peresic."
        ],
        "468": [
            1268.0,
            1270.0,
            "The blows here are already fair."
        ],
        "469": [
            1270.0,
            1271.0,
            "This is already fair."
        ],
        "470": [
            1271.0,
            1273.0,
            "It wasn't that dangerous to save your team."
        ],
        "471": [
            1273.0,
            1274.0,
            "From the outside."
        ],
        "472": [
            1274.0,
            1275.0,
            "At least."
        ],
        "473": [
            1275.0,
            1276.0,
            "Anyway."
        ],
        "474": [
            1276.0,
            1277.0,
            "Inter is attacking."
        ],
        "475": [
            1277.0,
            1278.0,
            "Ansaladin is back with the ball."
        ],
        "476": [
            1278.0,
            1279.0,
            "Pass to Antonio Condrevo."
        ],
        "477": [
            1279.0,
            1280.0,
            "Italian national team player."
        ],
        "478": [
            1280.0,
            1281.0,
            "What will it do?"
        ],
        "479": [
            1281.0,
            1282.0,
            "Probably right now."
        ],
        "480": [
            1282.0,
            1283.0,
            "No."
        ],
        "481": [
            1283.0,
            1284.0,
            "The heel plays Icardi."
        ],
        "482": [
            1284.0,
            1285.0,
            "The one on the flank."
        ],
        "483": [
            1285.0,
            1286.0,
            "Icardi serve."
        ],
        "484": [
            1286.0,
            1287.0,
            "If only there was such a pitch for him."
        ],
        "485": [
            1287.0,
            1288.0,
            "He most likely would have scored."
        ],
        "486": [
            1288.0,
            1289.0,
            "But there is no penalty there."
        ],
        "487": [
            1289.0,
            1290.0,
            "And this is Bonega."
        ],
        "488": [
            1290.0,
            1291.0,
            "Beautiful Bonega."
        ],
        "489": [
            1291.0,
            1292.0,
            "Another shot."
        ],
        "490": [
            1292.0,
            1293.0,
            "How hard it is for brother Roma."
        ],
        "491": [
            1293.0,
            1294.0,
            "Listen."
        ],
        "492": [
            1294.0,
            1295.0,
            "This is the nerve."
        ],
        "493": [
            1295.0,
            1296.0,
            "This is the degree."
        ],
        "494": [
            1296.0,
            1297.0,
            "These are the emotions of Italian football."
        ],
        "495": [
            1298.0,
            1299.0,
            "What a period in football it was now."
        ],
        "496": [
            1299.0,
            1300.0,
            "As we like to say."
        ],
        "497": [
            1300.0,
            1301.0,
            "Because two sons are crazy."
        ],
        "498": [
            1301.0,
            1302.0,
            "Two rescues for crazy people."
        ],
        "499": [
            1302.0,
            1303.0,
            "From Handanovic and right there in the game."
        ],
        "500": [
            1303.0,
            1304.0,
            "Wojciech is honest."
        ],
        "501": [
            1304.0,
            1305.0,
            "Joa Mario."
        ],
        "502": [
            1305.0,
            1306.0,
            "Picks up the ball."
        ],
        "503": [
            1306.0,
            1307.0,
            "Plays backwards."
        ],
        "504": [
            1307.0,
            1308.0,
            "Salakhov."
        ],
        "505": [
            1308.0,
            1309.0,
            "Literally, like a belt rushing past a beggar."
        ],
        "506": [
            1309.0,
            1310.0,
            "Yes."
        ],
        "507": [
            1310.0,
            1311.0,
            "You understand."
        ],
        "508": [
            1311.0,
            1312.0,
            "This is the nerve."
        ],
        "509": [
            1312.0,
            1313.0,
            "This is the nerve."
        ],
        "510": [
            1313.0,
            1314.0,
            "This is the nerve."
        ],
        "511": [
            1314.0,
            1315.0,
            "This is the nerve."
        ],
        "512": [
            1315.0,
            1316.0,
            "This is the nerve."
        ],
        "513": [
            1316.0,
            1317.0,
            "This is the nerve."
        ],
        "514": [
            1317.0,
            1318.0,
            "This is the nerve."
        ],
        "515": [
            1318.0,
            1319.0,
            "This is the nerve."
        ],
        "516": [
            1319.0,
            1320.0,
            "This is the nerve."
        ],
        "517": [
            1320.0,
            1321.0,
            "This is the nerve."
        ],
        "518": [
            1321.0,
            1322.0,
            "This is the nerve."
        ],
        "519": [
            1323.0,
            1324.0,
            "Salakhov."
        ],
        "520": [
            1324.0,
            1325.5,
            "Literally, like a belt rushing past a beggar."
        ],
        "521": [
            1325.5,
            1326.5,
            "Yes."
        ],
        "522": [
            1326.5,
            1327.5,
            "From an opponent."
        ],
        "523": [
            1327.5,
            1328.5,
            "I told you about his speed."
        ],
        "524": [
            1328.5,
            1330.5,
            "He runs the fastest with the ball in the Italian series."
        ],
        "525": [
            1330.5,
            1333.5,
            "But this is just in time to talk about Frank de Boer."
        ],
        "526": [
            1333.5,
            1334.5,
            "Yes."
        ],
        "527": [
            1334.5,
            1337.0,
            "After all, there is football without towers in Holland."
        ],
        "528": [
            1337.0,
            1338.0,
            "No crazy stuff."
        ],
        "529": [
            1338.0,
            1339.0,
            "They don't build a defense there."
        ],
        "530": [
            1339.0,
            1341.0,
            "They are building an attack there."
        ],
        "531": [
            1341.0,
            1343.0,
            "In the Italian series ai this is not possible."
        ],
        "532": [
            1343.0,
            1344.0,
            "Absolutely not."
        ],
        "533": [
            1344.0,
            1347.5,
            "But in general there is a long story about how de Boer ended up at Inter."
        ],
        "534": [
            1347.5,
            1349.0,
            "Now there is a big restructuring at Inter."
        ],
        "535": [
            1349.0,
            1351.0,
            "Inter has new owners."
        ],
        "536": [
            1351.0,
            1352.0,
            "Chinese investor."
        ],
        "537": [
            1352.0,
            1354.0,
            "One of the largest companies in China, Suning."
        ],
        "538": [
            1354.0,
            1357.0,
            "And what’s interesting is that the decision will be made by de Boer."
        ],
        "539": [
            1357.0,
            1364.0,
            "Moreover, in August, when the series was about two weeks away from the start, it was not the Suning company that hosted it, but the former owner of the club."
        ],
        "540": [
            1364.0,
            1365.0,
            "This is Eric Thohir."
        ],
        "541": [
            1365.0,
            1367.0,
            "He is still not the best team president for the rest of the year."
        ],
        "542": [
            1367.0,
            1369.0,
            "But this is all very, very difficult."
        ],
        "543": [
            1369.0,
            1371.0,
            "Things are so Italian inside."
        ],
        "544": [
            1371.0,
            1373.0,
            "Inter club affairs inside."
        ],
        "545": [
            1373.0,
            1376.0,
            "Therefore, of course, de Boer has a very difficult situation."
        ],
        "546": [
            1376.0,
            1381.0,
            "Therefore, the result must prove that he should continue to work with this team."
        ],
        "547": [
            1382.0,
            1383.0,
            "Baneyaga."
        ],
        "548": [
            1384.0,
            1385.0,
            "Long pass."
        ],
        "549": [
            1385.0,
            1389.0,
            "Not accurate, unless, of course, he wanted to make a pass to the Polish goalkeeper."
        ],
        "550": [
            1390.0,
            1391.0,
            "Derosi."
        ],
        "551": [
            1392.0,
            1395.0,
            "Derosi, who was mercilessly criticized."
        ],
        "552": [
            1395.0,
            1397.0,
            "All September and, naturally, August."
        ],
        "553": [
            1397.0,
            1402.0,
            "It was largely because of Derosie that Roma did not qualify for the Champions League in the group stage."
        ],
        "554": [
            1402.0,
            1404.0,
            "Yes, there were two deletions."
        ],
        "555": [
            1404.0,
            1406.0,
            "And there is absolutely no need for them."
        ],
        "556": [
            1406.0,
            1408.0,
            "Derosi was simply the first to leave."
        ],
        "557": [
            1408.0,
            1411.0,
            "Well, the second Remerson was also ironclad."
        ],
        "558": [
            1411.0,
            1413.0,
            "Salah managed to push the ball through."
        ],
        "559": [
            1413.0,
            1415.0,
            "Now there will be a gold card."
        ],
        "560": [
            1415.0,
            1417.0,
            "Yes, Davides Anton."
        ],
        "561": [
            1417.0,
            1420.0,
            "And Sulukobante is absolutely right."
        ],
        "562": [
            1420.0,
            1422.0,
            "But how much faster, of course, is Mohamed Salah."
        ],
        "563": [
            1422.0,
            1427.0,
            "Still, against Roma, play so high towards the center of the field..."
        ],
        "564": [
            1427.0,
            1428.0,
            "Is it dangerous."
        ],
        "565": [
            1428.0,
            1431.0,
            "It's really very dangerous to play against Salah."
        ],
        "566": [
            1431.0,
            1436.0,
            "Because he’ll probably even put anyone on his shoulders with Antona."
        ],
        "567": [
            1436.0,
            1440.0,
            "And with him, Murile will still be able to overtake Jason."
        ],
        "568": [
            1440.0,
            1442.0,
            "Well, how are they..."
        ],
        "569": [
            1442.0,
            1444.0,
            "This is the second time, when I came out at an angle,"
        ],
        "570": [
            1444.0,
            1446.0,
            "there was a pass to Jack."
        ],
        "571": [
            1446.0,
            1451.0,
            "The director doesn’t even have time to show you and me a replay."
        ],
        "572": [
            1451.0,
            1453.0,
            "But he’s just greedy, Kostya."
        ],
        "573": [
            1453.0,
            1454.0,
            "Greedy?"
        ],
        "574": [
            1454.0,
            1455.0,
            "Greedy."
        ],
        "575": [
            1455.0,
            1456.0,
            "Well, why didn’t he pass?"
        ],
        "576": [
            1456.0,
            1458.0,
            "I wanted to score myself."
        ],
        "577": [
            1458.0,
            1460.0,
            "What about the interests of the team?"
        ],
        "578": [
            1460.0,
            1463.0,
            "Tournament table."
        ],
        "579": [
            1490.0,
            1516.0,
            "Returning to Facio."
        ],
        "580": [
            1516.0,
            1520.0,
            "A very dubious candidate for the central defender position."
        ],
        "581": [
            1520.0,
            1522.0,
            "Especially in such..."
        ],
        "582": [
            1526.0,
            1529.0,
            "In such a fast team as Roma."
        ],
        "583": [
            1529.0,
            1533.0,
            "Why? Because Fazio is a bomb in his garden."
        ],
        "584": [
            1533.0,
            1536.0,
            "A person who can bring himself to a level place."
        ],
        "585": [
            1536.0,
            1537.0,
            "Already brought it."
        ],
        "586": [
            1537.0,
            1538.0,
            "Already? It already happened."
        ],
        "587": [
            1538.0,
            1543.0,
            "In the first match for Sevilla last season, he was loaned and returned, so to speak."
        ],
        "588": [
            1543.0,
            1546.0,
            "Seville, since it didn’t work out against Tottenham."
        ],
        "589": [
            1546.0,
            1550.0,
            "In the first match, in the 25th minute, he received two yellow cards and was sent off."
        ],
        "590": [
            1550.0,
            1553.0,
            "Well, I’ll just add that Roma has a problem in defense."
        ],
        "591": [
            1553.0,
            1556.0,
            "Rudiger is injured and will be ready for the 10th round."
        ],
        "592": [
            1556.0,
            1559.0,
            "And another Roma acquisition is also injured."
        ],
        "593": [
            1559.0,
            1560.0,
            "This is Vermaline."
        ],
        "594": [
            1560.0,
            1561.0,
            "Defender from Barcelona."
        ],
        "595": [
            1561.0,
            1562.0,
            "It's rented."
        ],
        "596": [
            1562.0,
            1564.0,
            "He played many matches in Barcelona."
        ],
        "597": [
            1564.0,
            1565.0,
            "Well, status."
        ],
        "598": [
            1565.0,
            1566.0,
            "Barcelona."
        ],
        "599": [
            1566.0,
            1568.0,
            "For how many titles he took."
        ],
        "600": [
            1568.0,
            1569.0,
            "Yes, from Barcelona."
        ],
        "601": [
            1569.0,
            1571.0,
            "Well, he's injured too, anyway."
        ],
        "602": [
            1571.0,
            1576.0,
            "Of course, two central defenders cannot play with the function of the calculated fourth on the list."
        ],
        "603": [
            1576.0,
            1581.0,
            "And that's why Simon Oleson plays Facio, not Rudiger or Vermaline."
        ],
        "604": [
            1582.0,
            1584.0,
            "Ansaldi nudged Diego Pirotti's back."
        ],
        "605": [
            1584.0,
            1588.0,
            "We played good football in the first half of the first half."
        ],
        "606": [
            1588.0,
            1595.0,
            "With Edin Jack's goal and three, four more, probably even more unrealized chances."
        ],
        "607": [
            1595.0,
            1597.0,
            "Just two exits from Alakhat are worth it."
        ],
        "608": [
            1597.0,
            1601.0,
            "And the ball hit the post after Banega's shot."
        ],
        "609": [
            1601.0,
            1603.0,
            "And some good passes."
        ],
        "610": [
            1603.0,
            1606.0,
            "In general, I think we are not bored."
        ],
        "611": [
            1608.0,
            1609.0,
            "We're definitely not bored."
        ],
        "612": [
            1609.0,
            1613.0,
            "Now Jesus will take the free kick."
        ],
        "613": [
            1615.0,
            1618.0,
            "Inter is trying to put pressure."
        ],
        "614": [
            1618.0,
            1623.0,
            "But Jesus plays quite simply on Kostas Manolas."
        ],
        "615": [
            1623.0,
            1627.0,
            "One of the most reliable defenders of the Italian series of the last two years."
        ],
        "616": [
            1627.0,
            1629.0,
            "And this is Bruno Perez moving to the center."
        ],
        "617": [
            1630.0,
            1632.0,
            "Brazilian and good passing."
        ],
        "618": [
            1632.0,
            1635.0,
            "True, Davido Santom is reliable in this situation."
        ],
        "619": [
            1635.0,
            1638.0,
            "Again the Italian with the ball."
        ],
        "620": [
            1639.0,
            1644.0,
            "And Dzeko Pirotti doesn’t play very well in this situation."
        ],
        "621": [
            1644.0,
            1647.0,
            "Roma fails to get Banega to take possession of the ball."
        ],
        "622": [
            1647.0,
            1649.0,
            "A good way out of the defense by Zhalvarin."
        ],
        "623": [
            1649.0,
            1650.0,
            "He handled the ball in the wrong direction."
        ],
        "624": [
            1650.0,
            1652.0,
            "Derosi works great here."
        ],
        "625": [
            1652.0,
            1654.0,
            "But try to get close to him."
        ],
        "626": [
            1654.0,
            1657.0,
            "Like a bear stood up and didn’t let anyone get to the ball."
        ],
        "627": [
            1657.0,
            1661.0,
            "Salag Dzheko. Impact Handanovich."
        ],
        "628": [
            1661.0,
            1666.0,
            "It was as if Handanovich was now catching a hot coal."
        ],
        "629": [
            1667.0,
            1672.0,
            "And in the end, I still managed to record when it cooled down."
        ],
        "630": [
            1672.0,
            1673.0,
            "Banega."
        ],
        "631": [
            1673.0,
            1677.0,
            "Ever Banega. A very important figure in Inter Milan."
        ],
        "632": [
            1677.0,
            1679.0,
            "Pass to the right flank. Christian Assaldi."
        ],
        "633": [
            1680.0,
            1682.0,
            "Kondreva moves to the center."
        ],
        "634": [
            1682.0,
            1683.0,
            "Antonio Condreva."
        ],
        "635": [
            1683.0,
            1687.0,
            "And then pass to the left."
        ],
        "636": [
            1687.0,
            1688.0,
            "And unsuccessfully."
        ],
        "637": [
            1688.0,
            1691.0,
            "But what is Peresic? Torvadian Inter football player."
        ],
        "638": [
            1692.0,
            1696.0,
            "The new owners, new investors of Inter will think about"
        ],
        "639": [
            1696.0,
            1699.0,
            "to return Masim Maradchik to his place as team president,"
        ],
        "640": [
            1699.0,
            1703.0,
            "who had already retired, as we remember, several years ago."
        ],
        "641": [
            1703.0,
            1704.0,
            "Innings."
        ],
        "642": [
            1704.0,
            1709.0,
            "And here the ball flies through Fazio and through Manolus."
        ],
        "643": [
            1709.0,
            1714.0,
            "But Peresic did not have time to reach this flank overhang."
        ],
        "644": [
            1714.0,
            1719.0,
            "And Masima Maradchika said that in the future the team will definitely be led by Diabe Semenovich."
        ],
        "645": [
            1719.0,
            1723.0,
            "I have virtually no doubt that he will definitely come to Italy after the athletics."
        ],
        "646": [
            1723.0,
            1726.0,
            "It is a well-known fact that Semenovich is definitely going to Italy."
        ],
        "647": [
            1726.0,
            1728.0,
            "Moreover, by the way, let's congratulate him."
        ],
        "648": [
            1728.0,
            1730.0,
            "It's unlikely that anyone will hear us."
        ],
        "649": [
            1730.0,
            1736.0,
            "But today Diego Semen's son, Giovanni Semenovich, plays for the Genova team."
        ],
        "650": [
            1736.0,
            1741.0,
            "Today he scored his second goal in the Italian Serie A in his debut season."
        ],
        "651": [
            1741.0,
            1743.0,
            "How quickly other people's children grow up, Nobel."
        ],
        "652": [
            1743.0,
            1744.0,
            "Yes."
        ],
        "653": [
            1744.0,
            1750.0,
            "And for this reason, we note the following fact that Semenovich is very attached to Italy."
        ],
        "654": [
            1750.0,
            1754.0,
            "And in general he believes that Italy has given him a lot both in life and in football."
        ],
        "655": [
            1754.0,
            1756.0,
            "And plus his child plays here."
        ],
        "656": [
            1756.0,
            1759.0,
            "I think that, of course, Semenovich will want to return."
        ],
        "657": [
            1759.0,
            1762.0,
            "Where to return? Of course, at Inter, where he did a lot."
        ],
        "658": [
            1762.0,
            1766.0,
            "These are the same mad eyes as we just saw in Luciano Spalletti."
        ],
        "659": [
            1766.0,
            1772.0,
            "I think that many Roman fans do too after Mohamed Salah’s unrecorded moments."
        ],
        "660": [
            1772.0,
            1780.0,
            "And the nervousness that exists in the Roma penalty area with every attack by Franco Debourg’s team."
        ],
        "661": [
            1780.0,
            1781.0,
            "Angular."
        ],
        "662": [
            1781.0,
            1785.0,
            "Frank Deboer sits somewhat sadly on the bench."
        ],
        "663": [
            1785.0,
            1786.0,
            "Worth Aver Banega."
        ],
        "664": [
            1786.0,
            1791.0,
            "The Argentine midfielder is about to serve into the opponent's penalty area."
        ],
        "665": [
            1791.0,
            1793.0,
            "We are half an hour behind us in Rome."
        ],
        "666": [
            1794.0,
            1795.0,
            "Innings."
        ],
        "667": [
            1795.0,
            1798.0,
            "And here, who touches the ball, in my opinion, the Roma player did it."
        ],
        "668": [
            1798.0,
            1802.0,
            "Now the corner from the opposite flank is Daniel Ederosi."
        ],
        "669": [
            1802.0,
            1804.0,
            "I was just on your screens."
        ],
        "670": [
            1804.0,
            1806.0,
            "Surprisingly similar to Garrick Kharlamov."
        ],
        "671": [
            1808.0,
            1809.0,
            "Their fighter is honest."
        ],
        "672": [
            1809.0,
            1811.0,
            "Jao Mario commands his defense."
        ],
        "673": [
            1811.0,
            1812.0,
            "Ansaldi."
        ],
        "674": [
            1812.0,
            1813.0,
            "Innings."
        ],
        "675": [
            1813.0,
            1820.0,
            "And here none of the guys, I almost said, are in dark uniform, but Roma is playing in dark uniform today."
        ],
        "676": [
            1820.0,
            1830.0,
            "There was no black uniform, but Bruno Perez was already here."
        ],
        "677": [
            1831.0,
            1832.0,
            "From the side."
        ],
        "678": [
            1832.0,
            1834.0,
            "Inter are now attacking again."
        ],
        "679": [
            1835.0,
            1840.0,
            "Inter did not have the best week because it was a Europa League match on Thursday."
        ],
        "680": [
            1840.0,
            1842.0,
            "And Konstantin already spoke about this."
        ],
        "681": [
            1842.0,
            1843.0,
            "Against Prague Sparta."
        ],
        "682": [
            1843.0,
            1844.0,
            "Inter lost 1-3."
        ],
        "683": [
            1844.0,
            1847.0,
            "And just like that, friends, listen."
        ],
        "684": [
            1847.0,
            1853.0,
            "Inter lost in the first two rounds in the Europa League, not the most important tournament on the continent."
        ],
        "685": [
            1853.0,
            1856.0,
            "Lost to Sparta and lost to Hapuel of Beirschel."
        ],
        "686": [
            1856.0,
            1859.0,
            "Has zero points, or rather has no points."
        ],
        "687": [
            1859.0,
            1862.0,
            "At the moment, there are two meetings with Authent ahead."
        ],
        "688": [
            1862.0,
            1863.0,
            "Amazing."
        ],
        "689": [
            1863.0,
            1868.0,
            "But if with Hapuel we played frankly with the second team, then with Sparta we were already close to the optimal outcome."
        ],
        "690": [
            1868.0,
            1869.0,
            "An optimal exception."
        ],
        "691": [
            1869.0,
            1870.0,
            "There is nowhere to go."
        ],
        "692": [
            1870.0,
            1877.0,
            "By the way, I was in Israel on the very day when Inter played the Israeli champion Hapuel."
        ],
        "693": [
            1877.0,
            1882.0,
            "And this was perceived as a victory for Hapuel in the Europa League in general."
        ],
        "694": [
            1882.0,
            1884.0,
            "That is, it was in a tournament."
        ],
        "695": [
            1884.0,
            1886.0,
            "Yes, in the tournament. It was a sensation."
        ],
        "696": [
            1886.0,
            1889.0,
            "And they didn’t talk about it for very long, showing goals from different angles."
        ],
        "697": [
            1889.0,
            1895.0,
            "But, in general, a victory at San Siro is truly a great event for an Israeli club."
        ],
        "698": [
            1896.0,
            1899.0,
            "Inter plays the ball again from the corner mark."
        ],
        "699": [
            1899.0,
            1902.0,
            "Peresic easily eliminated Salah."
        ],
        "700": [
            1902.0,
            1904.0,
            "The transmission ends up in Florence."
        ],
        "701": [
            1904.0,
            1905.0,
            "Another oats."
        ],
        "702": [
            1905.0,
            1907.0,
            "Oh, Kondreva is alone here."
        ],
        "703": [
            1908.0,
            1911.0,
            "Eh, Kondreva, Kondreva struck with his first touch."
        ],
        "704": [
            1911.0,
            1913.0,
            "Perhaps it was the right decision."
        ],
        "705": [
            1913.0,
            1917.0,
            "But not on a long journey."
        ],
        "706": [
            1917.0,
            1919.0,
            "How is he so alone?"
        ],
        "707": [
            1919.0,
            1921.0,
            "Manoles is watching a movie."
        ],
        "708": [
            1921.0,
            1922.0,
            "Derosi is watching a movie."
        ],
        "709": [
            1922.0,
            1930.0,
            "Here Perotti came up and hoped that the movie was over and everyone else would deal with their own things."
        ],
        "710": [
            1930.0,
            1932.0,
            "But, of course, you can’t play like that defensively."
        ],
        "711": [
            1932.0,
            1935.0,
            "It's good that Kondreva didn't get hit."
        ],
        "712": [
            1935.0,
            1939.0,
            "You know, it seems to me that everyone was focused on another Inter player."
        ],
        "713": [
            1939.0,
            1940.0,
            "And it’s clear which one."
        ],
        "714": [
            1940.0,
            1944.0,
            "Mauro Icardi is arguably the most fearsome striker currently in the Italian series."
        ],
        "715": [
            1944.0,
            1946.0,
            "And even more dangerous than Gonzalo Higuain."
        ],
        "716": [
            1946.0,
            1950.0,
            "Although today Gonzalo Higuain caught up with Icardi in terms of goals scored."
        ],
        "717": [
            1951.0,
            1952.0,
            "Yes, I did a double."
        ],
        "718": [
            1952.0,
            1953.0,
            "Yes, I did a double."
        ],
        "719": [
            1953.0,
            1959.0,
            "By the way, Mauro Icardi also scored a double when they played Empli."
        ],
        "720": [
            1959.0,
            1963.0,
            "So here they are about the same."
        ],
        "721": [
            1963.0,
            1967.0,
            "Well, as in a wonderful joke, let's compare the clocks."
        ],
        "722": [
            1967.0,
            1971.0,
            "Yes, mine are worth ten thousand euros from you."
        ],
        "723": [
            1971.0,
            1977.0,
            "You know, in Icardi’s justification, he said that Juvetus, before buying Higuain, offered Inter 50 million for Icardi."
        ],
        "724": [
            1978.0,
            1979.0,
            "Inter refused."
        ],
        "725": [
            1979.0,
            1986.0,
            "And already on the field, having received money from Juvetus, 90 million, 70 of them were offered to Inter for Icardi."
        ],
        "726": [
            1986.0,
            1991.0,
            "Therefore, in principle, Icardi is six years younger than Higuain, if I’m not mistaken, five."
        ],
        "727": [
            1991.0,
            1996.0,
            "And therefore, maybe he will catch up with Gonzalo Higuain in terms of transfer price."
        ],
        "728": [
            1996.0,
            1998.0,
            "Well, it's a good investment."
        ],
        "729": [
            1998.0,
            2001.0,
            "He is only 23 years old, but he is already the captain of Inter."
        ],
        "730": [
            2001.0,
            2003.0,
            "And it plays really very brightly."
        ],
        "731": [
            2003.0,
            2004.0,
            "Pass to Salah."
        ],
        "732": [
            2004.0,
            2006.0,
            "This is where the first goal came from."
        ],
        "733": [
            2006.0,
            2007.0,
            "Salah picked up the ball."
        ],
        "734": [
            2007.0,
            2009.0,
            "Where is Bruno Perez?"
        ],
        "735": [
            2009.0,
            2010.0,
            "Tired."
        ],
        "736": [
            2010.0,
            2012.0,
            "Bruno Perez did not support this attack."
        ],
        "737": [
            2012.0,
            2015.0,
            "Salah made a free kick pass and was not accurate."
        ],
        "738": [
            2015.0,
            2016.0,
            "Oh, what a mistake."
        ],
        "739": [
            2016.0,
            2017.0,
            "Stratman."
        ],
        "740": [
            2017.0,
            2019.0,
            "Pass to Diego Perotti."
        ],
        "741": [
            2019.0,
            2021.0,
            "The Argentinean receives the ball."
        ],
        "742": [
            2021.0,
            2022.0,
            "Will serve the penalty area."
        ],
        "743": [
            2022.0,
            2025.0,
            "Good serve, but Samir Handanovic."
        ],
        "744": [
            2025.0,
            2027.0,
            "Look, Stratman was absolutely alone."
        ],
        "745": [
            2027.0,
            2031.0,
            "And Perotti had already lowered his head and hoped for Russian..."
        ],
        "746": [
            2031.0,
            2032.0,
            "Go for Jack."
        ],
        "747": [
            2032.0,
            2034.0,
            "But Jack was ahead of Samir Handanovic."
        ],
        "748": [
            2034.0,
            2036.0,
            "He is taller and primarily plays with his hands."
        ],
        "749": [
            2036.0,
            2038.0,
            "Ansaldi moves to the center."
        ],
        "750": [
            2038.0,
            2040.0,
            "Pass to Condreo."
        ],
        "751": [
            2040.0,
            2043.0,
            "Condreo has a lot of, it seems to me, unnecessary movements."
        ],
        "752": [
            2043.0,
            2045.0,
            "Not entirely thought out, perhaps."
        ],
        "753": [
            2045.0,
            2047.0,
            "Although, of course, he is a great footballer."
        ],
        "754": [
            2047.0,
            2049.0,
            "But today, it seems to me, it doesn’t suit him to play."
        ],
        "755": [
            2052.0,
            2053.0,
            "Maybe."
        ],
        "756": [
            2053.0,
            2054.0,
            "Maybe."
        ],
        "757": [
            2054.0,
            2055.0,
            "And into battle."
        ],
        "758": [
            2055.0,
            2056.0,
            "Got him right in the face with Anton."
        ],
        "759": [
            2056.0,
            2057.0,
            "Like in a shooting gallery, you know."
        ],
        "760": [
            2057.0,
            2058.0,
            "Yes here..."
        ],
        "761": [
            2058.0,
            2061.0,
            "Well, it’s like knocking down a pin just now in bowling."
        ],
        "762": [
            2062.0,
            2064.0,
            "Salah of this program with Anton."
        ],
        "763": [
            2064.0,
            2066.0,
            "The head brought Zhisus to his gate."
        ],
        "764": [
            2066.0,
            2067.0,
            "Condreo is nearby."
        ],
        "765": [
            2067.0,
            2068.0,
            "Ansaldi."
        ],
        "766": [
            2068.0,
            2069.0,
            "Condreo doesn't know what to do."
        ],
        "767": [
            2069.0,
            2071.0,
            "Understands that it is better to play."
        ],
        "768": [
            2071.0,
            2074.0,
            "Ansaldi back to Zhalmar."
        ],
        "769": [
            2074.0,
            2075.0,
            "He's in the penalty area."
        ],
        "770": [
            2075.0,
            2077.0,
            "There is a struggle here."
        ],
        "771": [
            2077.0,
            2079.0,
            "Miranda lost."
        ],
        "772": [
            2079.0,
            2080.0,
            "And Jacko away."
        ],
        "773": [
            2080.0,
            2081.0,
            "Salah..."
        ],
        "774": [
            2083.0,
            2084.0,
            "Salah is dangerous."
        ],
        "775": [
            2084.0,
            2086.0,
            "Then at speed he can really..."
        ],
        "776": [
            2087.0,
            2090.0,
            "And use pressure to gain the upper hand in confrontation with opponents."
        ],
        "777": [
            2090.0,
            2091.0,
            "Condreo."
        ],
        "778": [
            2091.0,
            2093.0,
            "Delivery to the far post."
        ],
        "779": [
            2093.0,
            2094.0,
            "Peresic."
        ],
        "780": [
            2094.0,
            2095.0,
            "The ball doesn't reach him."
        ],
        "781": [
            2095.0,
            2096.0,
            "Harry Medel."
        ],
        "782": [
            2096.0,
            2101.0,
            "And Peresic had already raised his leg to wave towards the goal."
        ],
        "783": [
            2103.0,
            2106.0,
            "But Kostas Manolas acts reliably."
        ],
        "784": [
            2106.0,
            2107.0,
            "Zhalmarya."
        ],
        "785": [
            2107.0,
            2109.0,
            "Well, you can’t say that Inter is inferior in terms of performance."
        ],
        "786": [
            2109.0,
            2111.0,
            "He's outscored."
        ],
        "787": [
            2111.0,
            2112.0,
            "And according to the moment."
        ],
        "788": [
            2112.0,
            2113.0,
            "And according to the moment."
        ],
        "789": [
            2113.0,
            2115.0,
            "There are more Roma moments, but we have already explained that."
        ],
        "790": [
            2115.0,
            2117.0,
            "On the other side was Peresic's passage."
        ],
        "791": [
            2117.0,
            2118.0,
            "There was a Condreo moment."
        ],
        "792": [
            2118.0,
            2119.0,
            "Hit the post."
        ],
        "793": [
            2119.0,
            2121.0,
            "Although yes, if you sum it all up."
        ],
        "794": [
            2121.0,
            2124.0,
            "In principle, Inter also scored 100% of the goals."
        ],
        "795": [
            2124.0,
            2128.0,
            "Another thing is that Roma, we remember, also has a barbell performed by Salah."
        ],
        "796": [
            2128.0,
            2131.0,
            "And the exit of another Egyptian football player."
        ],
        "797": [
            2131.0,
            2132.0,
            "Pass to Icardi."
        ],
        "798": [
            2132.0,
            2133.0,
            "So far Ikard is not too noticeable."
        ],
        "799": [
            2133.0,
            2136.0,
            "But on the other hand, you understand, Ikard is such a striker,"
        ],
        "800": [
            2136.0,
            2138.0,
            "who only needs one moment to score."
        ],
        "801": [
            2138.0,
            2139.0,
            "He doesn't need much."
        ],
        "802": [
            2139.0,
            2142.0,
            "You don't need to be at the epicenter of events every minute."
        ],
        "803": [
            2145.0,
            2146.0,
            "Perote."
        ],
        "804": [
            2146.0,
            2147.0,
            "Perote."
        ],
        "805": [
            2147.0,
            2148.0,
            "This is a fall."
        ],
        "806": [
            2148.0,
            2149.0,
            "Yes."
        ],
        "807": [
            2149.0,
            2152.0,
            "Tackle from behind and yellow card from Christian Ansal."
        ],
        "808": [
            2152.0,
            2154.0,
            "The first warning in our match."
        ],
        "809": [
            2154.0,
            2155.0,
            "No no."
        ],
        "810": [
            2155.0,
            2156.0,
            "There was already one."
        ],
        "811": [
            2160.0,
            2161.0,
            "It was, it was."
        ],
        "812": [
            2161.0,
            2163.0,
            "But what will you look like?"
        ],
        "813": [
            2163.0,
            2164.0,
            "Yes Yes."
        ],
        "814": [
            2164.0,
            2165.0,
            "I am sorry."
        ],
        "815": [
            2165.0,
            2168.0,
            "David Santon received a yellow card."
        ],
        "816": [
            2168.0,
            2170.0,
            "The second card is for the Inter players."
        ],
        "817": [
            2170.0,
            2173.0,
            "Moreover, pay attention, both are protective angels."
        ],
        "818": [
            2173.0,
            2175.0,
            "What answer do you want to hear?"
        ],
        "819": [
            2177.0,
            2178.0,
            "Yes."
        ],
        "820": [
            2178.0,
            2179.0,
            "So that you record it."
        ],
        "821": [
            2179.0,
            2180.0,
            "Recorded."
        ],
        "822": [
            2180.0,
            2184.0,
            "Two of the four defenders hang on the flank warning."
        ],
        "823": [
            2184.0,
            2185.0,
            "Flanks."
        ],
        "824": [
            2185.0,
            2186.0,
            "Faso."
        ],
        "825": [
            2186.0,
            2187.0,
            "Jesus."
        ],
        "826": [
            2189.0,
            2190.0,
            "In the center."
        ],
        "827": [
            2190.0,
            2191.0,
            "Derosi is good."
        ],
        "828": [
            2191.0,
            2192.0,
            "But touch."
        ],
        "829": [
            2192.0,
            2193.0,
            "And then Stratman."
        ],
        "830": [
            2193.0,
            2195.0,
            "It seems to me that I have chosen the right direction"
        ],
        "831": [
            2195.0,
            2196.0,
            "Kevin Stratman."
        ],
        "832": [
            2196.0,
            2197.0,
            "All."
        ],
        "833": [
            2197.0,
            2198.0,
            "No."
        ],
        "834": [
            2198.0,
            2200.0,
            "But it seems to me that Derosya is doing well."
        ],
        "835": [
            2200.0,
            2203.0,
            "But it seems to me that it’s almost there."
        ],
        "836": [
            2203.0,
            2206.0,
            "He tried to put the ball directly into Jack's foot."
        ],
        "837": [
            2206.0,
            2209.0,
            "And he had a corridor for his transmission."
        ],
        "838": [
            2209.0,
            2210.0,
            "No, direction."
        ],
        "839": [
            2210.0,
            2211.0,
            "Direction."
        ],
        "840": [
            2211.0,
            2213.0,
            "Wrong, because I managed to intercept."
        ],
        "841": [
            2213.0,
            2214.0,
            "Option."
        ],
        "842": [
            2217.0,
            2218.0,
            "Joan Miranda."
        ],
        "843": [
            2218.0,
            2220.0,
            "It was a good idea."
        ],
        "844": [
            2220.0,
            2223.0,
            "But the execution let Kevin Stratman down."
        ],
        "845": [
            2223.0,
            2226.0,
            "Kevin Stratman is now a first-team player for Roma."
        ],
        "846": [
            2226.0,
            2229.0,
            "Although he had two very serious injuries."
        ],
        "847": [
            2230.0,
            2234.0,
            "Moreover, injuries that often affect the careers of football players."
        ],
        "848": [
            2234.0,
            2236.0,
            "He tore his ACL twice."
        ],
        "849": [
            2236.0,
            2238.0,
            "And the same ones."
        ],
        "850": [
            2238.0,
            2241.0,
            "And many believed that Stratman would end his football career altogether."
        ],
        "851": [
            2241.0,
            2246.0,
            "But bravo Stratman, bravo Roma and the club’s doctors,"
        ],
        "852": [
            2246.0,
            2250.0,
            "who helped Stratman return to big-time football."
        ],
        "853": [
            2250.0,
            2251.0,
            "He's quite young."
        ],
        "854": [
            2251.0,
            2252.0,
            "He is 125 years old."
        ],
        "855": [
            2252.0,
            2253.0,
            "Kevin Stratman."
        ],
        "856": [
            2254.0,
            2255.0,
            "Ansaldi."
        ],
        "857": [
            2256.0,
            2260.0,
            "This is a rare case when Perutti managed to return back"
        ],
        "858": [
            2260.0,
            2262.0,
            "and meet Ansaldi's face."
        ],
        "859": [
            2263.0,
            2269.0,
            "The fans are buzzing because there is an intro player on the lawn."
        ],
        "860": [
            2269.0,
            2271.0,
            "And it was, as you understand, Kondreva."
        ],
        "861": [
            2271.0,
            2272.0,
            "That's why they buzz."
        ],
        "862": [
            2273.0,
            2275.0,
            "It's Murillo, pass to Santon."
        ],
        "863": [
            2276.0,
            2277.0,
            "Joa Mario."
        ],
        "864": [
            2277.0,
            2280.0,
            "Joa Mario tries to take part in all attacks."
        ],
        "865": [
            2280.0,
            2281.0,
            "He is the most important figure."
        ],
        "866": [
            2281.0,
            2284.0,
            "Even though he has only been with the team since the end of August."
        ],
        "867": [
            2284.0,
            2286.0,
            "He is not mistaken in the meantime and the map in a simple situation."
        ],
        "868": [
            2286.0,
            2287.0,
            "And here he is Salah."
        ],
        "869": [
            2287.0,
            2288.0,
            "That's his speed."
        ],
        "870": [
            2288.0,
            2290.0,
            "Run Salah, run."
        ],
        "871": [
            2291.0,
            2292.0,
            "Not that side."
        ],
        "872": [
            2292.0,
            2294.0,
            "Got tangled up there in my legs and sword."
        ],
        "873": [
            2294.0,
            2297.0,
            "Mohamed Salah in the center on Stratman."
        ],
        "874": [
            2297.0,
            2299.0,
            "Here Perutti is absolutely alone."
        ],
        "875": [
            2299.0,
            2300.0,
            "That's right Salah."
        ],
        "876": [
            2300.0,
            2301.0,
            "The ball is transferred to him here."
        ],
        "877": [
            2301.0,
            2304.0,
            "Perutti with a right shot into the far corner."
        ],
        "878": [
            2305.0,
            2306.0,
            "This blow was coming."
        ],
        "879": [
            2306.0,
            2308.0,
            "Well, it's painfully predictable."
        ],
        "880": [
            2309.0,
            2311.0,
            "And I think that's the whole number."
        ],
        "881": [
            2311.0,
            2312.0,
            "And the gate there is high level."
        ],
        "882": [
            2312.0,
            2314.0,
            "Let's note that Samir Khondanovich."
        ],
        "883": [
            2314.0,
            2316.0,
            "Well, come on, you know."
        ],
        "884": [
            2316.0,
            2317.0,
            "I wouldn't save it."
        ],
        "885": [
            2317.0,
            2318.0,
            "Hondanovic wouldn't have saved it."
        ],
        "886": [
            2320.0,
            2328.0,
            "But this couple, of course, Perutti and Ansaldi are giving each other some frolic today."
        ],
        "887": [
            2328.0,
            2332.0,
            "Perutti does not always return back and now through the Ansaldi zone."
        ],
        "888": [
            2332.0,
            2335.0,
            "Roma’s attack also looked dangerous."
        ],
        "889": [
            2336.0,
            2337.0,
            "Medel."
        ],
        "890": [
            2338.0,
            2339.0,
            "Banega."
        ],
        "891": [
            2339.0,
            2340.0,
            "Pass to the right flank."
        ],
        "892": [
            2340.0,
            2342.0,
            "Ansaldi is here."
        ],
        "893": [
            2344.0,
            2346.0,
            "Joe Mario handled the ball poorly."
        ],
        "894": [
            2346.0,
            2350.0,
            "Stratman does not allow the Portuguese to get to the ball."
        ],
        "895": [
            2350.0,
            2352.0,
            "And here it is in favor of Roma."
        ],
        "896": [
            2352.0,
            2354.0,
            "Five minutes until the break."
        ],
        "897": [
            2356.0,
            2358.0,
            "Those 40 minutes flew by."
        ],
        "898": [
            2359.0,
            2360.0,
            "It's simple how."
        ],
        "899": [
            2361.0,
            2362.0,
            "I don't know."
        ],
        "900": [
            2363.0,
            2367.0,
            "The wind cleared away the leaves even in autumn weather."
        ],
        "901": [
            2367.0,
            2368.0,
            "And please."
        ],
        "902": [
            2369.0,
            2371.0,
            "Like a snap of fingers."
        ],
        "903": [
            2371.0,
            2373.0,
            "The first half is almost behind us."
        ],
        "904": [
            2373.0,
            2376.0,
            "High-quality football at the Olimpico Murillo stage."
        ],
        "905": [
            2376.0,
            2379.0,
            "But marriage is still too much, I agree."
        ],
        "906": [
            2381.0,
            2383.0,
            "In such simple situations."
        ],
        "907": [
            2383.0,
            2385.0,
            "When nothing is allowed."
        ],
        "908": [
            2385.0,
            2387.0,
            "These are individual mistakes made by defenders."
        ],
        "909": [
            2387.0,
            2389.0,
            "First of all, this happened especially at the beginning of the match."
        ],
        "910": [
            2389.0,
            2390.0,
            "But very good pace."
        ],
        "911": [
            2390.0,
            2391.0,
            "Really very good pace."
        ],
        "912": [
            2392.0,
            2395.0,
            "And football tries to play both teams."
        ],
        "913": [
            2395.0,
            2396.0,
            "Dorossi."
        ],
        "914": [
            2397.0,
            2398.0,
            "Long pass forward."
        ],
        "915": [
            2398.0,
            2400.0,
            "And Mohamed Salah was no longer there."
        ],
        "916": [
            2400.0,
            2401.0,
            "Murillo."
        ],
        "917": [
            2404.0,
            2405.0,
            "To Handanovich."
        ],
        "918": [
            2406.0,
            2407.0,
            "Transfer 0-0."
        ],
        "919": [
            2407.0,
            2410.0,
            "Let's go back to the spares again."
        ],
        "920": [
            2410.0,
            2412.0,
            "Break is coming soon."
        ],
        "921": [
            2412.0,
            2415.0,
            "Let me remind you that Inter have Palacio in reserve."
        ],
        "922": [
            2415.0,
            2416.0,
            "There is Kondakbia."
        ],
        "923": [
            2416.0,
            2417.0,
            "There is Filippo Mello."
        ],
        "924": [
            2417.0,
            2418.0,
            "Eder."
        ],
        "925": [
            2418.0,
            2419.0,
            "Gabriel Barbosa."
        ],
        "926": [
            2419.0,
            2420.0,
            "Everyone is especially looking forward to it."
        ],
        "927": [
            2421.0,
            2422.0,
            "As part of Inter."
        ],
        "928": [
            2422.0,
            2424.0,
            "And of course Stefan Jovicic."
        ],
        "929": [
            2424.0,
            2425.0,
            "Also on the bench."
        ],
        "930": [
            2425.0,
            2426.0,
            "At Roma El Sharaoui's."
        ],
        "931": [
            2426.0,
            2428.0,
            "Totti and Turbo Paredes."
        ],
        "932": [
            2428.0,
            2429.0,
            "And Nain Golan."
        ],
        "933": [
            2429.0,
            2432.0,
            "People who can come out and strengthen Roma's squad without a doubt."
        ],
        "934": [
            2432.0,
            2434.0,
            "Florenzi, meanwhile, hits the goal."
        ],
        "935": [
            2434.0,
            2435.0,
            "And how does Florence beat?"
        ],
        "936": [
            2436.0,
            2437.0,
            "How does Florence hit?"
        ],
        "937": [
            2437.0,
            2438.0,
            "Unsuccessful."
        ],
        "938": [
            2438.0,
            2441.0,
            "Alessandro had a great opportunity to score."
        ],
        "939": [
            2441.0,
            2443.0,
            "But how did he get through?"
        ],
        "940": [
            2443.0,
            2446.0,
            "To your question, how does Florence hit, he hits poorly."
        ],
        "941": [
            2446.0,
            2450.0,
            "Now Jesus’ pass was really in the right direction."
        ],
        "942": [
            2450.0,
            2458.0,
            "And Florence, without looking at the goal, simply relying on the force of the strike, sent the ball past the near corner."
        ],
        "943": [
            2459.0,
            2465.0,
            "Of course, you could have played, tried to play more cunningly, it seems to me, Alessandro."
        ],
        "944": [
            2466.0,
            2467.0,
            "Now Inter attack."
        ],
        "945": [
            2469.0,
            2472.0,
            "Santon on the left flank receives the ball from Peresic."
        ],
        "946": [
            2472.0,
            2475.0,
            "Santon na Banega."
        ],
        "947": [
            2476.0,
            2477.0,
            "There's nothing here."
        ],
        "948": [
            2477.0,
            2478.0,
            "Back."
        ],
        "949": [
            2478.0,
            2481.0,
            "Inter have a lot of academic play in midfield."
        ],
        "950": [
            2481.0,
            2483.0,
            "The team doesn't explode."
        ],
        "951": [
            2483.0,
            2484.0,
            "This is a good pass."
        ],
        "952": [
            2484.0,
            2485.0,
            "Ansaldi crosses."
        ],
        "953": [
            2485.0,
            2487.0,
            "So where is Icardi?"
        ],
        "954": [
            2487.0,
            2490.0,
            "Icardi, a striker of this level, should."
        ],
        "955": [
            2490.0,
            2492.0,
            "And it helps here."
        ],
        "956": [
            2492.0,
            2494.0,
            "This is the moment."
        ],
        "957": [
            2494.0,
            2496.0,
            "This is an honest army."
        ],
        "958": [
            2496.0,
            2498.0,
            "Stop the planet, I will step off."
        ],
        "959": [
            2498.0,
            2500.0,
            "This is top level football."
        ],
        "960": [
            2500.0,
            2502.0,
            "Look how cool Ansaldi is here."
        ],
        "961": [
            2502.0,
            2505.0,
            "But we have to jump out, of course, Icardi was here."
        ],
        "962": [
            2505.0,
            2506.0,
            "Icardi, as much as 100%."
        ],
        "963": [
            2506.0,
            2509.0,
            "Well, then Kondreva finally struck the ball the right way."
        ],
        "964": [
            2509.0,
            2510.0,
            "Hit the far corner."
        ],
        "965": [
            2510.0,
            2512.0,
            "But the honest troops were good."
        ],
        "966": [
            2512.0,
            2513.0,
            "One more serve."
        ],
        "967": [
            2513.0,
            2515.0,
            "And Miranda doesn’t score here."
        ],
        "968": [
            2515.0,
            2518.0,
            "Brazilian Miranda doesn't score."
        ],
        "969": [
            2518.0,
            2521.0,
            "I already wanted, honestly, friends, to shout Go."
        ],
        "970": [
            2522.0,
            2523.0,
            "But I didn't want to."
        ],
        "971": [
            2523.0,
            2524.0,
            "I wanted too much."
        ],
        "972": [
            2524.0,
            2525.0,
            "Changed my mind logic."
        ],
        "973": [
            2525.0,
            2527.0,
            "Yes, because the ball went close to the post."
        ],
        "974": [
            2527.0,
            2528.0,
            "Serve pereshich."
        ],
        "975": [
            2528.0,
            2530.0,
            "Great shot."
        ],
        "976": [
            2530.0,
            2531.0,
            "Good too."
        ],
        "977": [
            2531.0,
            2534.0,
            "Also, no, a good shot is when the ball flutters in the net."
        ],
        "978": [
            2534.0,
            2540.0,
            "And this is a good try from Miranda."
        ],
        "979": [
            2540.0,
            2542.0,
            "But the ball goes wide of the goal."
        ],
        "980": [
            2542.0,
            2544.0,
            "In a good way."
        ],
        "981": [
            2544.0,
            2545.0,
            "2-2."
        ],
        "982": [
            2545.0,
            2549.0,
            "Yes, Roma and Inter should have played the first half like Zenica did with Spartak."
        ],
        "983": [
            2549.0,
            2550.0,
            "2-2, I told you so."
        ],
        "984": [
            2550.0,
            2551.0,
            "On Petrovsky, yes."
        ],
        "985": [
            2551.0,
            2554.0,
            "And note that so far there have been no mistakes on the part of the referee."
        ],
        "986": [
            2554.0,
            2555.0,
            "Jacko."
        ],
        "987": [
            2555.0,
            2556.0,
            "Jacko."
        ],
        "988": [
            2556.0,
            2557.0,
            "Jacko."
        ],
        "989": [
            2557.0,
            2559.0,
            "Impact Ihandanovich."
        ],
        "990": [
            2559.0,
            2562.0,
            "Don't stop the game please."
        ],
        "991": [
            2562.0,
            2563.0,
            "It's a shame there's a break."
        ],
        "992": [
            2563.0,
            2565.0,
            "It's a pity that the half lasts 45 minutes."
        ],
        "993": [
            2565.0,
            2569.0,
            "The teams got so fired up and excited."
        ],
        "994": [
            2569.0,
            2572.0,
            "The last few minutes, look, moment by moment."
        ],
        "995": [
            2572.0,
            2577.0,
            "Dzeko easily, just like a pioneer, removes Zhao Miranda from the road,"
        ],
        "996": [
            2577.0,
            2581.0,
            "not just anyone, but a Brazilian defender, a national team player, after all."
        ],
        "997": [
            2581.0,
            2584.0,
            "And just like that, Ihandanovic hits the bottom corner."
        ],
        "998": [
            2584.0,
            2586.0,
            "This is the captain of the Brazilian national team."
        ],
        "999": [
            2586.0,
            2588.0,
            "I do not remember."
        ],
        "1000": [
            2588.0,
            2590.0,
            "I remember Miranda, the captain of the Brazilian national team."
        ],
        "1001": [
            2590.0,
            2591.0,
            "But it's not that important."
        ],
        "1002": [
            2591.0,
            2594.0,
            "He is a player who started the squad of five-time world champions."
        ],
        "1003": [
            2594.0,
            2596.0,
            "Jao Mario, pass to the right flank."
        ],
        "1004": [
            2596.0,
            2598.0,
            "Ansaldi."
        ],
        "1005": [
            2598.0,
            2602.0,
            "Once again Perote managed to take his place in defense."
        ],
        "1006": [
            2602.0,
            2603.0,
            "Stroatman counterattack."
        ],
        "1007": [
            2603.0,
            2605.0,
            "There is still a minute and a half to play in the first half."
        ],
        "1008": [
            2605.0,
            2608.0,
            "There was also a pause while assistance was provided."
        ],
        "1009": [
            2608.0,
            2609.0,
            "Jacko."
        ],
        "1010": [
            2609.0,
            2611.0,
            "This is where you need to move the ball."
        ],
        "1011": [
            2611.0,
            2615.0,
            "Derosie Stroatman would be a good idea to try."
        ],
        "1012": [
            2615.0,
            2619.0,
            "What do the football players show there, that you need to kick the ball into touch."
        ],
        "1013": [
            2619.0,
            2621.0,
            "They shouted to Kostya Somanov."
        ],
        "1014": [
            2621.0,
            2623.0,
            "Ansaldi has problems."
        ],
        "1015": [
            2623.0,
            2624.0,
            "Ansaldi has problems."
        ],
        "1016": [
            2624.0,
            2626.0,
            "He fell on the lawn during Inter's last attack."
        ],
        "1017": [
            2626.0,
            2627.0,
            "Here, look."
        ],
        "1018": [
            2627.0,
            2629.0,
            "When he went to beat Stroatman."
        ],
        "1019": [
            2629.0,
            2632.0,
            "And he may have been seriously injured."
        ],
        "1020": [
            2632.0,
            2634.0,
            "He is holding his knee."
        ],
        "1021": [
            2634.0,
            2637.0,
            "He had problems last season."
        ],
        "1022": [
            2637.0,
            2640.0,
            "And he missed the start of this."
        ],
        "1023": [
            2640.0,
            2643.0,
            "Well, this is the reaction and emotions of Edin Dzeko."
        ],
        "1024": [
            2643.0,
            2648.0,
            "Bosnian striker when he failed to beat Samir Handanovic."
        ],
        "1025": [
            2648.0,
            2654.0,
            "How many moments, how many episodes, how many chances for the players of Roma and Inter."
        ],
        "1026": [
            2654.0,
            2662.0,
            "Yes, it’s moments like these that you realize that it’s a shame that the half lasts 45 minutes."
        ],
        "1027": [
            2662.0,
            2665.0,
            "Because this pause, of course, is now..."
        ],
        "1028": [
            2665.0,
            2666.0,
            "It will kill emotions."
        ],
        "1029": [
            2666.0,
            2667.0,
            "Yes, he will kill."
        ],
        "1030": [
            2667.0,
            2669.0,
            "And all this will subside, and all this will go away."
        ],
        "1031": [
            2669.0,
            2672.0,
            "And the diaphragm will go down eventually."
        ],
        "1032": [
            2672.0,
            2678.0,
            "And having already caught your breath with breaks, maybe the coach will make some adjustments."
        ],
        "1033": [
            2678.0,
            2681.0,
            "And the coach. I think that now coaches, despite the fact that they, of course, have painted over football,"
        ],
        "1034": [
            2681.0,
            2686.0,
            "but I think that even to the Burmese degree, and the sports fans will definitely say, play more carefully."
        ],
        "1035": [
            2686.0,
            2690.0,
            "Behind, in the baron, because we still want to win today."
        ],
        "1036": [
            2690.0,
            2692.0,
            "Roma needs a win today."
        ],
        "1037": [
            2692.0,
            2697.0,
            "And this is more important than colorful football for the whole world."
        ],
        "1038": [
            2697.0,
            2699.0,
            "Kondreva with the ball."
        ]
    }
}