{
    "segments": {
        "0": [
            0.0,
            3.42,
            "The penalty called by Sánchez Martínez and that there is going to be so much controversy"
        ],
        "1": [
            3.42,
            7.3,
            "to Kélvar throughout the week, it will be something that has been discussed in that locker room tunnel."
        ],
        "2": [
            7.3,
            10.3,
            "By the way, Coentrao has returned to the Real Madrid bench."
        ],
        "3": [
            10.3,
            15.5,
            "Since April injured, this is the first call-up for the Real Madrid footballer for the Portuguese side."
        ],
        "4": [
            15.5,
            19.0,
            "Mendizorroza is played again, the second half has started."
        ],
        "5": [
            19.0,
            21.0,
            "Rafael Varane moves the ball."
        ],
        "6": [
            23.0,
            27.0,
            "He plays short for Nacho, presses the sports car at the same time, about to recover it,"
        ],
        "7": [
            27.0,
            31.0,
            "Teiverson actually does it, Méndez has the right, he puts it for Camarasa."
        ],
        "8": [
            31.0,
            32.0,
            "Ahhh!"
        ],
        "9": [
            32.0,
            35.0,
            "Sensational Keylor Navas to avoid a tie."
        ],
        "10": [
            35.0,
            39.0,
            "He had it at the same time in Camarasa's hand-to-hand, the first detail."
        ],
        "11": [
            39.0,
            43.0,
            "It is of tremendous quality but in the head-to-head, in the definition,"
        ],
        "12": [
            43.0,
            46.0,
            "Keylor prevails to avoid the sports team's goal at the same time."
        ],
        "13": [
            46.0,
            50.0,
            "This is how the first half began with a loss of one of the sides."
        ],
        "14": [
            50.0,
            53.0,
            "On that occasion it was Danilo, on this occasion it was Marcelo."
        ],
        "15": [
            53.0,
            55.0,
            "Camarasa's resolution was..."
        ],
        "16": [
            55.0,
            59.0,
            "He insists on captain Manu García's shot above at the same time."
        ],
        "17": [
            59.0,
            62.0,
            "Pelegrino's team has started with strength and determination,"
        ],
        "18": [
            62.0,
            66.0,
            "He's already had two, one very clear as soon as he returned from the locker room."
        ],
        "19": [
            66.0,
            72.0,
            "Camarasa was extraordinary in eliminating Varane, I think it was Varane."
        ],
        "20": [
            72.0,
            78.0,
            "Then Keylor shrinks the space very, very well, with a lot of speed."
        ],
        "21": [
            78.0,
            82.0,
            "It takes away angles from Camarasa's shot."
        ],
        "22": [
            82.0,
            84.0,
            "Anyway, it was very close to the goal at the time."
        ],
        "23": [
            84.0,
            87.0,
            "And asking for forgiveness Marcelo, after losing that ball,"
        ],
        "24": [
            87.0,
            89.0,
            "the gesture with all his teammates behind,"
        ],
        "25": [
            89.0,
            93.0,
            "when apologizing for that ball that almost cost Real Madrid dearly."
        ],
        "26": [
            93.0,
            98.0,
            "The way goalkeeper Keylor Navas reduced the space was sensational,"
        ],
        "27": [
            98.0,
            100.0,
            "In that one-on-one with Víctor Camarasa,"
        ],
        "28": [
            100.0,
            104.0,
            "He just had in his boots the tie for the sports car at the same time."
        ],
        "29": [
            106.0,
            110.0,
            "Mauricio Pelegrino's boys are playing, this is Suhair Fetal."
        ],
        "30": [
            111.0,
            114.0,
            "Raúl García for Torres."
        ],
        "31": [
            114.0,
            119.0,
            "Risky and winning maneuver by the coffee player who plays quickly for Manu García."
        ],
        "32": [
            121.0,
            124.0,
            "Camarasa starts again, relying on Teo Hernández."
        ],
        "33": [
            124.0,
            128.0,
            "Teo scores the center, I don't know if it was a cross, a shot, I don't know what it was, whatever it was."
        ],
        "34": [
            128.0,
            132.0,
            "It did not reach the destination that the French player had in mind."
        ],
        "35": [
            132.0,
            134.0,
            "Goal kick for Keylor."
        ],
        "36": [
            134.0,
            139.0,
            "We had said that he had a lot of power and precision in his shot."
        ],
        "37": [
            139.0,
            142.0,
            "Here what has been demonstrated is the power."
        ],
        "38": [
            142.0,
            145.0,
            "We leave the precision for next time."
        ],
        "39": [
            148.0,
            151.0,
            "Ready to take Keylor's goal."
        ],
        "40": [
            154.0,
            156.0,
            "The Costa Rican goalkeeper hits it long."
        ],
        "41": [
            156.0,
            159.0,
            "Cristiano Ronaldo plays, Manu García also plays."
        ],
        "42": [
            159.0,
            162.0,
            "Ronaldo jumps again, now with Alexis."
        ],
        "43": [
            162.0,
            165.0,
            "He tries to lower the isco, he doesn't succeed, anticipates Kiko Femenia."
        ],
        "44": [
            166.0,
            169.0,
            "Marcelo, first for Rafael Varane."
        ],
        "45": [
            170.0,
            173.0,
            "Real Madrid comes out from the right with Danilo."
        ],
        "46": [
            174.0,
            175.0,
            "Toni Kroos."
        ],
        "47": [
            176.0,
            177.0,
            "Isco."
        ],
        "48": [
            178.0,
            180.0,
            "He leans short on Nacho."
        ],
        "49": [
            180.0,
            184.0,
            "By the way, Ricardo, three players at the same time doing warm-up exercises."
        ],
        "50": [
            184.0,
            187.0,
            "Although the matter does not attract too much attention because in the first part it was also like that."
        ],
        "51": [
            187.0,
            190.0,
            "Yes, I don't know if Pelegrino is going to use this batch now."
        ],
        "52": [
            190.0,
            194.0,
            "But in the last minutes and especially in the first half after the 1-2 score"
        ],
        "53": [
            194.0,
            199.0,
            "What the Alavés coach does is constantly command the members of the bench"
        ],
        "54": [
            199.0,
            201.0,
            "Start doing warm-up exercises."
        ],
        "55": [
            201.0,
            204.0,
            "He rotates the players who are in the band prepared for a possible change."
        ],
        "56": [
            204.0,
            209.0,
            "We remember the players available on the local bench, apart from goalkeeper Ortolá."
        ],
        "57": [
            209.0,
            214.0,
            "Cristian Santos, Espinoza, Toquero, Vigaray, Krsticic and the Serbian Alexander Katay."
        ],
        "58": [
            215.0,
            220.0,
            "In this last case, Katay we could even expect him in the starting team."
        ],
        "59": [
            220.0,
            225.0,
            "If in the end we had found ourselves with a system with four defenders."
        ],
        "60": [
            225.0,
            230.0,
            "In the end he stayed on the bench, he opted for Raúl García as center back"
        ],
        "61": [
            230.0,
            233.0,
            "and by Teo Hernández with the whole band ahead, Mauricio Pelegrino."
        ],
        "62": [
            234.0,
            238.0,
            "On the bench next to Zinedine Zidane, substitute goalkeeper Casillas, James Fabio Coentrao,"
        ],
        "63": [
            238.0,
            241.0,
            "Lucas Vázquez, Asensio and Álvaro Morata."
        ],
        "64": [
            245.0,
            247.0,
            "Varane, covered by Deiberson."
        ],
        "65": [
            248.0,
            251.0,
            "The one who is covered above all is Kroos."
        ],
        "66": [
            252.0,
            257.0,
            "At Real Madrid, when they can't find Kroos, they have a hard time finding their rhythm."
        ],
        "67": [
            258.0,
            260.0,
            "Kiko Femenia tries to escape from Benzema."
        ],
        "68": [
            262.0,
            264.0,
            "Play along with the Licantine footballer."
        ],
        "69": [
            264.0,
            267.0,
            "Edgar Méndez doesn't arrive, Marcelo gives it directly to the rival."
        ],
        "70": [
            267.0,
            268.0,
            "This is Camarasa."
        ],
        "71": [
            269.0,
            271.0,
            "Quick Manu García, his pass falls short."
        ],
        "72": [
            271.0,
            274.0,
            "Cárez Bale anticipates, good maneuver by Bale."
        ],
        "73": [
            274.0,
            277.0,
            "Kovasic touches the toe, and he falls to the ground."
        ],
        "74": [
            277.0,
            278.0,
            "There is no fault."
        ],
        "75": [
            279.0,
            282.0,
            "The local team plays again, the Alava team plays again."
        ],
        "76": [
            285.0,
            286.0,
            "Alexis."
        ],
        "77": [
            293.0,
            298.0,
            "Risking Zedal, finally projecting Raúl García into attack."
        ],
        "78": [
            299.0,
            301.0,
            "This is Teo Hernández."
        ],
        "79": [
            305.0,
            307.0,
            "Zedal changes everything."
        ],
        "80": [
            307.0,
            310.0,
            "Very poor delivery from the Moroccan player."
        ],
        "81": [
            311.0,
            313.0,
            "It translates into recovery on the part of Real Madrid."
        ],
        "82": [
            313.0,
            315.0,
            "Cristiano Ronaldo brought out for Benzema."
        ],
        "83": [
            316.0,
            318.0,
            "The French player tries to turn around."
        ],
        "84": [
            318.0,
            320.0,
            "Benzema delivers, for whom? For Danilo finally."
        ],
        "85": [
            320.0,
            321.0,
            "Bale."
        ],
        "86": [
            325.0,
            326.0,
            "Kovasic."
        ],
        "87": [
            327.0,
            330.0,
            "Benzema, watched by Zedal, who snatches the ball from him."
        ],
        "88": [
            330.0,
            331.0,
            "There is no fault."
        ],
        "89": [
            331.0,
            333.0,
            "Edgar Méndez tries to counterattack."
        ],
        "90": [
            333.0,
            335.0,
            "Edgar starts, De Iverson doesn't arrive."
        ],
        "91": [
            336.0,
            338.0,
            "Kroos throws it back, for Keylor Navas to clear it."
        ],
        "92": [
            341.0,
            345.0,
            "Start over for the Vitorian team, start over for the glorious one."
        ],
        "93": [
            348.0,
            349.0,
            "Iverson."
        ],
        "94": [
            351.0,
            354.0,
            "I was looking to uncheck Edgar Méndez, Nacho put his head in."
        ],
        "95": [
            356.0,
            358.0,
            "Distribute Kroos to Gareth Bale."
        ],
        "96": [
            358.0,
            359.0,
            "Danilo."
        ],
        "97": [
            360.0,
            361.0,
            "Bale."
        ],
        "98": [
            363.0,
            367.0,
            "They stop again for Bale, who seems very far from the rival goal at the start of the second half."
        ],
        "99": [
            367.0,
            368.0,
            "Exactly, yes."
        ],
        "100": [
            368.0,
            372.0,
            "Real Madrid is very contemplative, as if it had something to take care of."
        ],
        "101": [
            372.0,
            381.0,
            "It seems to me that he would live much more peacefully if he is able to go for the third goal and put things in the way."
        ],
        "102": [
            383.0,
            386.0,
            "Danilo autopass, try to leave Theo behind."
        ],
        "103": [
            386.0,
            388.0,
            "Gareth Bale claims in hand."
        ],
        "104": [
            388.0,
            390.0,
            "And it seems that Sánchez Martínez has appreciated it."
        ],
        "105": [
            390.0,
            391.0,
            "There is missing and Ricardo card."
        ],
        "106": [
            391.0,
            394.0,
            "Yes, yellow for Theo."
        ],
        "107": [
            394.0,
            403.0,
            "From the hand that Sánchez Martínez saw, it is the third yellow card if I'm not mistaken in the notes."
        ],
        "108": [
            403.0,
            405.0,
            "Iverson's first."
        ],
        "109": [
            406.0,
            409.0,
            "Dani Torres saw yellow in that play with Isco."
        ],
        "110": [
            409.0,
            412.0,
            "And now Theo Hernández sees the third card."
        ],
        "111": [
            413.0,
            415.0,
            "And all by hand plays."
        ],
        "112": [
            416.0,
            419.0,
            "And the elbow that occurred in the first one."
        ],
        "113": [
            419.0,
            424.0,
            "I wanted to say that not for entries, but for one in which the penalty action is interpreted by hand,"
        ],
        "114": [
            424.0,
            430.0,
            "and another in Manu's action with Isco, who also puts in his elbow, his arm and in this one with Theo Hernández."
        ],
        "115": [
            430.0,
            442.0,
            "That's it. That was very clear about Theo Hernández. He goes to the ground and ends up hugging the ball so that Bale doesn't have continuity."
        ],
        "116": [
            445.0,
            448.0,
            "Playing in a rival field at Real Madrid, Kovasic."
        ],
        "117": [
            452.0,
            454.0,
            "Isco relies on Danilo."
        ],
        "118": [
            456.0,
            458.0,
            "Toni Kroos distributes."
        ],
        "119": [
            460.0,
            465.0,
            "A precise ball from Kroos towards Marcelo's location. Marcelo comes inside, the ball looks for a partner."
        ],
        "120": [
            465.0,
            471.0,
            "Marcelo insists, the pass is almost impossible for Karim Benzema. Deportivo momentarily recovered at the same time,"
        ],
        "121": [
            471.0,
            473.0,
            "But the throw-in goes again to Real Madrid."
        ],
        "122": [
            476.0,
            477.0,
            "Isco."
        ],
        "123": [
            479.0,
            484.0,
            "Isco starts, he has the right to Bale. The Welshman receives it, Isco asks for it again."
        ],
        "124": [
            484.0,
            489.0,
            "He puts the center to Bale, the ball is threaded looking for Ronaldo. Dani Torres puts his head in."
        ],
        "125": [
            489.0,
            492.0,
            "So does Raúl García. Real Madrid insists. Isco on the turn."
        ],
        "126": [
            492.0,
            496.0,
            "Deportivo can't clear it at the same time. Kovasic up."
        ],
        "127": [
            496.0,
            499.0,
            "I don't know the time to finish that play."
        ],
        "128": [
            500.0,
            505.0,
            "The defensive and sporting system at the same time ended Kovasic with a shot well above Pacheco's goal."
        ],
        "129": [
            505.0,
            509.0,
            "First shot of the second half. The bad news is that it was a bad shot."
        ],
        "130": [
            509.0,
            516.0,
            "The good thing is that it was the only shot that Real Madrid took in this second half."
        ],
        "131": [
            516.0,
            521.0,
            "That's what we miss, a little more depth in Madrid."
        ],
        "132": [
            521.0,
            527.0,
            "Camaraza on the charge again. Meliana's team stops. Combines with Edgar Deiberson."
        ],
        "133": [
            528.0,
            534.0,
            "Save in two halves. Goalkeeper Keylor Navas has had it again for Deportivo at the same time."
        ],
        "134": [
            534.0,
            538.0,
            "The Brazilian Deiberson hit him from the border."
        ],
        "135": [
            540.0,
            549.0,
            "In this second half, Keylor is becoming the player who has already prevented Alaves from drawing twice."
        ],
        "136": [
            550.0,
            560.0,
            "The two stops were worthwhile. The first one even more so because the bad guy at hand seemed like we were facing an imminent goal."
        ],
        "137": [
            560.0,
            566.0,
            "On this occasion, first he was very well positioned. He had gained three meters with respect to the goal."
        ],
        "138": [
            566.0,
            570.0,
            "And that later allowed him to easily reach the shot."
        ],
        "139": [
            571.0,
            576.0,
            "Kovasic miscalculated. He took Torres ahead but the Colombian recovered and Ricardo."
        ],
        "140": [
            576.0,
            581.0,
            "Yes, a blow to the pit of the stomach. So the ball on the throw-in is what Sánchez Martínez indicates."
        ],
        "141": [
            581.0,
            585.0,
            "Cristiano is talking to Zinedine Zidane. He has come to talk to the French coach."
        ],
        "142": [
            585.0,
            591.0,
            "The first thing we have seen him do is put his hand over his mouth so as not to read his lips, so as not to catch that message."
        ],
        "143": [
            591.0,
            598.0,
            "Now the Real Madrid footballer, who is the one who returns the ball, also continued while the conversation refreshed himself."
        ],
        "144": [
            599.0,
            603.0,
            "Well, I was going to say to the creation zone. No, that ball went directly over the baseline."
        ],
        "145": [
            603.0,
            608.0,
            "Ball for Pacheco and ball for the Alavés. We will see in the end what it translates into and if we catch it."
        ],
        "146": [
            608.0,
            611.0,
            "Cristiano Ronaldo's conversation with Zinedine Zidane."
        ],
        "147": [
            611.0,
            616.0,
            "He also approached Lucas Vázquez to tell him something just before Cristiano took the throw."
        ],
        "148": [
            616.0,
            623.0,
            "There is precisely Cristiano blocking Alexis' long throw. Another goal kick for Fernando Pacheco."
        ],
        "149": [
            624.0,
            625.0,
            "Fedal."
        ],
        "150": [
            625.0,
            630.0,
            "What Madrid is doing well is what the team is least expected to do. The ability to press."
        ],
        "151": [
            630.0,
            635.0,
            "Kiko's error in control. There is Ronaldo. He can hit him. The 7 follows. Ronaldo hits him."
        ],
        "152": [
            635.0,
            642.0,
            "Deviated. Cristiano Ronaldo's attempt was diverted after Kiko Femenia's poor control in a more than sensitive area, Jorge."
        ],
        "153": [
            642.0,
            649.0,
            "Yes. The Alavés are having a hard time getting out, but also because of the effectiveness of Real Madrid's pressure that they have decided in this second half"
        ],
        "154": [
            650.0,
            656.0,
            "Attack the Alavés when he doesn't have the ball. Attack him to put pressure on him from the same exit."
        ],
        "155": [
            656.0,
            661.0,
            "Morata, Asensio and Lucas Vázquez are already warming up on the Real Madrid bench."
        ],
        "156": [
            661.0,
            665.0,
            "Edgar Méndez has the possibility of a center on Cámaras. Diverson also puts it in the team."
        ],
        "157": [
            665.0,
            669.0,
            "Nacho has been cut off. It's a corner for the Alava team."
        ],
        "158": [
            669.0,
            676.0,
            "This time the loss was for Kovács and Real Madrid has to be careful because the greatest dangers have been caused by the Alavés."
        ],
        "159": [
            677.0,
            681.0,
            "After a takeaway and a very, very quick exit."
        ],
        "160": [
            681.0,
            688.0,
            "Alexis comes up. Fedal goes up. Diverson and Manu García also want her."
        ],
        "161": [
            688.0,
            693.0,
            "Víctor Cámaras throws it. Camas puts it in. To the very open second post."
        ],
        "162": [
            693.0,
            697.0,
            "The Fedal fight. Kroos arrives to touch Isco first."
        ],
        "163": [
            697.0,
            703.0,
            "Isco's driving. Highly demanded by the presence of Dani Torres who recovers for the Alavés sports team."
        ],
        "164": [
            703.0,
            708.0,
            "Manu García prepares the center. Manu puts it in. He assesses the first post. Keylor Navas comes out and catches."
        ],
        "165": [
            708.0,
            715.0,
            "Replica option for Real Madrid. The one who directs is Gareth Bale. On his left is Benzema. On his right is Ronaldo."
        ],
        "166": [
            715.0,
            721.0,
            "Bale continues. He's looking at the 9th. Bale hits him. Up. Gareth Bale's shot up."
        ],
        "167": [
            721.0,
            726.0,
            "Despite the fact that I had offers on both sides from Benzema and Cristiano Ronaldo."
        ],
        "168": [
            726.0,
            730.0,
            "Difficult to see such a primary counterattack. The goalkeeper takes it out."
        ],
        "169": [
            730.0,
            734.0,
            "Bale finds it. Bale gallops to the edge of the area and takes the shot."
        ],
        "170": [
            734.0,
            742.0,
            "Bale did not attend to any company. In counterattacks you have to keep it little and touch it a lot."
        ],
        "171": [
            742.0,
            748.0,
            "Bale touched it a lot and what he did was make the shot."
        ],
        "172": [
            750.0,
            752.0,
            "Real Madrid insists. Isco insists."
        ],
        "173": [
            752.0,
            757.0,
            "Good hat to leave Manu García behind. Bale doesn't arrive. Alexis defeats him on the second date."
        ],
        "174": [
            757.0,
            763.0,
            "To Tropicones Bale. The rebounded ball falls to Danilo. Danilo again with Bale."
        ],
        "175": [
            763.0,
            767.0,
            "He lets the ball pass to Kovacic. Marcelo adds the play."
        ],
        "176": [
            767.0,
            773.0,
            "Marcelo between the lines. This is Isco. Isco puts it in front and finds Raúl García's clearance."
        ],
        "177": [
            777.0,
            780.0,
            "Bale again. In an area almost more typical of the midfielder."
        ],
        "178": [
            780.0,
            783.0,
            "Ronaldo. Feinting with the cut."
        ],
        "179": [
            783.0,
            785.0,
            "Leaving cue for Gareth Bale."
        ],
        "180": [
            787.0,
            793.0,
            "Bale continues. The opening for Marcelo. He has the help of Kovacic. He finds Isco. Now the Croatian receives."
        ],
        "181": [
            794.0,
            798.0,
            " Kovacic delivers for Danilo. He appears unmarked on the right side."
        ],
        "182": [
            799.0,
            801.0,
            "Teo Hernández stops him. Cross."
        ],
        "183": [
            804.0,
            807.0,
            "Nacho's opening. In the finishing area."
        ],
        "184": [
            807.0,
            814.0,
            "Bale, Benzema and Cristiano Ronaldo. Hoping that the ball can reach the vicinity of Fernando Pacheco's goal."
        ],
        "185": [
            815.0,
            820.0,
            "In addition to all this, Real Madrid players are also beginning to exercise. Morata is no longer alone."
        ],
        "186": [
            821.0,
            824.0,
            "Yes, yes. Morata, Lucas Vázquez and Asensio left at the same time."
        ],
        "187": [
            824.0,
            831.0,
            "They are the ones who warm up at Real Madrid at the moment when Nenad Kricztičić is preparing to make the first substitution of the game."
        ],
        "188": [
            831.0,
            835.0,
            "Marcelo challenging Alexis. Error in the Alava recovery pass."
        ],
        "189": [
            835.0,
            840.0,
            "Who tries to go out on the counterattack. Only Edgar Méndez and Davison are in front of the ball."
        ],
        "190": [
            840.0,
            845.0,
            "Manu García is imprecise. He touches the center. Stops. He joins the attack. Ronaldo is wrong."
        ],
        "191": [
            848.0,
            850.0,
            "Reply turn for Teo Hernández."
        ],
        "192": [
            852.0,
            856.0,
            "Very good. Ronaldo lost the ball and from that moment on he has done very well."
        ],
        "193": [
            856.0,
            863.0,
            "Delaying the position a lot and attacking his rival. Helping the team, the defensive movement."
        ],
        "194": [
            864.0,
            869.0,
            "Kiko Femenia tries to get the center in. Bale went down with everything and Ricardo was called for a foul."
        ],
        "195": [
            869.0,
            873.0,
            "Yes, and the yellow card. The first for the Real Madrid players."
        ],
        "196": [
            873.0,
            876.0,
            "The yellow for Gareth Bale. He says he touches the ball at that moment."
        ],
        "197": [
            876.0,
            877.0,
            "And he takes it."
        ],
        "198": [
            877.0,
            878.0,
            "And he takes it."
        ],
        "199": [
            878.0,
            879.0,
            "And he takes it."
        ],
        "200": [
            879.0,
            880.0,
            "And he takes it."
        ],
        "201": [
            880.0,
            881.0,
            "And he takes it."
        ],
        "202": [
            881.0,
            882.0,
            "And he takes it."
        ],
        "203": [
            882.0,
            883.0,
            "And he takes it."
        ],
        "204": [
            883.0,
            887.0,
            "The yellow for Madrid and the yellow for Gareth Bale. He says he touched the ball with that addition of Kiko Femenia."
        ],
        "205": [
            887.0,
            892.0,
            "On the right side the Welshman complains to both the assistant and Sánchez Martínez."
        ],
        "206": [
            892.0,
            896.0,
            "But now the Murcian referee has seen clearly that Gareth Bale was not touching the ball."
        ],
        "207": [
            896.0,
            900.0,
            "In addition, the foul, the warning for the Real Madrid footballer."
        ],
        "208": [
            900.0,
            906.0,
            "Yes, he's a little late for that ball. He hits his supporting leg."
        ],
        "209": [
            907.0,
            908.0,
            " There is."
        ],
        "210": [
            909.0,
            910.0,
            "That repetition."
        ],
        "211": [
            910.0,
            911.0,
            "Bale is active."
        ],
        "212": [
            911.0,
            916.0,
            "Bale is active. In the second half much more than in the first."
        ],
        "213": [
            916.0,
            921.0,
            "With a lot of interventions. Playing more as a midfielder than as a forward."
        ],
        "214": [
            921.0,
            926.0,
            "But trying to participate in the team's attacking game."
        ],
        "215": [
            926.0,
            930.0,
            "The yellow for Bale. It is the fourth of the game. The first for a Real Madrid player."
        ],
        "216": [
            930.0,
            933.0,
            "The change in sports is already prepared at the same time."
        ],
        "217": [
            933.0,
            936.0,
            "Before, set piece shot."
        ],
        "218": [
            936.0,
            939.0,
            "What Camarasa and Raúl García are preparing."
        ],
        "219": [
            939.0,
            942.0,
            "There are five players from the Vitorian team waiting for the center."
        ],
        "220": [
            942.0,
            946.0,
            "The referee authorizes it. Take Camarasa's shot, which is going to fall short."
        ],
        "221": [
            946.0,
            948.0,
            "Easy for Karim Benzema to clear."
        ],
        "222": [
            948.0,
            952.0,
            "Isco. Excellent control in the race. He manages to turn around."
        ],
        "223": [
            952.0,
            954.0,
            "He was looking for the pipe but it didn't come out."
        ],
        "224": [
            955.0,
            960.0,
            "Recovery by the Colombian Torres. Real Madrid clears again."
        ],
        "225": [
            961.0,
            965.0,
            "How well Isco had stopped him. That pipe was coming out."
        ],
        "226": [
            965.0,
            968.0,
            "The pipe completely clarified the situation."
        ],
        "227": [
            968.0,
            972.0,
            "I didn't have many other options. I was very alone, very surrounded."
        ],
        "228": [
            972.0,
            975.0,
            "But he shows his ability there."
        ],
        "229": [
            975.0,
            979.0,
            "In that situation the pipe was not at all a frivolity but a resource. Almost the only way out."
        ],
        "230": [
            979.0,
            981.0,
            "Almost a necessity at the time."
        ],
        "231": [
            982.0,
            985.0,
            "Kiko Femenia in the center for Dani Torres."
        ],
        "232": [
            985.0,
            990.0,
            "Kiko goes up again. Marcelo stops him. It's a throw-in for the sports team at the same time."
        ],
        "233": [
            991.0,
            994.0,
            "Kiko Femenia takes her time. And now comes the interruption."
        ],
        "234": [
            994.0,
            997.0,
            "There is a change. The first on the local team, Ricardo."
        ],
        "235": [
            997.0,
            1001.0,
            "Let's see why captain Manu García is leaving in midfield."
        ],
        "236": [
            1001.0,
            1006.0,
            "Nenad Kricticic, the Serbian footballer who enters the field, is going to enter."
        ],
        "237": [
            1006.0,
            1011.0,
            "We must remember the loss of Marcos Llorente, who cannot play due to that clause in his loan contract from Real Madrid."
        ],
        "238": [
            1011.0,
            1015.0,
            "At the same time, Pelegrino is looking for alternatives for his team's midfield."
        ],
        "239": [
            1015.0,
            1018.0,
            "Ball hung by Deiberson. Nothing of his style arrives."
        ],
        "240": [
            1018.0,
            1021.0,
            "Ball hung by Deiberson. No one arrives. Keylor Navas lets it run."
        ],
        "241": [
            1021.0,
            1026.0,
            "The goal kick. Jorge arrived. The first change of the time was García's hand inside Kricticic."
        ],
        "242": [
            1026.0,
            1030.0,
            "Yes, that's it. It doesn't change the team much positionally."
        ],
        "243": [
            1030.0,
            1033.0,
            "But I was starting to need refreshment."
        ],
        "244": [
            1033.0,
            1040.0,
            "Especially for the team's departure where Alavés in this second half has appeared much more confused."
        ],
        "245": [
            1040.0,
            1044.0,
            "With much less clarity than the first part had shown."
        ],
        "246": [
            1048.0,
            1053.0,
            "It was a good length Keylor Navas delivering directly to the rival. Teo Hernández runs. Isco stops him."
        ],
        "247": [
            1055.0,
            1059.0,
            "Oca, Isco back for Danilo. Teo Hernández is on the ground. No foul was indicated."
        ],
        "248": [
            1059.0,
            1063.0,
            "The player on loan from Atlético de Madrid is up."
        ],
        "249": [
            1063.0,
            1065.0,
            "Raul Garcia."
        ],
        "250": [
            1068.0,
            1070.0,
            "At first Kricticic."
        ],
        "251": [
            1071.0,
            1074.0,
            "Raúl García again and Kricticic again."
        ],
        "252": [
            1074.0,
            1079.0,
            "One of the players, one of many players incorporated this season by Deportivo Alavés."
        ],
        "253": [
            1079.0,
            1083.0,
            "In this case it is not on loan, but is owned by the club. He arrives from Sampdoria."
        ],
        "254": [
            1087.0,
            1091.0,
            "Katay is going to go to Alavés. It will be the second Pilgrim change."
        ],
        "255": [
            1093.0,
            1097.0,
            "He goes to Camarasa control. He tried to correct his mistake, but he couldn't."
        ],
        "256": [
            1097.0,
            1101.0,
            "He was the last one to touch before the ball went out. Throw-in for Danilo."
        ],
        "257": [
            1105.0,
            1114.0,
            "This new version of Real Madrid also weighs on Alavés' starting errors."
        ],
        "258": [
            1114.0,
            1117.0,
            "Much more organized, much more supportive."
        ],
        "259": [
            1117.0,
            1121.0,
            "It helps recover the ball."
        ],
        "260": [
            1121.0,
            1125.0,
            "What the team doesn't find is the depth, the danger."
        ],
        "261": [
            1125.0,
            1129.0,
            "Because the truth is that he has had very few scoring opportunities at Real Madrid."
        ],
        "262": [
            1130.0,
            1134.0,
            "By the way, Morata ran into the locker room."
        ],
        "263": [
            1134.0,
            1137.0,
            "I don't know if it was necessary, he had forgotten something, he is going to change something."
        ],
        "264": [
            1137.0,
            1141.0,
            "But the fact is that the Real Madrid youth squad is not warming up right now on Mendizorosa's side."
        ],
        "265": [
            1143.0,
            1146.0,
            "Bad control by Kroos. Alavés recovers from Iverson first."
        ],
        "266": [
            1146.0,
            1149.0,
            "That ball was great for Edgar Méndez. Nacho was very attentive."
        ],
        "267": [
            1151.0,
            1155.0,
            "Ronaldo. First attack towards Danilo."
        ],
        "268": [
            1155.0,
            1157.0,
            "Bale."
        ],
        "269": [
            1159.0,
            1162.0,
            "He can't turn around. Now he finds Isco."
        ],
        "270": [
            1164.0,
            1167.0,
            "Isco drives waiting for Danilo's arrival."
        ],
        "271": [
            1167.0,
            1170.0,
            "To end up playing at the back again with Gareth Bale."
        ],
        "272": [
            1170.0,
            1172.0,
            "Come up Marcelo."
        ],
        "273": [
            1172.0,
            1177.0,
            "He continues to participate a lot but practically as a midfielder."
        ],
        "274": [
            1177.0,
            1182.0,
            "He has shot much further back than Benzema and Ronaldo."
        ],
        "275": [
            1183.0,
            1186.0,
            "Barham's ball looking for Cristiano's career."
        ],
        "276": [
            1186.0,
            1189.0,
            "The ball from the 7 that did not attack that ball."
        ],
        "277": [
            1189.0,
            1192.0,
            "The goal kick for Fernando Pacheco."
        ],
        "278": [
            1192.0,
            1196.0,
            "Morata is going to come in. He has already returned from the locker room."
        ],
        "279": [
            1196.0,
            1199.0,
            "I insist, I don't know if he had forgotten something or was going to change something."
        ],
        "280": [
            1199.0,
            1202.0,
            "The fact is that number 21 is already prepared."
        ],
        "281": [
            1202.0,
            1204.0,
            "It will be the second change in Zinedine Zidane's team."
        ],
        "282": [
            1204.0,
            1207.0,
            "Time for the alternative, Madrid's alternative trident."
        ],
        "283": [
            1207.0,
            1210.0,
            "Of Iverson bringing down a ball that seemed almost impossible."
        ],
        "284": [
            1210.0,
            1212.0,
            "Wait for the arrival of a companion."
        ],
        "285": [
            1212.0,
            1214.0,
            "Kiko Femenia appears over there."
        ],
        "286": [
            1214.0,
            1216.0,
            "He held on and finally got the throw-in."
        ],
        "287": [
            1218.0,
            1219.0,
            " Towers."
        ],
        "288": [
            1219.0,
            1222.0,
            "Deep ball to Kiko Femenia who can center."
        ],
        "289": [
            1222.0,
            1224.0,
            "Kiko Femenia puts it in. He touched a defender."
        ],
        "290": [
            1224.0,
            1226.0,
            "The search for Iverson. Edgar wants it too."
        ],
        "291": [
            1226.0,
            1228.0,
            "In action invalidated due to Iverson's foul."
        ],
        "292": [
            1228.0,
            1229.0,
            " Richard."
        ],
        "293": [
            1229.0,
            1232.0,
            "Yes, in the jump. Now the Brazilian forward recognizes it."
        ],
        "294": [
            1232.0,
            1235.0,
            "Nacho is left lying on the playing field."
        ],
        "295": [
            1235.0,
            1239.0,
            "The Alaves forward helps the Real Madrid centre-back get up."
        ],
        "296": [
            1239.0,
            1242.0,
            "So nothing is happening here."
        ],
        "297": [
            1242.0,
            1245.0,
            "Also that Iverson knows he has a yellow card."
        ],
        "298": [
            1245.0,
            1248.0,
            "It's going to prevent him from playing the next game with his team."
        ],
        "299": [
            1248.0,
            1252.0,
            "What he doesn't want is to take Ota away for protesting."
        ],
        "300": [
            1252.0,
            1255.0,
            "The referee also knows that he had a yellow card."
        ],
        "301": [
            1255.0,
            1259.0,
            "Edgar leaves for Alaves."
        ],
        "302": [
            1259.0,
            1261.0,
            "The one who enters the field of play is Katay."
        ],
        "303": [
            1261.0,
            1264.0,
            "The one who is leaving Real Madrid is Karim Benzema."
        ],
        "304": [
            1264.0,
            1267.0,
            "The one who takes his place is Álvaro Morata."
        ],
        "305": [
            1267.0,
            1269.0,
            "It comes from scoring two goals against the cultural team from Leon."
        ],
        "306": [
            1269.0,
            1273.0,
            "But it also comes from scoring in Atlético de Bilbao's last game."
        ],
        "307": [
            1273.0,
            1277.0,
            "In that match that had the white team so stuck at the Santiago Bernabéu."
        ],
        "308": [
            1277.0,
            1280.0,
            "Benzema is having a hard time connecting to the game."
        ],
        "309": [
            1280.0,
            1286.0,
            "Player that Real Madrid needs to find clarity."
        ],
        "310": [
            1286.0,
            1289.0,
            "Especially in their attacking maneuvers."
        ],
        "311": [
            1289.0,
            1291.0,
            "And what comes in is pure enthusiasm."
        ],
        "312": [
            1291.0,
            1294.0,
            "A more mature player every day."
        ],
        "313": [
            1295.0,
            1300.0,
            "He gives Real Madrid a tremendous contribution of energy when he is on the field."
        ],
        "314": [
            1300.0,
            1302.0,
            "It's Zidane's modification."
        ],
        "315": [
            1302.0,
            1303.0,
            "Benzema out, Morata in."
        ],
        "316": [
            1303.0,
            1305.0,
            "Edgar Méndez left Alaves."
        ],
        "317": [
            1305.0,
            1308.0,
            "A tremendously electric player comes into his place."
        ],
        "318": [
            1308.0,
            1310.0,
            "The Serbian Alexander Katay."
        ],
        "319": [
            1312.0,
            1314.0,
            "Electricity that Alaves needs."
        ],
        "320": [
            1314.0,
            1318.0,
            "If you want to go save the result."
        ],
        "321": [
            1325.0,
            1326.0,
            "Camarasa lost it."
        ],
        "322": [
            1326.0,
            1327.0,
            "Good anticipation from Kricicic."
        ],
        "323": [
            1327.0,
            1329.0,
            "Although the ball goes to the side."
        ],
        "324": [
            1331.0,
            1332.0,
            "Throw-in for Real Madrid."
        ],
        "325": [
            1332.0,
            1334.0,
            "Already in Ecuador in this second half."
        ],
        "326": [
            1334.0,
            1336.0,
            "The result is the same as at half-time."
        ],
        "327": [
            1336.0,
            1337.0,
            "Real Madrid wins 1-2."
        ],
        "328": [
            1337.0,
            1338.0,
            "Cristiano Ronaldo double."
        ],
        "329": [
            1338.0,
            1341.0,
            "De Iverson scored first for Deportivo Alaves."
        ],
        "330": [
            1342.0,
            1344.0,
            "The clear lack of Raúl García."
        ],
        "331": [
            1344.0,
            1347.0,
            "The foul on Morata in the first participation."
        ],
        "332": [
            1347.0,
            1349.0,
            "From the Real Madrid attacker."
        ],
        "333": [
            1349.0,
            1352.0,
            "Morata had covered the ball well."
        ],
        "334": [
            1352.0,
            1356.0,
            "There was little chance of stopping it."
        ],
        "335": [
            1356.0,
            1358.0,
            "If it wasn't outside the regulations."
        ],
        "336": [
            1362.0,
            1363.0,
            "Toni Kroos."
        ],
        "337": [
            1364.0,
            1366.0,
            "Ronaldo first for Nacho."
        ],
        "338": [
            1371.0,
            1372.0,
            "From Varane to Danilo."
        ],
        "339": [
            1375.0,
            1376.0,
            "The pressure on Camarasa."
        ],
        "340": [
            1377.0,
            1379.0,
            "Iverson makes Nacho's job difficult."
        ],
        "341": [
            1379.0,
            1381.0,
            "The Madrid youth squad completes the opening."
        ],
        "342": [
            1381.0,
            1383.0,
            "Long ball looking for Morata's run."
        ],
        "343": [
            1383.0,
            1385.0,
            "The rejection falls to Isco."
        ],
        "344": [
            1385.0,
            1388.0,
            "Good maneuver by Isco who tries to enable Gárez Bale."
        ],
        "345": [
            1388.0,
            1389.0,
            "It will come forced but it will come."
        ],
        "346": [
            1390.0,
            1391.0,
            "Bale facing Raúl García."
        ],
        "347": [
            1391.0,
            1392.0,
            "Danilo asks for it."
        ],
        "348": [
            1393.0,
            1395.0,
            "There appears the Brazilian who can center."
        ],
        "349": [
            1395.0,
            1397.0,
            "There are four white shirts inside the area."
        ],
        "350": [
            1397.0,
            1398.0,
            "Danilo plays for Kroos."
        ],
        "351": [
            1398.0,
            1401.0,
            "It comes from Iverson and inadvertently completes the opening for Bale."
        ],
        "352": [
            1403.0,
            1404.0,
            "Bale facing Teo."
        ],
        "353": [
            1405.0,
            1406.0,
            "Horizontal fire."
        ],
        "354": [
            1406.0,
            1407.0,
            "Turn for Marcelo."
        ],
        "355": [
            1408.0,
            1409.0,
            "Marcelo changes pace."
        ],
        "356": [
            1409.0,
            1410.0,
            "Try to escape from women's team."
        ],
        "357": [
            1410.0,
            1412.0,
            "He puts it for Morata."
        ],
        "358": [
            1412.0,
            1413.0,
            "The rejection falls on Bale."
        ],
        "359": [
            1413.0,
            1415.0,
            "Kovacic prepares the shot."
        ],
        "360": [
            1415.0,
            1418.0,
            "But Kricicic arrived in time to take the ball away."
        ],
        "361": [
            1418.0,
            1419.0,
            "However, Real Madrid insists."
        ],
        "362": [
            1419.0,
            1420.0,
            "Good maneuver."
        ],
        "363": [
            1420.0,
            1421.0,
            "Center Kovacic."
        ],
        "364": [
            1421.0,
            1422.0,
            "Here I go Christian."
        ],
        "365": [
            1422.0,
            1423.0,
            " Above."
        ],
        "366": [
            1423.0,
            1426.0,
            "Cristiano Ronaldo's chromatic shot above."
        ],
        "367": [
            1427.0,
            1429.0,
            "Real Madrid's third player, Jorge, could have been there."
        ],
        "368": [
            1430.0,
            1431.0,
            "Well, let me ask Nacho how to do it."
        ],
        "369": [
            1431.0,
            1432.0,
            "It doesn't cost you anything."
        ],
        "370": [
            1432.0,
            1433.0,
            "He's a teammate."
        ],
        "371": [
            1435.0,
            1437.0,
            "He settled in well for the shot."
        ],
        "372": [
            1437.0,
            1439.0,
            "I didn't have many alternatives."
        ],
        "373": [
            1441.0,
            1443.0,
            "And the shot went wide."
        ],
        "374": [
            1444.0,
            1447.0,
            "Kovacic's cross was very good."
        ],
        "375": [
            1447.0,
            1451.0,
            "In one of the few dangerous approaches that Real Madrid has had in this second half."
        ],
        "376": [
            1456.0,
            1458.0,
            "It's time to propose the sports car at the same time."
        ],
        "377": [
            1461.0,
            1462.0,
            "Appearance of Katay."
        ],
        "378": [
            1462.0,
            1463.0,
            "Katay tries to get between two."
        ],
        "379": [
            1463.0,
            1464.0,
            "Go on Katay."
        ],
        "380": [
            1464.0,
            1465.0,
            "He fails to associate with Deiberson."
        ],
        "381": [
            1467.0,
            1469.0,
            "It bounced off Marcelo."
        ],
        "382": [
            1473.0,
            1474.0,
            "Try to change everything to Marcelo."
        ],
        "383": [
            1474.0,
            1476.0,
            "The rebounded ball fell to Morata."
        ],
        "384": [
            1477.0,
            1478.0,
            "Alexis prevails."
        ],
        "385": [
            1478.0,
            1479.0,
            "Camerasa."
        ],
        "386": [
            1480.0,
            1481.0,
            "Deiberson."
        ],
        "387": [
            1482.0,
            1484.0,
            "Holding on and leaning on Kiko Femenia."
        ],
        "388": [
            1485.0,
            1486.0,
            "Distributes Dani Torres."
        ],
        "389": [
            1488.0,
            1489.0,
            "Camerasa between the lines."
        ],
        "390": [
            1490.0,
            1491.0,
            "Opening for Kiko Femenia."
        ],
        "391": [
            1491.0,
            1492.0,
            "He reaches Deiberson's finishing area."
        ],
        "392": [
            1493.0,
            1494.0,
            "So does Katay."
        ],
        "393": [
            1494.0,
            1496.0,
            "Kiko puts it looking for the Servant."
        ],
        "394": [
            1496.0,
            1497.0,
            "Clear Varane."
        ],
        "395": [
            1497.0,
            1498.0,
            "The rejection of the frontal for whom?"
        ],
        "396": [
            1498.0,
            1499.0,
            "Try to win it Torres."
        ],
        "397": [
            1499.0,
            1500.0,
            "Also Bale."
        ],
        "398": [
            1500.0,
            1501.0,
            "The Colombian wins."
        ],
        "399": [
            1501.0,
            1502.0,
            "Torres has touched."
        ],
        "400": [
            1502.0,
            1503.0,
            "Jump Deiberson."
        ],
        "401": [
            1503.0,
            1504.0,
            "So does Nacho."
        ],
        "402": [
            1504.0,
            1507.0,
            "Nenad Hristicic does the same."
        ],
        "403": [
            1508.0,
            1510.0,
            "And finally the ball goes to Keylor Navas."
        ],
        "404": [
            1511.0,
            1514.0,
            "We are already in the last 20 minutes of regulation time."
        ],
        "405": [
            1514.0,
            1520.0,
            "He started with a lot of presence near the rival goal."
        ],
        "406": [
            1520.0,
            1524.0,
            "Deportivo Alavés had two opportunities practically in the first minute of the game."
        ],
        "407": [
            1525.0,
            1529.0,
            "The rhythm and frequency of that offensive production has been decreasing on the part of both teams."
        ],
        "408": [
            1530.0,
            1535.0,
            "But I suppose Jorge that as the final stretch of the game approaches, all this is going to gain another gear."
        ],
        "409": [
            1535.0,
            1536.0,
            "Yes, I suppose."
        ],
        "410": [
            1536.0,
            1541.0,
            "What happens is that Alavés has lost a bit of freshness."
        ],
        "411": [
            1542.0,
            1544.0,
            "And with the freshness it has also lost precision."
        ],
        "412": [
            1545.0,
            1548.0,
            "On the other hand, Real Madrid feels comfortable with the result."
        ],
        "413": [
            1548.0,
            1549.0,
            "He doesn't want to lose order."
        ],
        "414": [
            1550.0,
            1553.0,
            "And that makes it a more preventive team."
        ],
        "415": [
            1553.0,
            1554.0,
            "Good ball from Ronaldo."
        ],
        "416": [
            1554.0,
            1555.0,
            "Morata wants her for the third."
        ],
        "417": [
            1556.0,
            1559.0,
            "Suhair Fetal arrives first to take the ball for a corner."
        ],
        "418": [
            1560.0,
            1562.0,
            "Morata now attacks the spaces with more determination."
        ],
        "419": [
            1563.0,
            1568.0,
            "And that logically produces at least more sense of danger in Real Madrid."
        ],
        "420": [
            1569.0,
            1571.0,
            "Toni Kroos ready to execute."
        ],
        "421": [
            1573.0,
            1577.0,
            "He played much less of a role today than usual in the team's game."
        ],
        "422": [
            1578.0,
            1580.0,
            "They have brought up Nacho Ibaran to look for the finishing touch."
        ],
        "423": [
            1580.0,
            1582.0,
            "Kroos puts it at the near post."
        ],
        "424": [
            1582.0,
            1583.0,
            "Deiberson prevails."
        ],
        "425": [
            1584.0,
            1585.0,
            " Kovacic assures."
        ],
        "426": [
            1585.0,
            1586.0,
            "Back for Danilo."
        ],
        "427": [
            1586.0,
            1588.0,
            "And this one even further back for Keylor Navas."
        ],
        "428": [
            1588.0,
            1589.0,
            "Varane extends his head."
        ],
        "429": [
            1594.0,
            1595.0,
            "Raul Garcia."
        ],
        "430": [
            1597.0,
            1598.0,
            "Play for Fetal."
        ],
        "431": [
            1600.0,
            1602.0,
            "I was asking for it only on the right Kiko Femenia."
        ],
        "432": [
            1602.0,
            1605.0,
            "The Moroccan central defender of Deportivo Alaves insisted on the other side."
        ],
        "433": [
            1606.0,
            1607.0,
            "And he attacks her from the right."
        ],
        "434": [
            1608.0,
            1609.0,
            "Kroos puts it."
        ],
        "435": [
            1610.0,
            1611.0,
            "And he attacks her from the right."
        ],
        "436": [
            1612.0,
            1613.0,
            "He attacks her from the right."
        ],
        "437": [
            1613.0,
            1614.0,
            "He attacks her from the right."
        ],
        "438": [
            1619.0,
            1620.0,
            "Next suit, on the right Kiko Femenia."
        ],
        "439": [
            1621.0,
            1623.0,
            "The Moroccan central defender of Deportivo Alaves insisted on the other side."
        ],
        "440": [
            1624.0,
            1625.0,
            "And there we have Theo,"
        ],
        "441": [
            1626.0,
            1627.0,
            "that in the first time"
        ],
        "442": [
            1628.0,
            1630.0,
            "He had a tremendous role in Alaves' attacking play."
        ],
        "443": [
            1631.0,
            1633.0,
            "And practically in the second half"
        ],
        "444": [
            1634.0,
            1635.0,
            "did not find"
        ],
        "445": [
            1636.0,
            1638.0,
            "possibilities for your change of pace."
        ],
        "446": [
            1639.0,
            1641.0,
            "Because Real Madrid has blocked his way."
        ],
        "447": [
            1641.0,
            1642.0,
            "There we have it."
        ],
        "448": [
            1643.6,
            1645.0,
            "There's Teo Hernández."
        ],
        "449": [
            1645.4,
            1648.0,
            "Daverson is moving ahead, they are looking for him, Daveverson is looking for her."
        ],
        "450": [
            1648.0,
            1649.5,
            "Keylor arrives first."
        ],
        "451": [
            1650.3,
            1652.8,
            "Keylor Navas arrives first in action, Ricardo Invalidada."
        ],
        "452": [
            1652.8,
            1655.0,
            "Yes, there was offside, the flag had been raised online."
        ],
        "453": [
            1655.0,
            1658.0,
            "Keylor Navas complains about that action with Daverson."
        ],
        "454": [
            1658.2,
            1660.4,
            "The Brazilian striker fought until the end."
        ],
        "455": [
            1660.4,
            1664.5,
            "Real Madrid's Costa Rican goalkeeper has suffered a blow to his knee."
        ],
        "456": [
            1664.7,
            1669.6,
            "And Sánchez Martínez who asks for assistance, the entry of the Real Madrid doctors."
        ],
        "457": [
            1669.8,
            1674.0,
            "Because the goalkeeper is still lying on the Mendizorroza grass."
        ],
        "458": [
            1676.3,
            1678.1,
            "Always play with fire Davison."
        ],
        "459": [
            1679.0,
            1683.0,
            "There was a play where he had stuck out his elbow in front of Nacho."
        ],
        "460": [
            1683.3999999999999,
            1688.1999999999998,
            "Now here he is going to fight for a ball that was clearly lost."
        ],
        "461": [
            1689.1999999999998,
            1691.8999999999999,
            "As if he forgot that he has a yellow card."
        ],
        "462": [
            1692.8,
            1695.0,
            "And that you should be a little more cautious."
        ],
        "463": [
            1696.1999999999998,
            1698.6,
            "The guineer was also offside."
        ],
        "464": [
            1699.3999999999999,
            1700.8,
            "He had raised the flag."
        ],
        "465": [
            1701.3,
            1706.0,
            "Take advantage of Cristiano, Isco, Kroos, Nacho to come and cool off."
        ],
        "466": [
            1706.0,
            1709.0,
            "Now also Kovácsic, Gareth Bale."
        ],
        "467": [
            1709.0,
            1712.0,
            "And in the case of Cristiano to speak with Zinedine Zidane."
        ],
        "468": [
            1712.0,
            1715.1999999999998,
            "Exchange opinions in the technical area."
        ],
        "469": [
            1716.0,
            1721.0,
            "The French coach extends the conversation with Real Madrid's number 7."
        ],
        "470": [
            1723.5,
            1725.3999999999999,
            "He made a face as if to say, it's not me."
        ],
        "471": [
            1726.2,
            1727.4,
            "But something..."
        ],
        "472": [
            1727.4,
            1731.0,
            "Evidently with your hand over your mouth it is impossible to know what he may be saying."
        ],
        "473": [
            1731.0,
            1736.6000000000001,
            "But the conversation right now between Zinedine Zidane and Cristiano Ronaldo."
        ],
        "474": [
            1736.6000000000001,
            1738.8000000000002,
            "At the moment when Keylor Navas has recovered."
        ],
        "475": [
            1738.8000000000002,
            1742.2,
            "And Real Madrid's Costa Rican goalkeeper is going to put the ball into play."
        ],
        "476": [
            1742.2,
            1746.6000000000001,
            "Just a few seconds ago Davison was apologizing to Keylor."
        ],
        "477": [
            1746.6000000000001,
            1748.4,
            "Since the Costa Rican was already recovered."
        ],
        "478": [
            1748.4,
            1752.8000000000002,
            "In that action in which it seemed that Davison had no chance of arriving."
        ],
        "479": [
            1753.2,
            1755.3999999999999,
            "Although let's not forget the play is invalid."
        ],
        "480": [
            1755.3999999999999,
            1758.3999999999999,
            "But it seemed that Davison's position was correct."
        ],
        "481": [
            1758.3999999999999,
            1762.8,
            "Be that as it may, Keylor Navas arrived before the Brazilian attacker from Alave."
        ],
        "482": [
            1762.8,
            1764.8,
            "Mendizorroza is played again."
        ],
        "483": [
            1764.8,
            1767.6,
            "On the way to the last 15 minutes of the game."
        ],
        "484": [
            1767.6,
            1773.2,
            "It's strange how practically the entire Real Madrid team has gone to the sidelines to drink."
        ],
        "485": [
            1773.2,
            1777.0,
            "It's like they feel very tired."
        ],
        "486": [
            1777.0,
            1781.8,
            "And that has to do with the somewhat flat pace of the game."
        ],
        "487": [
            1781.8,
            1784.6,
            "It's funny because it's been an excellent day."
        ],
        "488": [
            1784.6,
            1788.6,
            "But the thermometer has risen to 23, 24 degrees."
        ],
        "489": [
            1788.6,
            1789.6,
            " No more."
        ],
        "490": [
            1789.6,
            1795.6,
            "However, there are many players who show signs of fatigue."
        ],
        "491": [
            1796.6,
            1800.2,
            "It's not as hot as the first few days in those games at the Bernabéu."
        ],
        "492": [
            1800.2,
            1804.0,
            "Not even the temperature in this area at this time of year."
        ],
        "493": [
            1804.0,
            1806.8,
            "It's because you're too hot."
        ],
        "494": [
            1806.8,
            1811.0,
            "It's not like the sun has been shining on the field for a long time either."
        ],
        "495": [
            1812.8,
            1814.8,
            "Toni Kroos."
        ],
        "496": [
            1819.8,
            1821.8,
            "In short for Rafael Varane."
        ],
        "497": [
            1825.8,
            1828.8,
            "Varane hands over for Kovacic."
        ],
        "498": [
            1828.8,
            1830.8,
            "This Sisco and this Danilo."
        ],
        "499": [
            1832.8,
            1835.8,
            "Knock and knock, fleeing from the rush."
        ],
        "500": [
            1835.8,
            1838.8,
            "Zinedine Zidane's team against an Alaves team that is right there,"
        ],
        "501": [
            1838.8,
            1842.8,
            "as soon as the ball enters the half of the field he is defending,"
        ],
        "502": [
            1842.8,
            1844.8,
            "That's when it starts to put pressure. Not before."
        ],
        "503": [
            1847.8,
            1850.8,
            "It seemed that Deportivo Alaves had won the throw-in."
        ],
        "504": [
            1850.8,
            1852.8,
            "In fact, Pellegrino was upset because he was very much on top of the play."
        ],
        "505": [
            1852.8,
            1853.8,
            "Ricardo is tremendous."
        ],
        "506": [
            1853.8,
            1855.8,
            "Ah, well, they're kicking him out."
        ],
        "507": [
            1855.8,
            1856.8,
            "He expels it."
        ],
        "508": [
            1856.8,
            1859.8,
            "Because of the protest, Sánchez Martínez tells him that he is expelling him."
        ],
        "509": [
            1859.8,
            1864.8,
            "Pellegrino who insists on the complaint to the Murcian referee."
        ],
        "510": [
            1864.8,
            1868.8,
            "You have to remember that one of his assistants already expelled him in the first half."
        ],
        "511": [
            1868.8,
            1873.8,
            "When that penalty action was claimed against Teiverson in the first half,"
        ],
        "512": [
            1873.8,
            1878.8,
            "Well, Pellegrino is leaving, the second sent off on the Vitorian team's bench."
        ],
        "513": [
            1878.8,
            1881.8,
            "The expulsion seems excessive to me, frankly."
        ],
        "514": [
            1881.8,
            1886.8,
            "He made a protest because he thought the throw-in was going the other way,"
        ],
        "515": [
            1886.8,
            1893.8,
            "But it was neither offensive nor aggressive enough to merit expulsion."
        ],
        "516": [
            1893.8,
            1897.8,
            "You have no idea where the story comes from because we are already 76 minutes into the game"
        ],
        "517": [
            1897.8,
            1899.8,
            "and we have not been 100% aware of this,"
        ],
        "518": [
            1899.8,
            1903.8,
            "But in relation to that last play, which is the one that ended up motivating the expulsion, it didn't seem like it."
        ],
        "519": [
            1903.8,
            1907.8,
            "It seemed very little for such an extreme decision."
        ],
        "520": [
            1907.8,
            1911.8,
            "Danilo prepares the center, places it looking for Bale, Fedal clears it."
        ],
        "521": [
            1911.8,
            1913.8,
            "Isco appears on the front."
        ],
        "522": [
            1913.8,
            1917.8,
            "Real Madrid looks more complete than the sports team."
        ],
        "523": [
            1917.8,
            1920.8,
            "Another one inside Marcelo, he was very good, Alexis puts his head in."
        ],
        "524": [
            1920.8,
            1922.8,
            "It's a corner for Real Madrid."
        ],
        "525": [
            1922.8,
            1925.8,
            "I take this opportunity to quickly say about that action you mentioned about the expulsion."
        ],
        "526": [
            1925.8,
            1932.8,
            "The linesman has the flag held in his right hand to signal a throw-in in favor of the Alavés."
        ],
        "527": [
            1932.8,
            1936.8,
            "And in conversation with Sánchez Martínez what he does is change hands."
        ],
        "528": [
            1936.8,
            1941.8,
            "It is the referee who sees a throw-in in favor of Real Madrid and that causes Pelegrini's protest."
        ],
        "529": [
            1941.8,
            1943.8,
            "And the referee is wrong."
        ],
        "530": [
            1943.8,
            1945.8,
            "No, well on top of that he was right, it's consistent."
        ],
        "531": [
            1945.8,
            1948.8,
            "Kroos' shot at the near post."
        ],
        "532": [
            1948.8,
            1950.8,
            "There is a fall that happens, penalty."
        ],
        "533": [
            1950.8,
            1953.8,
            "There is a penalty in favor of Real Madrid."
        ],
        "534": [
            1953.8,
            1955.8,
            "Penalty on Cristiano Ronaldo."
        ],
        "535": [
            1956.8,
            1959.8,
            "The sports players protest at the same time."
        ],
        "536": [
            1959.8,
            1961.8,
            "There are penalties, the second of the game."
        ],
        "537": [
            1961.8,
            1963.8,
            "Ronaldo fell inside the area."
        ],
        "538": [
            1963.8,
            1965.8,
            "You have to see it again."
        ],
        "539": [
            1965.8,
            1968.8,
            "The Portuguese footballer was at the penalty spot."
        ],
        "540": [
            1968.8,
            1970.8,
            "And he ended up on the floor together."
        ],
        "541": [
            1970.8,
            1971.8,
            "I haven't seen clearly who."
        ],
        "542": [
            1971.8,
            1975.8,
            "And the public applauds, especially from that area, from that background."
        ],
        "543": [
            1975.8,
            1978.8,
            "The referee's decision in an obviously ironic way."
        ],
        "544": [
            1978.8,
            1983.8,
            "After the second penalty that Sánchez Martínez has awarded in favor of Real Madrid today."
        ],
        "545": [
            1983.8,
            1985.8,
            "And what causes..."
        ],
        "546": [
            1985.8,
            1988.8,
            "Well, there is that song of hands up."
        ],
        "547": [
            1988.8,
            1991.8,
            "This is a robbery, this is what Mendy Zorroza is singing right now."
        ],
        "548": [
            1991.8,
            1994.8,
            "After that penalty he's going to try to transform Cristiano."
        ],
        "549": [
            1994.8,
            1998.8,
            "Penalty by Manu Torres, or Dani Torres, rather, on Cristiano Ronaldo, is indicated."
        ],
        "550": [
            1998.8,
            2002.8,
            "We will analyze it immediately, before the live one, because the launch is going to take place now."
        ],
        "551": [
            2002.8,
            2004.8,
            "And it could be the sentence for Real Madrid."
        ],
        "552": [
            2004.8,
            2005.8,
            "Ronaldo is going to hit him."
        ],
        "553": [
            2006.8,
            2008.8,
            "Pachico has covered up!"
        ],
        "554": [
            2008.8,
            2010.8,
            "Pachico has covered up!"
        ],
        "555": [
            2010.8,
            2013.8,
            "Pachico blocked Cristiano Ronaldo's shot!"
        ],
        "556": [
            2013.8,
            2016.8,
            "The Mendy Zorroza match remains more than open!"
        ],
        "557": [
            2016.8,
            2018.8,
            "Well, the penalty was a penalty."
        ],
        "558": [
            2018.8,
            2021.8,
            "They clearly grabbed Cristiano by his shirt."
        ],
        "559": [
            2021.8,
            2023.8,
            "In the corner."
        ],
        "560": [
            2023.8,
            2029.8,
            "Now we are going to be very attentive, because if this referee calls all these penalties that are inside the area."
        ],
        "561": [
            2029.8,
            2031.8,
            "Well, we're going to have a lot of fun this year."
        ],
        "562": [
            2031.8,
            2035.8,
            "Because he will surely have to call 3 or 4 penalties per game."
        ],
        "563": [
            2035.8,
            2039.8,
            "Very good save by Pacheco against Cristiano's shot."
        ],
        "564": [
            2039.8,
            2042.8,
            "Spectacular, the hand of the Extremaduran goalkeeper."
        ],
        "565": [
            2042.8,
            2047.8,
            "Going down, putting a strong arm to block Ronaldo's shot."
        ],
        "566": [
            2047.8,
            2050.8,
            "There is one player lying on the field at a time, Ricardo."
        ],
        "567": [
            2050.8,
            2054.8,
            "And they demand an action from Danilo, in which he can put the iron."
        ],
        "568": [
            2054.8,
            2057.8,
            "From here I don't appreciate, well, I would call for protesting."
        ],
        "569": [
            2057.8,
            2059.8,
            "For Kiko Femenia."
        ],
        "570": [
            2059.8,
            2063.8,
            "But the action was a divided ball, to which Danilo could arrive late."
        ],
        "571": [
            2063.8,
            2070.8,
            "It can be necessary, it can even cause a lot of damage to the footballer while he is left lying on the field of play."
        ],
        "572": [
            2070.8,
            2072.8,
            "The action continues."
        ],
        "573": [
            2072.8,
            2076.8,
            "The man who stands up right now, I think is Cristi Cic."
        ],
        "574": [
            2076.8,
            2079.8,
            "And he is the one who took Danilo's fault."
        ],
        "575": [
            2079.8,
            2085.8,
            "The Alaves footballers understand, the Mendizorroza crowd understands that it was Danilo's fault."
        ],
        "576": [
            2085.8,
            2088.8,
            "And it could even be Mendezorroza made of yellow cardboard."
        ],
        "577": [
            2088.8,
            2094.8,
            "Sánchez Martínez, who in the protest reprimanded Kiko Femenia, has not pointed out anything."
        ],
        "578": [
            2094.8,
            2097.8,
            "Excellent action by Kiko."
        ],
        "579": [
            2097.8,
            2100.8,
            "And the referee is getting involved."
        ],
        "580": [
            2100.8,
            2104.8,
            "I get the feeling that he has to take the game a little more calmly."
        ],
        "581": [
            2104.8,
            2107.8,
            "Because things have not happened on the field that..."
        ],
        "582": [
            2107.8,
            2109.8,
            "Ricardo, what happened to Kiko Femenia?"
        ],
        "583": [
            2109.8,
            2113.8,
            "He went to the ground in a slightly strange play and immediately asked to stop the game."
        ],
        "584": [
            2113.8,
            2118.8,
            "He took a hit in the face, I think with Isco, who is interested in the man from Malaga."
        ],
        "585": [
            2118.8,
            2121.8,
            "For the state of the footballer from the Vitoria team."
        ],
        "586": [
            2121.8,
            2125.8,
            "A blow to the forehead, Sánchez Martínez is coming to take an interest."
        ],
        "587": [
            2125.8,
            2127.8,
            "Davison to protest."
        ],
        "588": [
            2127.8,
            2132.8,
            "And we will see if in the repeated action we see the origin of that play with Isco and Kiko Femenia."
        ],
        "589": [
            2135.8,
            2139.8,
            "He was hit in that action, I think with his elbow and involuntarily."
        ],
        "590": [
            2140.8,
            2146.8,
            "The face, the face of Kiko Femenia who was lying on the field of play and who has already returned."
        ],
        "591": [
            2147.8,
            2150.8,
            "The neutral bounce with which Marcelo is going to put the ball into play."
        ],
        "592": [
            2152.8,
            2155.8,
            "Without returning the ball because the ball is for Real Madrid and Davison applauds."
        ],
        "593": [
            2157.8,
            2159.8,
            "Play the white square again."
        ],
        "594": [
            2162.8,
            2163.8,
            " Gareth Bale."
        ],
        "595": [
            2164.8,
            2167.8,
            "Pursued by Raúl García, Bale ends up on the ground."
        ],
        "596": [
            2167.8,
            2172.8,
            "There is a lack of Deportivo's defender and at the same time Jorge now seems determined to take a step forward."
        ],
        "597": [
            2173.8,
            2177.8,
            "And try to exhaust the possibilities I can count on to score points today."
        ],
        "598": [
            2177.8,
            2178.8,
            "That's right, exactly."
        ],
        "599": [
            2183.8,
            2184.8,
            " Nacho."
        ],
        "600": [
            2186.8,
            2187.8,
            "Marcelo."
        ],
        "601": [
            2187.8,
            2189.8,
            "Now on top of Marcelo, Morata fights."
        ],
        "602": [
            2189.8,
            2191.8,
            "Good drop for Ronaldo who is in the race."
        ],
        "603": [
            2191.8,
            2192.8,
            "A moment before Alexis arrives."
        ],
        "604": [
            2192.8,
            2197.8,
            "It's Gareth Bale's turn whose shot hits Raúl García's back."
        ],
        "605": [
            2197.8,
            2199.8,
            "Another corner for Real Madrid."
        ],
        "606": [
            2200.8,
            2203.8,
            "And the last change, the last bullet for Pelegrino's team is Cristian Santos."
        ],
        "607": [
            2203.8,
            2205.8,
            "It is prepared from number 9."
        ],
        "608": [
            2205.8,
            2206.8,
            "You have 9 more minutes left."
        ],
        "609": [
            2206.8,
            2212.8,
            "The added time at the same time to try to find a tie against Real Madrid."
        ],
        "610": [
            2213.8,
            2219.8,
            "The feeling is that Real Madrid seems closer to third than Alavés to a tie."
        ],
        "611": [
            2220.8,
            2227.8,
            "Regarding Alavés' disorder, Real Madrid will weigh their tremendous capacity for counterattacks."
        ],
        "612": [
            2228.8,
            2232.8,
            "There goes Toni Kroos, shot at the penalty spot, Ronaldo looks for it."
        ],
        "613": [
            2232.8,
            2234.8,
            "Torres managed to clear."
        ],
        "614": [
            2235.8,
            2240.8,
            "Well, Varane was hugging again with an Alavés player."
        ],
        "615": [
            2240.8,
            2246.8,
            "If we interpret penalties and all those types of plays, then maybe that's what we have to do, right?"
        ],
        "616": [
            2248.8,
            2249.8,
            "To end them."
        ],
        "617": [
            2251.8,
            2252.8,
            "Ball up from Pacheco."
        ],
        "618": [
            2253.8,
            2254.8,
            "He rushed, he was in too much of a hurry."
        ],
        "619": [
            2254.8,
            2256.8,
            "They ask for a little calm from the bank."
        ],
        "620": [
            2256.8,
            2260.8,
            "A bank in which, let's not forget, neither Pelegrino nor one of his assistants is present."
        ],
        "621": [
            2260.8,
            2262.8,
            "Both expelled at this time."
        ],
        "622": [
            2262.8,
            2264.8,
            "The last change for Alavés has arrived, Ricardo."
        ],
        "623": [
            2264.8,
            2268.8,
            "Dani Torres, a midfielder, leaves and enters the field."
        ],
        "624": [
            2268.8,
            2271.8,
            "Cristian Santos, a striker, that is, he is the last bullet."
        ],
        "625": [
            2271.8,
            2276.8,
            "The Vitorian team is playing to find that 2-2 tie on the scoreboard."
        ],
        "626": [
            2277.8,
            2279.8,
            "Now there is a change at Alavés."
        ],
        "627": [
            2279.8,
            2282.8,
            "One of the two contests loses, a forward wins."
        ],
        "628": [
            2283.8,
            2285.8,
            "It takes more risk."
        ],
        "629": [
            2286.8,
            2289.8,
            "And we're going to see how this changes the development of the game."
        ],
        "630": [
            2291.8,
            2292.8,
            "Camaraza."
        ],
        "631": [
            2293.8,
            2294.8,
            "Camaraza's chopped ball."
        ],
        "632": [
            2294.8,
            2296.8,
            "Clear Danilo."
        ],
        "633": [
            2296.8,
            2297.8,
            "Try to set up the counterattack."
        ],
        "634": [
            2297.8,
            2299.8,
            "Real Madrid just entered the field."
        ],
        "635": [
            2300.8,
            2301.8,
            "The Venezuelan Cristian Santos."
        ],
        "636": [
            2301.8,
            2303.8,
            "Good ball, looking for Morata, Morata, Morata, Morata."
        ],
        "637": [
            2303.8,
            2310.8,
            " Goal!"
        ],
        "638": [
            2312.8,
            2315.8,
            "From Real Madrid in '83!"
        ],
        "639": [
            2315.8,
            2317.8,
            "Goal by Álvaro Morata."
        ],
        "640": [
            2317.8,
            2319.8,
            "Simple, simple, why else?"
        ],
        "641": [
            2319.8,
            2321.8,
            "Long ball behind Cristian Santos."
        ],
        "642": [
            2321.8,
            2323.8,
            "Morata starts the race."
        ],
        "643": [
            2323.8,
            2327.8,
            "He stands in front of Pacheco and with a single touch, without even accommodating her,"
        ],
        "644": [
            2327.8,
            2331.8,
            "without needing a control, he puts it over the Alavés goalkeeper"
        ],
        "645": [
            2331.8,
            2333.8,
            "to possibly close the game."
        ],
        "646": [
            2333.8,
            2334.8,
            "It's Real Madrid's goal."
        ],
        "647": [
            2334.8,
            2335.8,
            "Alvaro Morata brand."
        ],
        "648": [
            2335.8,
            2338.8,
            "Deportivo Alavés 1-3 Real Madrid."
        ],
        "649": [
            2339.8,
            2342.8,
            "It's true, very simple."
        ],
        "650": [
            2342.8,
            2346.8,
            "The possibility of Real Madrid getting into the game,"
        ],
        "651": [
            2347.8,
            2353.8,
            "It is true, the conception of the counterattack is very simple."
        ],
        "652": [
            2353.8,
            2358.8,
            "Marcelo's perfect pass for Morata's run."
        ],
        "653": [
            2358.8,
            2364.8,
            "He beats Alexis in speed and with full speed, impeccable definition"
        ],
        "654": [
            2364.8,
            2370.8,
            "from the Real Madrid striker who continues to add merits game by game."
        ],
        "655": [
            2371.8,
            2374.8,
            "There are three goals in the league for Álvaro Morata."
        ],
        "656": [
            2374.8,
            2376.8,
            "There are seven in all competitions."
        ],
        "657": [
            2376.8,
            2379.8,
            "And on this occasion it serves to give peace of mind to his team"
        ],
        "658": [
            2379.8,
            2384.8,
            "after a great pass from Marcelo who celebrated it almost as if he had scored the same goal."
        ],
        "659": [
            2384.8,
            2385.8,
            "Ronaldo up."
        ],
        "660": [
            2385.8,
            2389.8,
            "Ronaldo deflected, received Morata's pass, was ready to hit."
        ],
        "661": [
            2389.8,
            2391.8,
            "It's the whole feeling of being completely broken."
        ],
        "662": [
            2391.8,
            2395.8,
            "Yes, and that's why Cristiano dares to shoot from that position"
        ],
        "663": [
            2395.8,
            2400.8,
            "when I had two or three teammates much better positioned to continue the play."
        ],
        "664": [
            2401.8,
            2402.8,
            "Lucas Vázquez is going to enter."
        ],
        "665": [
            2402.8,
            2404.8,
            "It will be the last change at Real Madrid."
        ],
        "666": [
            2404.8,
            2408.8,
            "The recently renewed Galician footballer until 2021."
        ],
        "667": [
            2408.8,
            2411.8,
            "The signing last Thursday, almost like a prize in the improvement of the contract"
        ],
        "668": [
            2411.8,
            2415.8,
            "For what Lucas Vázquez has earned in this year and a half."
        ],
        "669": [
            2415.8,
            2417.8,
            "There won't be a year and a half again at Real Madrid."
        ],
        "670": [
            2417.8,
            2418.8,
            "It's going to be the last change."
        ],
        "671": [
            2419.8,
            2420.8,
            "Zinedine Zidane's team."
        ],
        "672": [
            2422.8,
            2423.8,
            "Danilo."
        ],
        "673": [
            2425.8,
            2427.8,
            "He received a clear foul from his marker."
        ],
        "674": [
            2429.8,
            2430.8,
            "Let's see, yellow card Ricardo."
        ],
        "675": [
            2432.8,
            2433.8,
            "Kristicic reprimanded."
        ],
        "676": [
            2433.8,
            2435.8,
            "Yes, the Serbian footballer after that action."
        ],
        "677": [
            2435.8,
            2439.8,
            "These warnings already provoke ironic applause from Mendy Zorroza's stands"
        ],
        "678": [
            2439.8,
            2444.8,
            "because in that chapter the balance is evidently very uneven."
        ],
        "679": [
            2445.8,
            2450.8,
            "For Alavés I think it is the fourth yellow card."
        ],
        "680": [
            2451.8,
            2452.8,
            "For Alavés the fifth."
        ],
        "681": [
            2452.8,
            2453.8,
            "The fifth, sorry."
        ],
        "682": [
            2453.8,
            2455.8,
            "Davidson, Torres, De Orlandez, Kiko and Kristicic."
        ],
        "683": [
            2455.8,
            2456.8,
            " Correct."
        ],
        "684": [
            2456.8,
            2457.8,
            "We have change."
        ],
        "685": [
            2457.8,
            2461.8,
            "And one only for Real Madrid with Gareth Bale who is precisely the man who is leaving."
        ],
        "686": [
            2461.8,
            2466.8,
            "The greeting with Cristiano Ronaldo, who we have seen talk a lot with Zinedine Zidane in this second half,"
        ],
        "687": [
            2466.8,
            2468.8,
            "talk a lot to the bench."
        ],
        "688": [
            2468.8,
            2473.8,
            "The Welshman is leaving, the man who was going to provoke the controversial action with the free kick"
        ],
        "689": [
            2473.8,
            2475.8,
            "which would end in the penalty of a 1-1 tie."
        ],
        "690": [
            2476.8,
            2478.8,
            "That hand, that ball on Davidson's head."
        ],
        "691": [
            2478.8,
            2481.8,
            "The one who enters the field of play is Lucas Vázquez."
        ],
        "692": [
            2481.8,
            2483.8,
            "The three changes made to Zidane's team."
        ],
        "693": [
            2485.8,
            2489.8,
            "Out with Bale, in with Lucas Vázquez, which is the last change of the game."
        ],
        "694": [
            2489.8,
            2492.8,
            "Another of Real Madrid's most deserving players."
        ],
        "695": [
            2492.8,
            2497.8,
            "Another of those who find fewer minutes than they deserve within a squad that is very rich."
        ],
        "696": [
            2497.8,
            2505.8,
            "And we are not surprised by Zidane's difficulties in ending up imposing a starting team."
        ],
        "697": [
            2506.8,
            2508.8,
            "Short delivery to Camaras, to Balakristicic."
        ],
        "698": [
            2509.8,
            2511.8,
            "Raúl García goes up on the left."
        ],
        "699": [
            2512.8,
            2513.8,
            "Teo moved ahead."
        ],
        "700": [
            2513.8,
            2519.8,
            "Teo refers to starting the team led by Mauricio Pelegrino again."
        ],
        "701": [
            2523.8,
            2524.8,
            "Cathay."
        ],
        "702": [
            2525.8,
            2528.8,
            "Catay facing, good bike, escapes from the first."
        ],
        "703": [
            2528.8,
            2533.8,
            "Catay continues, put the inside ball towards Cristian Santos' location."
        ],
        "704": [
            2534.8,
            2536.8,
            "But it clears Real Madrid's defense."
        ],
        "705": [
            2537.8,
            2538.8,
            "Marcelo."
        ],
        "706": [
            2539.8,
            2540.8,
            "Back for Nacho."
        ],
        "707": [
            2541.8,
            2545.8,
            "With success, now the cast directed by Zidane."
        ],
        "708": [
            2546.8,
            2550.8,
            "Ronaldo for Marcelo, Marcelo for Ronaldo, Ronaldo, Ronaldo, RONALDO."
        ],
        "709": [
            2551.8,
            2561.8,
            "GOOOOOOL."
        ],
        "710": [
            2562.8,
            2563.8,
            "From Real Madrid in '87."
        ],
        "711": [
            2564.8,
            2566.8,
            "Cristiano Ronaldo hat-trick."
        ],
        "712": [
            2566.8,
            2569.8,
            "Covasic starts driving, gives it to 7."
        ],
        "713": [
            2570.8,
            2572.8,
            "Vela arrived on Marcelo's left side."
        ],
        "714": [
            2573.8,
            2575.8,
            "Yours for Cristiano to receive inside the area."
        ],
        "715": [
            2576.8,
            2580.8,
            "Who waits for the right moment and beats Pacheco to score a hat-trick."
        ],
        "716": [
            2581.8,
            2583.8,
            "Cristiano Ronaldo has returned with the records of yesteryear."
        ],
        "717": [
            2584.8,
            2585.8,
            "Three goals from one attack."
        ],
        "718": [
            2586.8,
            2587.8,
            "Check the white box."
        ],
        "719": [
            2588.8,
            2589.8,
            "Deportivo Alaves 1, Real Madrid 4."
        ],
        "720": [
            2591.8,
            2594.8,
            "Alaves is paying dearly for its risk bet."
        ],
        "721": [
            2594.8,
            2596.8,
            "Which on the other hand was inevitable."
        ],
        "722": [
            2597.8,
            2602.8,
            "Real Madrid finds the gap it leaves in the center of the field to be able to accelerate."
        ],
        "723": [
            2603.8,
            2606.8,
            "On this occasion Covasic did it with a long drive."
        ],
        "724": [
            2607.8,
            2614.8,
            "But the one who is pronouncing the result a little more, the one who is enlarging it,"
        ],
        "725": [
            2615.8,
            2620.8,
            "It is Marcelo who with an appearance through a long pass served the third."
        ],
        "726": [
            2621.8,
            2623.8,
            "And now with an exemplary pass to Cristiano."
        ],
        "727": [
            2624.8,
            2629.8,
            "When you receive the ball from Marcelo you would have expected anything, even the shot."
        ],
        "728": [
            2630.8,
            2636.8,
            "But the download was not measured backwards so that Cristiano ended up in a very favorable situation."
        ],
        "729": [
            2637.8,
            2642.8,
            "The truth is that in this second half, Real Madrid scored two goals and missed a penalty."
        ],
        "730": [
            2643.8,
            2648.8,
            "And every time he accelerated he found the goal because of the level of effectiveness he had throughout the game"
        ],
        "731": [
            2648.8,
            2650.8,
            "It's been really tremendous."
        ],
        "732": [
            2651.8,
            2659.8,
            "Without much play, without many chances, he already has four goals on the scoreboard."
        ],
        "733": [
            2660.8,
            2667.8,
            "A result that he undoubtedly deserves and that he has been able to grow from the order."
        ],
        "734": [
            2668.8,
            2669.8,
            "Something we don't always recognize."
        ],
        "735": [
            2670.8,
            2674.8,
            "Morata wants more, Ronaldo inside the area, puts the toe to Kiko."
        ],
        "736": [
            2675.8,
            2680.8,
            "Pacheco's fribolism to dribble past Ronaldo inside the area and keep that ball."
        ],
        "737": [
            2681.8,
            2688.8,
            "The Alavés responds with that deep ball, it does not reach Catá and we are very pending the extension of the addition that Ricardo will know shortly."
        ],
        "738": [
            2689.8,
            2690.8,
            "Yes, in less than ten seconds."
        ],
        "739": [
            2691.8,
            2694.8,
            "Well, it's Cristiano Ronaldo's first hat-trick this season, that's five league goals."
        ],
        "740": [
            2695.8,
            2699.8,
            "The most anticipated moment for the Portuguese footballer."
        ]
    }
}