{
    "input": "\n    Manchester City 4 - 0 Aston\n\nFirst Half:\n\n0:0 Comment: have been sleepwalking along of late in the Premier League and they could be in\n0:3 Comment: for a rude awakening Manchester United are coming over the hill looking to\n0:7 Comment: snatch the Champions League ticket out of City's hand this isn't just about the\n0:12 Comment: title now this is about Champions League football absolutely the way that both\n0:16 Comment: sides are set up he expects City to be on the front foot have bags of\n0:19 Comment: possession Villa to sit slightly deeper playing with a three centre-halves and\n0:22 Comment: the two wing backs but very important for Aston Villa that those wing backs do\n0:25 Comment: get up the field when they gain possession they just might not have an\n0:28 Comment: awful lot of it\n0:32 Comment: as has he snagged us\n0:36 Comment: now you're your tour a who's recovered from his foot injury missed the defeat\n0:40 Comment: at outfield on Wednesday night\n0:48 Comment: ottoman D\n0:51 Comment: it's a company\n0:56 Comment: try and put the squeeze on that Manchester City back\n0:58 Comment: certainly not as expected yeah haven't even seen the\n1:9 Comment: の\n1:16 Comment: yeah\n1:19 Comment: you could talk anything should just reach as has become read the comments\n1:25 Comment: mı\n1:28 Comment: who is staying away, a sorry demise of a wonderful football club, an institution.\n1:36 Comment: They could be fearing the worst here today against a wounded Manchester City.\n1:41 Comment: And the match is on.\n2:0 Comment: Sergio Aguero operating in that half position,\n2:4 Comment: wide on the left but also coming inside to support Wolf Bonny.\n2:8 Comment: Wolf Bonny playing up against the three centre-halves,\n2:10 Comment: trying to occupy those three centre-halves.\n2:11 Comment: It means that David Silva, Sergio Aguero and the rest of the team are going to be playing for the win.\n2:11 Comment: Sergio Aguero and the rest of the team are going to be playing for the win.\n2:13 Comment: Aguero will be able to pop up in a variety of positions.\n2:16 Comment: Julian Lescott sweeping up, another who's up against his old club here today,\n2:20 Comment: a title winner here at the Etihad Stadium.\n2:23 Comment: Perfect example of what I was talking about there, Aguero on the left-hand side as the move developed.\n2:28 Comment: And up on the right-hand side here he is in possession,\n2:30 Comment: down the right-hand side he will chop and change all afternoon.\n2:37 Comment: It's a position where Roberto Mancini used to like playing Sergio Aguero.\n2:44 Comment: Bonny,\n2:48 Comment: it's David Silva looking to influence games once more,\n2:52 Comment: he's not been at the peak of his powers of late.\n2:56 Comment: He's struggling with his ankle problems.\n3:2 Comment: Loose from Bonny,\n3:3 Comment: Ryu seen off by Vincent Kompany but Lee Mason not happy with the challenge.\n3:8 Comment: Vincent Kompany knows exactly what he's doing,\n3:9 Comment: It's a poor lay-off from Wilfred Bonnet,\n3:11 Comment: encouraging Aston Villa to break forward on the counter-attack.\n3:14 Comment: That will be their game today.\n3:15 Comment: Vincent Kompany clearly not playing the ball,\n3:18 Comment: just stepping across his man and happy to give away a free kick\n3:20 Comment: because the team are a little bit short defensively.\n3:31 Comment: He's having sleepless nights, Remy Gard.\n3:34 Comment: Trying to come up with some kind of solution for Aston Villa.\n3:45 Comment: David Silva.\n3:48 Comment: Fernandinho looking to release Sergio Aguero.\n3:53 Comment: There's the pace, allows him to pick up possession.\n4:1 Comment: Warm applause from the home fans,\n4:2 Comment: appreciating the effort there of Sergio Aguero.\n4:4 Comment: Absolutely, it's not just about scoring goals, Aguero chasing lost causes,\n4:7 Comment: keeping possession, low centre of gravity,\n4:9 Comment: brilliant at shielding the ball away from defenders,\n4:12 Comment: but City need to keep the tempo up here,\n4:14 Comment: so many yellow shirts in front of them, high tempo,\n4:16 Comment: one and two touch, football needed.\n4:22 Comment: Down Clichy.\n4:27 Comment: That's Alan Hutton.\n4:29 Comment: Aston Villa did switch to this formation for the Everton game on Tuesday,\n4:34 Comment: as Remy Gard looked to try and nullify Everton and look to try and get more goals in his Aston Villa team,\n4:39 Comment: but it didn't really work on Tuesday night.\n4:42 Comment: It's a system that, if you play it well, can bear some fruit, of course, defensively.\n4:46 Comment: He has strength in numbers, but it can be difficult if the players lack the understanding to play this system.\n4:50 Comment: Villa haven't played it a lot this season, so it can be difficult for players to actually know what job they're meant to do.\n4:55 Comment: You've so many bodies back there, you're actually waiting for your teammates to actually do a job you should be doing.\n5:4 Comment: But, if you're not, you're not going to be able to do it.\n5:6 Comment: You've got to be able to do it.\n5:8 Comment: And you've got to be able to do it.\n5:9 Comment: If you're not, you're not going to be able to do it.\n5:11 Comment: And if you're not, you're not going to be able to do it.\n5:13 Comment: If you're not, you're not going to be able to do it.\n5:14 Comment: David Silva.\n5:19 Comment: This is Lescott.\n5:21 Comment: And now Jordan Vertu.\n5:25 Comment: Such a powerful presence with Nantes last season,\n5:28 Comment: but he struggled at times in his struggling Aston Villa team,\n5:31 Comment: although he has created more chances than anyone.\n5:34 Comment: in the Aston Villa team this season.\n5:36 Comment: You can see the problem Aston Villa have got there, Sissoko in possession,\n5:38 Comment: he's looking for a way out, there's no-one to play infield,\n5:41 Comment: so he's looking to play the ball down the line to Agbon Lahore,\n5:44 Comment: but the forward pass is so poor, Agbon Lahore can't secure possession,\n5:48 Comment: Villa can't move up the field, so again they're back in their own half defending.\n6:1 Comment: Bagheri Saneh, rolling the ball into the path here,\n6:3 Comment: Wilf Bonney, Aguero's in the middle.\n6:11 Comment: Could be a day when Manchester City have to remain patient.\n6:17 Comment: Or it could be a day when they score early and possibly fill their boots.\n6:28 Comment: Aziz Navas with the corner, Bonney came crashing in.\n6:33 Comment: He's got a bit of a problem with the ball,\n6:35 Comment: he's got a bit of a problem with the ball.\n6:37 Comment: He's got a bit of a problem with the ball.\n6:40 Comment: Jordan Ayew sticking to his guns.\n6:44 Comment: He and his brother at Swansea in a relegation battle this season,\n6:47 Comment: they wouldn't have been expecting that.\n6:49 Comment: Alan Hutton surging up the pitch, he's all alone here, Alan Hutton.\n6:53 Comment: Goal kick at the end, but a promising run from Aston Villa's right wing-back.\n6:58 Comment: He's really unlucky, but he's really positive,\n7:0 Comment: gets on the ball, tries to commit defenders as well,\n7:2 Comment: but there's a real lack of support,\n7:3 Comment: absolutely vital the Villa midfielders trust\n7:6 Comment: that when their wing-backs get it and push on like this,\n7:8 Comment: they've got to get up in support of him,\n7:9 Comment: because in the end he's just running down a cul-de-sac.\n7:19 Comment: Jordan Ayew did say before the game here\n7:21 Comment: that he wasn't expecting his team to get a result,\n7:24 Comment: so I just wonder how much belief there is\n7:26 Comment: amongst the rest of his Aston Villa team-mates\n7:29 Comment: to do what you just said, Andy, to try and get forward in support\n7:31 Comment: of the likes of Alan Hutton when he's made such a run.\n7:33 Comment: That's what it's all about, I'm sure Remy Gaudet talked about this,\n7:35 Comment: yes, we have to defend in numbers and be really solid,\n7:38 Comment: but when we get the opportunity to break forward we've got to do it,\n7:40 Comment: but then it's down to the players once they go out there to put that in practice.\n7:43 Comment: OK, talking about it on the training ground\n7:46 Comment: and going through how the team is going to actually set up,\n7:49 Comment: but putting it into practice, well, that's down to the players.\n8:3 Comment: Keep thy guard up and try to play to the near ends of the thing.\n8:9 Comment: Tristan Johnson won't be back until the match's over worldwide\n8:12 Comment: haha!\n8:13 Comment: SomeHemp will fail-\n8:28 Comment: Errolθi blocked the lap\n8:31 Comment: Oh, he's on the floor again.\n8:33 Comment: Stern word here from Lee Mason.\n8:37 Comment: That would be fortunate here, Micah Richards,\n8:38 Comment: if he gets away without a booking,\n8:40 Comment: because he's nowhere near the ball coming through the back of Aguero,\n8:42 Comment: who's going nowhere, it's a silly challenge,\n8:44 Comment: and the referee lenient.\n8:48 Comment: Card marked, and calling card left.\n8:56 Comment: I'm sure that would have happened quite a few times in training\n8:59 Comment: in the last couple of years between those two.\n9:3 Comment: There's Navas.\n9:11 Comment: Otamendi.\n9:27 Comment: Yoyotore.\n9:30 Comment: It's ricocheted kindly here for Sergio Aguero.\n9:33 Comment: Aguero, a last-ditch challenge,\n9:36 Comment: and a really good challenge too for Julian Lescott.\n9:38 Comment: He had to time that to perfection.\n9:41 Comment: To me, I looked very nervous when Julian Lescott decided to slide in here\n9:44 Comment: and make the challenge, but he's absolutely inch perfect,\n9:46 Comment: and if he gets that wrong, Aguero gets a shot in,\n9:49 Comment: or it's a penalty.\n9:52 Comment: Aguero's scored the last three appearances against Aston Villa.\n9:55 Comment: He's in the middle again here, Hutton's header away.\n10:3 Comment: Silva.\n10:7 Comment: Fernandinho looking for Sergio Aguero.\n10:9 Comment: Lovely first touch, it's Aguero!\n10:13 Comment: That's a corner for Manchester City,\n10:16 Comment: but wonderful footwork from Sergio Aguero.\n10:18 Comment: The one thing you can't do as a defender is get caught ball-watching.\n10:21 Comment: Alisson Soko does that here, he has no idea where Aguero is,\n10:24 Comment: he's got off his shoulder.\n10:26 Comment: Guzan does well, just a really flapper palm at this,\n10:28 Comment: and touch it over the crossbar.\n10:29 Comment: Wonderful movement, and balance from Aguero.\n10:32 Comment: That's a wonderful save.\n10:33 Comment: And the corner comes to nothing,\n10:36 Comment: as it landed on the head of Wilf Bonny.\n10:38 Comment: Brad Guzan at that end of the pitch made a really big mistake here last April,\n10:43 Comment: and was punished by Aguero this time.\n10:45 Comment: He won the duel.\n10:46 Comment: Well, Aguero's an absolute master at getting away from defenders,\n10:49 Comment: getting in between defenders,\n10:50 Comment: and as I say, if Sissoko is watching the ball,\n10:52 Comment: you have no idea where the centre-forward is.\n10:55 Comment: Brilliant positioning by Guzan, great reactions.\n11:1 Comment: Lovely first touch, wasn't it?\n11:2 Comment: And then just to take the ball,\n11:3 Comment: inside and open up the goal.\n11:10 Comment: Four goals in his last four games against Aston Villa for Sergio Aguero.\n11:14 Comment: Villa fans would have been fearing the worst.\n11:18 Comment: And as that move unfolded...\n11:33 Comment: Before the defled falter,\n11:35 Comment: Good Stadium\n11:49 Comment: was slow and\n11:54 Comment: not in productive game time.\n11:58 Comment: Adresa Gay.\n11:58 Comment: Must have been one of Aston Villa's better summer signings.\n12:4 Comment: Navas on the charge here.\n12:6 Comment: Guarding the near post was Julian Lescott.\n12:9 Comment: Two very clever pieces of play here from Navas,\n12:12 Comment: he goes infield initially to open some space up for the right-back,\n12:14 Comment: Sane to burst forward, then he breaks in behind that Villa defensive line.\n12:18 Comment: That's what he's in the side to do, provide some width, provide crosses,\n12:21 Comment: that's what he did there.\n12:23 Comment: FULL-TIME WHISTLE\n12:27 Comment: In the last corner, dropped on ahead of Wilf Bonny,\n12:29 Comment: who didn't find a target, he's made his move again here,\n12:32 Comment: who's taken off him by Otamendi.\n12:38 Comment: Plenty of space again here for Alan Hutton to gallop into.\n12:41 Comment: Being pursued by Yaya Toure.\n12:46 Comment: Buttons cross.\n12:48 Comment: This is Virtue.\n12:53 Comment: Now Westwood likes to keep the ball ticking over in the engine room for Aston Villa,\n12:57 Comment: and it wasn't a bad try there from Jordan Ayoub,\n12:59 Comment: trying to pick out Gabi Akbonlehor.\n13:2 Comment: Ayoub does everything right, I think Akbonlehor's got to gamble a little bit more,\n13:5 Comment: get across that near post, get across his man.\n13:7 Comment: Trying to put some more pressure on Joe Hart there.\n13:12 Comment: Again, is that down to belief?\n13:14 Comment: I think it is, he's really reacting once the ball is played, then making a move.\n13:18 Comment: You've got to be ahead of the game, watch Sergio Aguero, he's already on the move,\n13:21 Comment: anticipating what's happening.\n13:23 Comment: Bonnie's on the move here!\n13:24 Comment: And he couldn't finish things off.\n13:27 Comment: It was a wonderful ball to pick him out, it deserved a goal.\n13:32 Comment: Well, we might not see this happen too many times,\n13:34 Comment: the City attacker getting in behind that Villa back five.\n13:37 Comment: He's in between the centre-halves,\n13:39 Comment: Julian Lescott has no idea what's over his shoulder.\n13:42 Comment: He's got to drop deeper earlier, Lescott,\n13:43 Comment: that ball shouldn't arrive at the feet of Bonnie.\n13:45 Comment: That said, Wilfred Bonnie, centre forward in the Premier League,\n13:48 Comment: should be burying it.\n13:51 Comment: A wonderful pick out.\n13:53 Comment: But Bonnie could not bury it.\n14:6 Comment: There's Vertu.\n14:9 Comment: Westwood.\n14:11 Comment: Jordan Ayew on the charge.\n14:14 Comment: And that cliche deals with the danger.\n14:23 Comment: Fernandinho's scrap here with Idrissa Gueye.\n14:36 Comment: Good pressing from Aston Villa,\n14:38 Comment: there's a bit more belief, they're engaging with City in the City half.\n14:41 Comment: We saw for the first ten minutes or so,\n14:42 Comment: City in deep, maybe that was the gameplan now.\n14:44 Comment: Because they haven't conceded, they can squeeze up the field\n14:47 Comment: and pressurise City higher up the field.\n14:49 Comment: Manchester City have lost it.\n14:52 Comment: Manchester City have lost four of the seven games they played\n14:55 Comment: since they announced that that man was leaving\n14:57 Comment: and Pep Guardiola would take office.\n15:13 Comment: Sanya.\n15:15 Comment: Toure.\n15:22 Comment: This is David Silva.\n15:29 Comment: They're in their shape and Manchester City will have to try and move them around here\n15:33 Comment: and try and play through any gaps that may appear.\n15:44 Comment: Now Clichy.\n15:46 Comment: Another inviting ball.\n15:49 Comment: Julian Lescott.\n15:51 Comment: Another corner.\n15:52 Comment: Another for Manchester City.\n15:53 Comment: That was better from Julian Lescott as I talked about earlier.\n15:55 Comment: He dropped a little bit deeper sooner so when that cross comes in he's first to it.\n16:5 Comment: Donny's had a couple of chances already in this game.\n16:7 Comment: He's in the mix again.\n16:13 Comment: That's David Silva.\n16:16 Comment: Can he stand yet?\n16:22 Comment: That was Idrissi Gay.\n16:24 Comment: He moves away from David Silva.\n16:26 Comment: Ashley Westwood was hunted down by Vincent Kompany.\n16:30 Comment: Now David Silva.\n16:32 Comment: What's on his mind here?\n16:34 Comment: That's it for Clichy.\n16:35 Comment: David Silva.\n16:36 Comment: Now it's Yaya Toure.\n16:40 Comment: Yaya Toure.\n16:42 Comment: Almost bullied off the ball.\n16:43 Comment: Well, Micah Richards got the job done by putting the squeeze on Yaya Toure.\n16:47 Comment: Manchester City let a promising position come to nothing.\n16:52 Comment: Yo working hard.\n16:55 Comment: Against Arsenal.\n16:56 Comment: But it turned into sad.\n16:58 Comment: Sligar.\n17:1 Comment: Here is Nogut Sileya.\n17:4 Comment: Let's listen to this.\n17:11 Comment: He tries.\n17:13 Comment: 0.\n17:15 Comment: 2 goals.\n17:19 Comment: What a snоб.\n17:20 Comment: There's an option.\n17:21 Comment: procent.\n17:22 Comment: earned.\n17:22 Comment: 1 1.\n17:22 Comment: 2.\n17:22 Comment: City can be slightly laboured but when they step up\n17:24 Comment: the pace and play that one and two touch football\n17:26 Comment: they're more than capable of playing\n17:28 Comment: Toure and Silva and Sergio Aguero\n17:30 Comment: then the opportunities will start to arise\n17:32 Comment: the first touch again, Aguero, look how he gets away\n17:34 Comment: from defenders, opens the space up for himself\n17:36 Comment: I think that's the shot that\n17:38 Comment: Guzan wants, it's savable\n17:40 Comment: I'm sure Guzan was expecting a busy day\n17:46 Comment: and he's had a busy opening 17 minutes\n17:48 Comment: so far\n17:49 Comment: David Silva, floored by\n17:54 Comment: Mika Richards who got away with one a few moments\n17:56 Comment: ago\n17:57 Comment: reintroducing himself to his old pals\n18:4 Comment: David Silva, one of those\n18:6 Comment: players, as a defender you've got to be absolutely\n18:8 Comment: sure you're going to win it because he's\n18:10 Comment: a magician, he moves that ball so quickly\n18:12 Comment: his first touch is always good and if you're tempted in\n18:14 Comment: you get it slightly wrong you're going to give away\n18:16 Comment: a cheap free kick\n18:17 Comment: much more happier playing in a\n18:22 Comment: centre half position\n18:24 Comment: Mika Richards\n18:25 Comment: one of the back three here\n18:27 Comment: he's left his calling card with Aguero\n18:31 Comment: and now David Silva\n18:40 Comment: here we are\n18:41 Comment: here we are, Toure\n18:41 Comment: over this\n18:42 Comment: Toure\n18:46 Comment: Toure, over this\n18:47 Comment: people playing the heads\n18:50 Comment: and Shillings\n18:51 Comment: to each have taken their Panzer\n18:55 Comment: and the the UEFA\n18:56 Comment: was in the country\n18:57 Comment: was in the country after a move\n18:58 Comment: after a move\n18:59 Comment: which is so\n19:0 Comment: which is so exciting\n19:3 Comment: to see a player\n19:4 Comment: overplay\n19:5 Comment: event\n19:5 Comment: activity\n19:8 Comment: also\n19:16 Comment: Manchester City\n19:17 Comment: City\n19:17 Comment: Autokuporated\n19:17 Comment: first run of form in the premier league since 2008. lost their last three in the top division\n19:33 Comment: looking to reignite their title bid here today\n19:38 Comment: with bonnie looking to link up with yaya tori but it's just a gay was in the way\n19:42 Comment: it's crept through here to david silva now yaya torre\n19:49 Comment: that's a great bit of refereeing from lee mason could have blown up for the challenge on fernandinho\n19:54 Comment: he stepped in at just the right time to regain possession for city\n19:58 Comment: and there was david silver to break forward and i think this is what city want they want villa to\n20:2 Comment: actually commit a few more bodies forward to open some space for for silver and tori to play if they\n20:6 Comment: are to get that key opening goal\n20:12 Comment: well we said in the team news it's the normal manchester city change here today from mama\n20:17 Comment: pellegrini with fernando being left out to the team yaya tori dropping deeper with fernandinho\n20:21 Comment: but with license to roam forward i think what's happened is fernandinho's just sitting in front\n20:25 Comment: of the two center house in front of the back four and that's allowing torre and silver to actually\n20:30 Comment: play it's kind of a midfield triangle really more than a flat two with fernandinho and tori playing\n20:34 Comment: alongside each other there's no need for that it's the switch they make when struggling teams come to\n20:40 Comment: town\n20:42 Comment: yeah we're staying away from windsmilly\n20:46 Comment: that was the strike\n20:49 Comment: Kindern\n20:49 Comment: it must be jacques\n20:52 Comment: torrey\n21:10 Comment: is\n21:12 Comment: Wilf Bonny just over the head of Navas.\n21:20 Comment: Montemayor takes charge.\n21:30 Comment: Fernandinho.\n21:32 Comment: Agüero.\n21:33 Comment: This is Clichy.\n21:36 Comment: David Silva.\n21:38 Comment: Bullied off the ball.\n21:40 Comment: Combination of Westwood and Idrissa Gueye,\n21:42 Comment: who has led the break out here for Aston Villa.\n21:45 Comment: Far too much on that for Jordan, are you?\n21:47 Comment: It's not always easy for Idrissa Gueye when you're travelling so quickly\n21:50 Comment: to get the weight of your forward pass right, just overcooked it.\n21:56 Comment: It is coming straight back at Aston Villa.\n22:10 Comment: It's a good ball.\n22:14 Comment: Silva.\n22:20 Comment: Yoyo Torre.\n22:23 Comment: Cain came up with the important goal in the cup final,\n22:26 Comment: the winning penalty last week against Liverpool.\n22:31 Comment: Aziz Navas took the cross out and punched away by Guzan.\n22:35 Comment: Fernandinho picks up the pieces.\n22:37 Comment: He's on the charge here, Fernandinho.\n22:39 Comment: And it's just taken off him at the last by Kieran Clarke.\n22:43 Comment: It's so important.\n22:44 Comment: City like to play in those congested central areas,\n22:46 Comment: but it's so important to try and get Clichy down the left\n22:48 Comment: or Navas down the right to provide real width\n22:50 Comment: and good service into the box, as Navas did there.\n22:56 Comment: Attack against the fence here.\n23:5 Comment: Agüero, just behind Wilfbonny.\n23:7 Comment: It's the second time those two have started together this season.\n23:18 Comment: Sanya.\n23:21 Comment: This is Bonny.\n23:22 Comment: Now Navas.\n23:25 Comment: That bit's Silva.\n23:26 Comment: He was surrounded.\n23:29 Comment: Silva stayed down.\n23:30 Comment: Tripoli can serve for Manchester City.\n23:32 Comment: Yoyo Torre picks up.\n23:33 Comment: Navas.\n23:35 Comment: Silva back on his feet.\n23:37 Comment: Navas.\n23:38 Comment: Navas, Sergio Agüero.\n23:39 Comment: It's Bonny.\n23:40 Comment: It's back to Sergio Agüero.\n23:44 Comment: All the City fans on this side of the stadium thought that was in.\n23:47 Comment: Wonderful link-up play between Wilfbonny and Sergio Agüero.\n23:50 Comment: Well, they haven't played together an awful lot,\n23:52 Comment: but you wouldn't have thought it here.\n23:53 Comment: Absolutely magnificent one-touch football.\n23:55 Comment: Once Agüero got the angle for himself there,\n23:57 Comment: you fancied him to score.\n23:59 Comment: At the very least, being hypercritical of Agüero,\n24:2 Comment: he's got to go back across goal towards Guzan's left hand,\n24:5 Comment: just maybe slightly slices it.\n24:6 Comment: That's why he doesn't score.\n24:14 Comment: Well, this is a big chance for Wilfbonny today.\n24:17 Comment: There's the leading man in the attack with Agüero operating\n24:21 Comment: and coming in from the left-hand side.\n24:28 Comment: Left on the ground by Fernandinho.\n24:36 Comment: And it's a goal from the half-time mark.\n24:38 Comment: It's a goal from the half-time mark.\n24:43 Comment: Manchester City, Aston Villa have lost their last three.\n24:47 Comment: And Remy Gard has been watching DVDs of Villa's displays\n24:51 Comment: night after night trying to come up with a way\n24:54 Comment: to get them scoring goals and not conceding as many.\n24:57 Comment: He works so intensely almost non-stop,\n25:0 Comment: which is why he had to leave Lyon in the end\n25:2 Comment: to take some timeouts and recharge.\n25:6 Comment: Are you?\n25:16 Comment: Are you again?\n25:18 Comment: This is Kieran Clarke trying to slalom his way through.\n25:21 Comment: And this is Are You?\n25:23 Comment: And for the first time this afternoon, Joe Hart called into action.\n25:26 Comment: That's a really sharp save.\n25:27 Comment: I think Joe Hart might expect the striker to go to his right hand here.\n25:32 Comment: The way he's positioned, that's the bulk of the goal that Are You is looking for.\n25:35 Comment: But he'll keep it as really well to get down quickly to his left.\n25:38 Comment: He doesn't expect it to end up here.\n25:40 Comment: That is a really smart save.\n26:1 Comment: The two with the corner kick.\n26:5 Comment: This is Otamendi.\n26:11 Comment: Sergio Aguero.\n26:18 Comment: Toure.\n26:21 Comment: Fernandinho.\n26:23 Comment: One of Manchester City's brightest sparks this season, Fernandinho.\n26:29 Comment: That was for that chip ball through.\n26:31 Comment: And it is offside against Aguero.\n26:33 Comment: But a wonderful goal line clearance.\n26:35 Comment: And it's away by Lescott.\n26:39 Comment: This is where the communication, the organisation at the back for Aston Villa has to be good.\n26:42 Comment: That's a very good line that the back five are holding here.\n26:46 Comment: So important.\n26:46 Comment: Alex Asoko, he's looking right along the line.\n26:48 Comment: He's got to communicate to his centre-halves to hold that line and make sure that when Aguero goes, he is caught offside.\n26:59 Comment: A bit of encouragement, though, for Aston Villa.\n27:0 Comment: That opportunity and the way it happened for Jordan Are You.\n27:5 Comment: And the loss down from City being very poor in terms of clearing their defensive lines.\n27:10 Comment: Fernandinho gave the ball away very cheaply.\n27:11 Comment: But in games like this, when you're under the cosh, when opportunities come along, you have to take them.\n27:16 Comment: So, are you really?\n27:16 Comment: He needs to score there to give Villa a chance of going on and getting something from the game.\n27:19 Comment: Because as we're seeing again, they're going to come under continual pressure.\n27:24 Comment: They are the lowest scorers in the Premier League this season, Aston Villa, with just 22 goals.\n27:35 Comment: And they have to pull themselves back to the бо Только糖 школы.\n27:41 Comment: Sanya.\n27:45 Comment: Boxer despith David Silva, although he's quickly pounced upon.\n27:50 Comment: Sanya.\n27:52 Comment: This is Navas.\n27:58 Comment: Sanya's cross.\n27:59 Comment: Bonny was stretching all the time.\n28:5 Comment: Manchester City do like to win the Premier League title the hard way\n28:20 Comment: one of the greatest ever title races in English football back in 2012\n28:25 Comment: they were eight points behind Manchester United with six games to go\n28:28 Comment: and of course Sergio Aguero scored the most important goal\n28:32 Comment: in Manchester City's history\n28:35 Comment: and his career\n28:36 Comment: and of course a couple of years ago the last time City won the title\n28:40 Comment: they had to wait for Liverpool\n28:41 Comment: and in particular Steven Gerrard to slip up\n28:43 Comment: and they stepped over them to lift the trophy\n28:46 Comment: ten points behind the leaders coming into this Andy\n28:49 Comment: do you think they can eat away at that gap?\n28:52 Comment: I do think but it is all about their approach\n28:54 Comment: they're looking at Leicester, they're looking at Arsenal and Tottenham as well\n28:57 Comment: and I don't think City have got to worry about those sides\n28:59 Comment: they've got to worry about what they do and get back to do\n29:1 Comment: what they're really good at\n29:3 Comment: they've got such a quality squad\n29:5 Comment: they're clearly capable of putting a run of six, seven wins\n29:7 Comment: back-to-back wins together\n29:8 Comment: they just have to do it\n29:9 Comment: Ramon Pellegrini has been reminding his players of that Aguero moment\n29:16 Comment: saying that anything can change in football in a flash\n29:20 Comment: Touré\n29:35 Comment: this is Sania now, Hesi Snabas\n29:37 Comment: Lescott\n29:47 Comment: there's Westwood\n29:49 Comment: nicely done by Ashley Westwood\n29:51 Comment: Alan Hutton\n30:5 Comment: that's a good one\n30:9 Comment: for two\n30:9 Comment: you can't really do that\n30:18 Comment: when Aston Villa commit bodies over the halfway line\n30:29 Comment: you're right, if Sissoko and Hutton push on\n30:31 Comment: then there is opportunity to\n30:32 Comment: maybe pull those centre-halves about a little bit\n31:5 Comment: Lamentation football will pay off.\n31:9 Comment: Samuel linking up with Navas.\n31:15 Comment: Fernandinho.\n31:19 Comment: Otamendi.\n31:21 Comment: Otamendi now in the box.\n31:23 Comment: It's just gone on Clichy.\n31:25 Comment: Otamendi connected with it.\n31:27 Comment: And the ricochet back to Guzan off Aguero.\n31:29 Comment: Once again Clichy down that left-hand side,\n31:31 Comment: virtually playing as a left winger.\n31:33 Comment: He'll put the ball into the box and just gets away from Otamendi here.\n31:36 Comment: And then Sergio Aguero's trying to react quickly,\n31:38 Comment: trying to get the ball under control.\n31:40 Comment: Difficult as Lescott is in close attendance.\n31:44 Comment: Otamendi was the top-scoring defender in La Liga last season\n31:47 Comment: with his six goals for Valencia.\n31:55 Comment: The feeling in Valencia is that they have struggled,\n31:57 Comment: mainly because he has left the club.\n32:0 Comment: Nicholas Otamendi.\n32:3 Comment: That's Michael Richards.\n32:5 Comment: Never really looked in control of that ball as he slipped on the pitch.\n32:12 Comment: One team brought forward by their fans.\n32:15 Comment: Maybe want them to play with a little bit more tempo.\n32:18 Comment: I think they want them to play forward a little bit quicker there.\n32:21 Comment: Michael Richards loses possession on the halfway line,\n32:23 Comment: dragged out of position, City win it back.\n32:25 Comment: Then Silva plays sideways instead of forward.\n32:30 Comment: That's the ball.\n32:34 Comment: Aguero the target, Jonny Lescott the cover.\n32:38 Comment: Kieran Clarke making sure that any word would do for Aston Villa.\n32:43 Comment: There can't be any laps in concentration for those Villa centre-halves\n32:46 Comment: because with the quick thinking,\n32:48 Comment: the innovative football that Silva and Aguero are capable of,\n32:51 Comment: you have to be aware all the time.\n32:57 Comment: And again it was Wolf-Bonny who got to it.\n33:0 Comment: Had a lot to do when he connected with it.\n33:2 Comment: He's got so much time and space there,\n33:4 Comment: he could have taken that ball down.\n33:6 Comment: That's not good enough from an Aston Villa defensive point of view.\n33:9 Comment: Gets away from his man, could actually control that ball\n33:11 Comment: and maybe shoot rather than try and head it goalwards.\n33:21 Comment: He is heartbroken.\n33:23 Comment: Sudo Galles by watching the demise of Aston Villa.\n33:32 Comment: The fear for Villa fans is that this could get even worse.\n33:39 Comment: Will this squad have the heart for a fight in one of the most brutal,\n33:42 Comment: most relentless leagues on the planet in the Championship next season,\n33:45 Comment: if that is where they are to end up, as looks likely?\n33:50 Comment: You look at Burnley and Hull City, they went down last season,\n33:52 Comment: they could come straight back up, but they went down fighting last season.\n33:55 Comment: You look at teams like Sheffield Wednesday, Leeds, Man City themselves in the past,\n33:58 Comment: you drop into the Championship very quickly,\n34:0 Comment: you can be in League One before you know it,\n34:8 Comment: On a brighter note, Aston Villa moving forward with Vertu.\n34:11 Comment: And Sissoko.\n34:20 Comment: Ayew.\n34:22 Comment: Otamendi in charge.\n34:24 Comment: Ayaw Yotore.\n34:27 Comment: Donny making the move forward.\n34:29 Comment: This is Sergio Aguero.\n34:43 Comment: Again, there just seemed to be a little bit of frustration around this place,\n34:46 Comment: because Manchester City didn't play the ball forward quicker.\n34:49 Comment: It's just that lack of tempo.\n34:51 Comment: Clearly got the players who can play one and two-touch football,\n34:53 Comment: very quick football at the moment, they're not quite doing it,\n34:55 Comment: just wanting to keep possession more than be incisive going forward.\n34:59 Comment: stinks.\n35:0 Comment: That was missed.\n35:1 Comment: These goes are going to Bates.\n35:3 Comment: That was the delivery.\n35:4 Comment: So today the seriously there's fine line between the clubs to speed it up and\n35:5 Comment: that's two points that they should be the only PSG anymore.\n35:6 Comment: That's one of their allies from the Premier League.\n35:7 Comment: That's the only plays they've played today.\n35:8 Comment: That's previous talent in the World Cup in Pauleline汪s Lじゃあ ,\n35:18 Comment: marks they've played and been playing for just hundreds of years-\n35:20 Comment: I mean-\n35:22 Comment: Back, back, it'sông so exciting.\n35:24 Comment: Home.\n35:25 Comment: It looks like electron mà!\n35:26 Comment: King om.\n35:27 Comment: That will be music to the ears of Aston Villa.\n35:55 Comment: Sanea.\n35:57 Comment: This is Navas.\n36:0 Comment: Pavan Silva, but again, he plays down for Manchester City.\n36:3 Comment: However, Sergio Aguero with a chance to rescue him, but not for long.\n36:10 Comment: Ante Mendy stretching and beating a ball to the punch,\n36:13 Comment: likewise, Yoyo Touré.\n36:15 Comment: Now Richards.\n36:21 Comment: This is Alan Hutton.\n36:23 Comment: Now an opportunity for Manchester City to drive Villa back.\n36:27 Comment: Sergio Aguero.\n36:28 Comment: Fernandinho.\n36:30 Comment: Bonny was in the middle.\n36:31 Comment: Comes to nothing for Manchester City.\n36:43 Comment: Great awareness from Sergio Aguero,\n36:45 Comment: Alan Hutton have been caught upfield,\n36:47 Comment: the space was down the left-hand side with Fernandinho,\n36:49 Comment: but again, strength in numbers for Aston Villa.\n36:51 Comment: Not a decent ball in from Fernandinho,\n36:53 Comment: and nothing really for Bonny to feed off.\n36:57 Comment: In the back of the wing goes Mun color Malevich.\n36:59 Comment: The ball's in, passed and to the right of Mendy.\n37:1 Comment: Can полож мioni lovewell awaiting a skate\n37:2 Comment: out West...\n37:10 Comment: On Paru Marino.\n37:11 Comment: London top.\n37:12 Comment: Keep it up for a historic museum in Manila.\n37:15 Comment: 8-morner man.\n37:16 Comment: Berny Garber dismissing Spurs ticket is set for the start of the Matchday.\n37:19 Comment: May 16.\"\n37:19 Comment: Battle in Manchester City – Off the autopilot.\n37:21 Comment: 3-4.\n37:21 Comment: St Dieu!\n37:22 Comment: 4-1, Wak Александ.\n37:24 Comment: Add on a rec vole from Gibraltar queria ti pe Platon 사 nickel Solio Santos a Marina do Brasil.\n37:25 Comment: Salma Zidane.\n37:26 Comment: Alot of thinking there David quelle case arrive.\n37:26 Comment: Go on to Inter.\n37:27 Comment: mapping in but\n37:27 Comment: Kompany got to it\n37:34 Comment: Arju the man\n37:34 Comment: who's down here\n37:35 Comment: Manchester City have a\n37:36 Comment: free kick for something\n37:37 Comment: which happened before\n37:38 Comment: Kompany had to make\n37:39 Comment: that challenge\n37:40 Comment: Jordan Arju is covering\n37:44 Comment: an awful lot of ground\n37:44 Comment: seems to get a whack\n37:45 Comment: on the shins for his\n37:46 Comment: trouble there but\n37:46 Comment: Agbonahor Arju are\n37:48 Comment: going to have to do this\n37:49 Comment: work very hard for the\n37:50 Comment: team even though\n37:51 Comment: they're in the side\n37:51 Comment: to score the goals\n37:52 Comment: to win the game\n37:53 Comment: at times you've got to\n37:54 Comment: be selfless and do\n37:55 Comment: your defensive work\n37:56 Comment: it was met by Wolf\n38:11 Comment: Bonny but no real\n38:12 Comment: trouble for Guzat\n38:13 Comment: so difficult for\n38:15 Comment: Wilfred Bonny\n38:15 Comment: he's on the edge of\n38:16 Comment: the penalty area\n38:16 Comment: the ball is actually\n38:17 Comment: moving away from goal\n38:18 Comment: trying to generate a\n38:19 Comment: lot of taste himself\n38:20 Comment: on it very very\n38:21 Comment: difficult to score\n38:21 Comment: from there\n38:26 Comment: just over a year at\n38:27 Comment: Manchester City now\n38:28 Comment: Wolf Bonny's struggled\n38:29 Comment: for game time\n38:30 Comment: he's trying to get\n38:33 Comment: involved here\n38:34 Comment: Wolf Bonny\n38:34 Comment: the biggest chance\n38:37 Comment: of the game so far\n38:38 Comment: which he put wide\n38:39 Comment: there's Guzat\n38:40 Comment: Torre rocked the ball\n38:51 Comment: by Gabby Agbonahor\n38:53 Comment: although it did come off\n38:54 Comment: Torre last did it\n38:55 Comment: well no Agbonahor\n38:56 Comment: left it\n38:56 Comment: but it's a Manchester\n38:58 Comment: City throw\n38:58 Comment: suddenly some more\n39:16 Comment: anxiety around this\n39:17 Comment: place because\n39:17 Comment: Manchester United have\n39:18 Comment: closed what was a\n39:20 Comment: seven point gap\n39:21 Comment: between themselves\n39:21 Comment: and Manchester City\n39:22 Comment: in the last three games\n39:25 Comment: now\n39:25 Comment: they're up 11 on points\n39:26 Comment: with Manchester City\n39:27 Comment: West Ham a further point\n39:30 Comment: a further point behind\n39:32 Comment: Sania\n39:53 Comment: Bonny\n39:55 Comment: for the goal\n40:0 Comment: that was Raul\n40:2 Comment: what's it going to be\n40:3 Comment: for Torre\n40:6 Comment: who is the second\n40:7 Comment: run\n40:8 Comment: to say\n40:9 Comment: a third\n40:10 Comment: and a two\n40:11 Comment: goal\n40:12 Comment: Minutfa\n40:17 Comment: there\n40:19 Comment: is\n40:21 Comment: Dortmund\n40:24 Comment: at recent times\n40:25 Comment: one of their\n40:25 Comment: Sissoko knows that Navas wants to go on the outside.\n40:31 Comment: Shown on the inside a few times here this afternoon already.\n40:37 Comment: Here is Navas.\n40:42 Comment: Well, he will get the free kick here.\n40:45 Comment: Sissoko was too robust for the challenge.\n40:48 Comment: Again, it's a very naive challenge, absolutely unnecessary.\n40:53 Comment: Best city going to get from this is a throw-in.\n40:55 Comment: Why is Sissoko barging in the back of Navas,\n40:57 Comment: giving away such a cheap free kick?\n40:59 Comment: It's just heaping pressure on his team.\n41:3 Comment: Well, it could be punished further here.\n41:8 Comment: Surely Lescott makes sure that Ali Sissoko is not punished further for now.\n41:14 Comment: Silver wants handball.\n41:15 Comment: The referee, who wasn't too far away, is not interested.\n41:21 Comment: Aguero.\n41:25 Comment: Sanea.\n41:27 Comment: Estabula again, defending stoutly.\n41:31 Comment: There's Kompany.\n41:43 Comment: Gauchlich.\n41:45 Comment: Bonnie.\n41:45 Comment: Well, once again, he was in the right place.\n41:48 Comment: Just know where they missed times his header here,\n41:50 Comment: but Alan Hutton has to do better because Gauchlich has a decent right foot.\n41:55 Comment: He switches the ball to cross it here.\n41:56 Comment: Hutton's got to get close.\n41:57 Comment: He's got to stop crosses if you're in that type of area.\n42:0 Comment: Under pressure again.\n42:1 Comment: Wilfred Bonnie just, well, nowhere near it.\n42:8 Comment: He's scored four goals in his last ten games, Wilfred Bonnie,\n42:11 Comment: and a big decision to start him here ahead of Kelechi Iheanacho,\n42:15 Comment: who's a big favourite here already with the Manchester City fans.\n42:19 Comment: A young striker on the bench.\n42:23 Comment: Good.\n42:25 Comment: Nicely done by RU until that moment there.\n42:35 Comment: Hutton.\n42:38 Comment: There's Toure.\n42:41 Comment: Fernandinho.\n42:45 Comment: Estabula once again looking to try and keep the back five intact here.\n42:51 Comment: Jesus Navas joining Lescott once again in the way.\n42:55 Comment: Coming up with the answer for Aston Villa.\n42:57 Comment: Very good positioning from Jolyon Lescott.\n42:59 Comment: Knows exactly what Navas is looking to do here.\n43:1 Comment: Make sure that cross comes in.\n43:3 Comment: He's in absolutely the right spot to clear it away.\n43:7 Comment: Up in the air by Sergio Aguero.\n43:11 Comment: Alan Hutton being fouled by Wilfred Bonnie.\n43:19 Comment: He's had real difficulties in this first half.\n43:22 Comment: Wilfred Bonnie getting involved in the game.\n43:24 Comment: Probably the best opportunity.\n43:25 Comment: For City in this first half.\n43:26 Comment: Didn't take it.\n43:27 Comment: He has looked a little bit ring-rusty.\n43:31 Comment: Yeah, and you can just feel around this place\n43:33 Comment: that maybe the fans are running out of patience at the moment with Wilfred Bonnie.\n43:47 Comment: Bonlehall stayed down.\n43:55 Comment: Batman Hayes, rubber härskilään Ranger Luke,\n44:11 Comment: Yeah.\n44:12 Comment: And HAMZAH about to tackle this Avenue's City fan.\n44:17 Comment: This is ж legend here\n44:18 Comment: against the Con Weg Airport.\n44:20 Comment: Glu Özleamvanהivim.\n44:21 Comment: People are really in the cell succeed.\n44:23 Comment: It was.\n44:23 Comment: I'm glad they're here.\n44:24 Comment: Here's the hilar backgrounds of this match being played.\n44:24 Comment: I think everybody said we got it.\n44:25 Comment: Tore.\n44:32 Comment: There's Vincent Kompany.\n44:35 Comment: Now Bonny.\n44:37 Comment: Aguero was caught there by Vertu.\n44:43 Comment: Always a collective intake of breath around here\n44:46 Comment: when Sergio Aguero goes down and Vertu is booked.\n44:49 Comment: The referee clearly thinks this is more malicious.\n44:52 Comment: First viewing it appeared, it's nowhere near the ball.\n44:54 Comment: That is a nasty challenge, standing on the ankle of Aguero.\n44:58 Comment: Deserved a booking for that. Lee Mason spot on.\n45:1 Comment: One additional minute.\n45:8 Comment: Manchester City looking to try and find a solution before the break here.\n45:15 Comment: Clichy. Kompany has gone in around the back.\n45:24 Comment: It's a little bit the cross of the half so far.\n\nSecond Half:\n0:0 Comment: Manchester City have scored at least three goals in each of their last six games here against Aston Villa but\n0:6 Comment: they've been kept out and frustrated in the first 45 so far it was Manchester City attack against Aston Villa defence\n0:14 Comment: and the five-man Aston Villa defence, Andy standing strong\n0:18 Comment: they were very well organised, very well disciplined, there were opportunities\n0:21 Comment: absolutely Wilfred Bonnish should have scored, Aguero had a couple of sightings as well\n0:25 Comment: I expect the pressure to really come on here for Man City in the second half\n0:28 Comment: this is a game they desperately need to win but Villa as I say well organised\n0:32 Comment: halfway to a valuable point possibly moving in the right direction could it\n0:37 Comment: keep him in the Premier League not so sure\n0:40 Comment: well teams hunting trophies usually find a way and Manchester City looking to do\n0:44 Comment: just that in the second half\n0:52 Comment: Vincent Kompany, Otamendi\n0:58 Comment: Toure\n1:1 Comment: Esanya, you'd expect the second half to follow the same pattern as the first 45\n1:11 Comment: Aston Villa waiting for that one opportunity on the break which they did\n1:16 Comment: get in the first half and Jordan Ayew was kept out by a sharp Joe Hart save\n1:28 Comment: and obviously a stop to Madarine K audiences\n1:30 Comment: some Sunday's finishers\n1:45 Comment: today isан\n1:55 Comment: this is David Silva\n1:55 Comment: Messi 9-2IE\n1:56 Comment: this is David Silva\n1:56 Comment: ragosa\n1:57 Comment: I think if not Mr. Silva they might win this round\n1:57 Comment: it is just a matter of time until As when Doi P Youth win the score point\n1:58 Comment: But Sissoko got back at him.\n1:59 Comment: That's a good recovery from the wing-back.\n2:2 Comment: It's pretty one-dimensional, you know exactly what he's gonna do,\n2:6 Comment: get the ball out of his feet, try and run on the outside of you with pace,\n2:9 Comment: that's invariably what he does do as a full-back against him,\n2:12 Comment: you've just got to stick to the task in time, he challenges well.\n2:16 Comment: There is Navas, Sane was at that near post,\n2:19 Comment: Foure was in the midst of all that too.\n2:23 Comment: One thing we saw Ali Sissoko do well in the first half\n2:26 Comment: is keep showing Navas the inside route.\n2:28 Comment: That's what he has to do, but Bakri Sane will support down the right-hand side\n2:32 Comment: and get on the overlap, and Vettou's got to do his defensive work\n2:35 Comment: to help out the full-back.\n2:37 Comment: Now it's Sergio Agüero, and this is David Silva,\n2:40 Comment: it's Yaya Toure!\n2:44 Comment: When Manchester City need a goal, he normally delivers.\n2:48 Comment: Patience pays off, they have the breakthrough.\n2:53 Comment: It has been a very positive start to the second half,\n2:55 Comment: City,\n2:56 Comment: more zipped, more high-tempo football,\n2:58 Comment: I just wonder if there's a possible deflection in here,\n3:0 Comment: didn't see the cleanest of strikes from Yaya Toure,\n3:3 Comment: might have come off his ankle bone or hit a Villa defender,\n3:5 Comment: this will probably clear it up.\n3:7 Comment: Again, a little sharp bit of football from City,\n3:10 Comment: getting in behind that Villa back line, that's absolutely vital.\n3:13 Comment: Brilliant from Agüero, I just wonder, does this maybe clip off\n3:16 Comment: a Villa defender to take it into the corner past Guzan,\n3:19 Comment: this will give us a better view from behind the goal.\n3:22 Comment: Yeah, it just seems to click, is it Micah Richards sticks out a right foot?\n3:25 Comment: I think his is the final touch on this goal.\n3:33 Comment: A former Manchester City academy graduate with the telling touch there,\n3:37 Comment: Yaya Toure will claim it.\n3:40 Comment: Manchester City have managed to find the solution.\n3:45 Comment: This is what can happen when you get a player like Agüero in behind that Villa back line,\n3:48 Comment: then Yaya Toure can take a gamble, get into the penalty area,\n3:51 Comment: it's a really good effect.\n3:55 Comment: APPLAUSE\n4:3 Comment: Good goal coming right at the start of the second half,\n4:7 Comment: Remy Gard has spoken this week, saying he sees his Aston Villa players hurt\n4:12 Comment: and head-sropped every time they concede the first goal.\n4:18 Comment: They haven't managed to respond after conceding a first goal\n4:20 Comment: since they levelled up against Leicester City back in mid-January.\n4:25 Comment: SUPPORABLE Address\n4:27 Comment: prechen Markusake\n4:29 Comment: To the뉠\n4:44 Comment: Part of colleges are available to third-year uczelings,\n4:46 Comment: where anybody can come with...\n4:51 Comment: Team Lucy işte prenséta,\n4:53 Comment: no séco cannot necessarily be declared as kinderen,\n4:55 Comment: He's facing the ball, he's caught ball-watching,\n4:58 Comment: he's no idea where Aguero is, so when he slides in,\n5:1 Comment: he's playing the ball in the area that Aguero is actually standing in,\n5:5 Comment: so maybe he's got to go at this with his left foot and hook it away\n5:8 Comment: rather than go at it with his right foot, his stronger foot,\n5:11 Comment: but it's all because he has no idea where Aguero is,\n5:14 Comment: and a bit of good fortune, but in a striker like Sergio Aguero,\n5:17 Comment: the positions you get into enable you to get some good fortune,\n5:20 Comment: and the game looks beyond Villa now.\n5:21 Comment: Two goals in less than two minutes, Aston Villa have grumbled.\n5:39 Comment: It's five, it is last five now for Sergio Aguero against Aston Villa.\n5:49 Comment: Bit of luck there, but it's not a good sign.\n5:51 Comment: He'll look about it, but he will take it.\n5:54 Comment: It's amazing what half-time can do to a team.\n5:56 Comment: Aston Villa are pretty solid, OK, City had a couple of opportunities,\n6:0 Comment: but Villa relatively comfortable, but within five minutes,\n6:2 Comment: the restart, they're two down.\n6:14 Comment: How could they just switch off in that 15-minute half-time break?\n6:19 Comment: Mentally, it's taxing to play against them,\n6:21 Comment: but it's a good sign.\n6:21 Comment: Manchester City are a bit more aggressive,\n6:23 Comment: and they've got the chance to play against this Manchester City team,\n6:26 Comment: particularly when it's been all rear-card action,\n6:30 Comment: then to suddenly come out at the start of the second half and be switched on again.\n6:36 Comment: It can take a lot of asking, but Aston Villa have conceded two in less than two minutes here.\n6:42 Comment: Looks like it could be another long, hard day for them,\n6:48 Comment: unless they can give Manchester City something to think about.\n6:51 Comment: He's stuck in his tracks.\n6:54 Comment: Westwood is all alone in the middle, it just went beyond him,\n6:57 Comment: and cruel defending completion.\n7:5 Comment: This is where Villa have to be very careful,\n7:6 Comment: of course they've got to commit bodies forward,\n7:8 Comment: they're looking for the third goal in the game to give themselves a chance of getting something from the game,\n7:13 Comment: but by committing bodies forward, you're playing into City's hands with Navas,\n7:15 Comment: and certainly with Aguero, with pace, on the counter-attack, Villa could be put to the sword.\n7:21 Comment: Mika's third goal, Alba azazi-Denton are looking to face of last year,\n7:24 Comment: Cripple in the notoriety,\n7:29 Comment: and there's some speed with Fahkumram.\n7:32 Comment: working here again maybe as a scout for Manchester City\n7:40 Comment: who's David Silva Sergio Aguero\n7:50 Comment: this is Clark\n7:55 Comment: to meet in the end Tori stayed down\n8:2 Comment: slowly getting back to his feet likewise Aguero against a free kick\n8:26 Comment: having a stand at the moment where they are conceding goals and quick succession\n8:31 Comment: it's happened now\n8:32 Comment: again here this afternoon\n8:36 Comment: solid resolute display in the first half\n8:53 Comment: Aguero\n9:0 Comment: it's just been\n9:1 Comment: two years ago\n9:2 Comment: he's got his boot laces in an offside position back on his feet now back on\n9:6 Comment: side Manchester City looked a plot away through Aston Villa again\n9:16 Comment: Navas\n9:21 Comment: Aguero Torre\n9:24 Comment: Aston Villa\n9:26 Comment: even the poor Sporting Boards ran on their backs\n9:40 Comment: Mendy\n9:41 Comment: now David Silva\n9:42 Comment: 都有 intervening before Tonialone\n9:44 Comment: 2019\n9:46 Comment: could get to it\n9:48 Comment: used to city\n9:49 Comment: the second-best home record and he didn't sttha well\n9:50 Comment: Sesti\n9:51 Comment: City\n9:52 Comment: the second-best home record since 충분ly until his death\n9:52 Comment: August co-pilot\n9:53 Comment: Premier League second only to Leicester but they lost their last two here\n10:2 Comment: in charge of this game though\n10:5 Comment: Bonnie Silva\n10:12 Comment: this is Vertu, McBarnley Hall, neat touch there to Ayew\n10:17 Comment: now Jordan Vertu lets it run to Hutton\n10:23 Comment: and it's a good start\n10:41 Comment: Leicester Villefrancais spent most of the season hiding behind their couch, curtains drawn\n10:45 Comment: and they won't want to open those curtains because next on the guest list they've got Tottenham\n10:50 Comment: they've got Chelsea to come at Villa Park they have to go to Manchester United as well\n10:53 Comment: and they've got to go to the stadium\n10:55 Comment: it seems all but over for Aston Villa\n11:7 Comment: this is Sergio Aguero\n11:13 Comment: Aguero doing well digging in just about his goals he's about that tireless work rate\n11:21 Comment: Yoyo Touré\n11:23 Comment: he's got the better of Vincent Kompany\n11:33 Comment: Kompany left scrambling on the pitch and helped out by Otamendi\n11:36 Comment: just slightly heavy touch there he's unlucky Jordan Ayew getting away from Kompany is tough enough\n11:41 Comment: just the ball got away from him Otamendi just to step in\n11:48 Comment: this season was the first time that Jordan Ayew had hit double figures in the French league for goals\n11:53 Comment: Oh Torre linking up with Bonnie\n11:58 Comment: there's Idrissa Gueye\n12:9 Comment: Ashley Westwood\n12:11 Comment: and Bonlehour's on his way and if Bonlehour has managed to get to it\n12:15 Comment: need some support here Gabiok Bonlehour or does he?\n12:18 Comment: Alan Hutton has made a way forward and too much on it from Gabiok Bonlehour\n12:23 Comment: he's forced Hutton to retreat\n12:26 Comment: this is Vertu\n12:29 Comment: he chose Aston Villa over a move to Leicester City in the summer\n12:38 Comment: Navas\n12:47 Comment: Garclichi invited forward\n12:51 Comment: Richards\n12:53 Comment: they can't seem to get away from that\n12:57 Comment: and it's a free kick\n12:58 Comment: right now\n12:59 Comment: and now for a free kick\n13:1 Comment: and he can't get away from that\n13:2 Comment: and a free kick\n13:3 Comment: he had a nightmare couple of minutes Mika Richards\n13:6 Comment: I just think in this position just wonder couldn't you have done more\n13:9 Comment: could he maybe appreciate you the position that Sergio Aguero was in\n13:12 Comment: normally top quality defenders just have a look over their shoulder to see where the danger is\n13:16 Comment: he was always going to get to that ball first but it's about where he played the balls he tried to clear it\n13:21 Comment: the last thing he wanted to do was a free kick\n13:22 Comment: was play it the way that he did.\n13:28 Comment: Reflecting, Yoyo Torre's shot into his own net,\n13:30 Comment: and then back clearance from him,\n13:33 Comment: deflecting in off Sergio Aguero to make it two.\n13:38 Comment: Navas.\n13:40 Comment: Aguero, Lescott in the way.\n13:44 Comment: Such a punch, Sergio Aguero.\n13:47 Comment: He's got a good shot.\n13:51 Comment: Montemendi sensing the danger and cleaning up.\n13:58 Comment: Navas kept the ball in play.\n14:0 Comment: Villa claiming for handball against him as he stumbled over.\n14:13 Comment: Manchester City will be bringing on Raheem Sterling very shortly.\n14:16 Comment: He's got a good shot.\n14:17 Comment: But fearing it will be Wilfbonny to make way.\n14:27 Comment: Aguero.\n14:28 Comment: David Silva, back to Sergio Aguero!\n14:36 Comment: Well, he just won't leave Aston Villa alone.\n14:39 Comment: Once again they have felt the full force of Sergio Aguero.\n14:43 Comment: But how about the link-up play with David Silva?\n14:46 Comment: To watch from Manchester City.\n14:48 Comment: Well, if City are going to claw back the points that they are behind Leicester City,\n14:51 Comment: Sergio Aguero is going to have a huge part in making that happen.\n14:54 Comment: Just the injection of pace running at that Aston Villa defence.\n14:57 Comment: Brilliant give and go.\n14:58 Comment: But again, Micah Richards, Alan Hutton, standing and watching.\n15:1 Comment: You can't afford to do that.\n15:3 Comment: As soon as Aguero lays this off, Micah Richards has to be aware of the run.\n15:6 Comment: Don't worry about the ball, worry about the run of Aguero.\n15:9 Comment: Just watch here as he gives it.\n15:10 Comment: Micah Richards is caught square, watching the ball.\n15:13 Comment: And that is always dangerous when you're up against a top-quality striker.\n15:15 Comment: Brilliant run, brilliant finish.\n15:22 Comment: If Aston Villa are on the guest list, he knows he's guaranteed goals, Sergio Aguero.\n15:30 Comment: Six goals in his last five games against them.\n15:35 Comment: And the first one was a lucky goal by Sergio Aguero with the clearance from Micah Richards.\n15:43 Comment: The second, pure class.\n15:45 Comment: Why that!\n15:47 Comment: And lets have a look at this crowd up against yellow to see who will go in.\n15:50 Comment: Seven goals conceded for the first time far from Spurs' Atalanta.\n15:53 Comment: образ-e-mand guard R 바로\n16:0 Comment: What a look starting to show here.\n16:1 Comment: He'sツd, morf.\n16:4 Comment: Weird move.\n16:6 Comment: belov е\n16:8 Comment: Pasto Hardin is here as well as Melstqvist as we see here.\n16:10 Comment: recovered three football goals so far,\n16:12 Comment: only 10 costs by the far selection of name triples it was anddowns.\n16:14 Comment: man you can play off him trouble is he's not played an awful lot of football it's difficult\n16:18 Comment: when you're given a chance when you haven't played a lot of games to hit the ground running and\n16:21 Comment: you see why the city fans a little bit frustrated but they have to stick with him he is a quality\n16:25 Comment: player\n16:44 Comment: Raheem Sterling on the pitch and Manchester City hungry for more goals\n16:52 Comment: with Silva intervening this is Raheem Sterling kept out by Brad Guzan\n16:59 Comment: this is the nightmare scenario for Aston Villa they're three down and then City bring on Raheem\n17:4 Comment: Sterling so it's just going to be relentless but plenty of bodies back there defensively but\n17:8 Comment: they're crumbling Aston Villa so many problems from so many different areas of the field\n17:13 Comment: you\n17:15 Comment: as\n17:16 Comment: the\n17:17 Comment: as\n17:17 Comment: play\n17:17 Comment: be\n17:17 Comment: re\n17:28 Comment: you\n17:29 Comment: as\n17:30 Comment: a\n17:31 Comment: an\n17:31 Comment: a\n17:32 Comment: s\n17:32 Comment: a\n17:43 Comment: who will probably be sitting there a little bit more comfortably.\n17:46 Comment: Waiting to sweep into power to take over from Manuel Pellegrini.\n17:50 Comment: He won't be expecting to take over a club\n17:53 Comment: that isn't in the Champions League next season.\n18:7 Comment: Manuel Pellegrini with the job at Zenit.\n18:9 Comment: He'll be coming up when Andre Vyacheslavovic leaves there in St Petersburg.\n18:17 Comment: You never know, he may stick around in England, Manuel Pellegrini.\n18:33 Comment: Westwood.\n18:36 Comment: Are you?\n18:37 Comment: There's Westwood.\n18:46 Comment: We have seen some nice touches from Jordan Ayou here for Aston Villa today.\n18:50 Comment: He was such a big miss when he was sent off,\n18:53 Comment: and it was a silly red card against West Ham United a few weeks ago.\n18:58 Comment: Aston Villa missed him.\n19:5 Comment: Still the VAR.\n19:6 Comment: All the Benoist fans sing in the small corner of East Manchester.\n19:21 Comment: Kompany.\n19:33 Comment: Fernandinho.\n19:34 Comment: There's Otamendi.\n19:43 Comment: Sergio Aguero.\n19:44 Comment: Dropping deep onto the right-hand side.\n19:48 Comment: So difficult to try and pick up Sergio Aguero.\n19:50 Comment: That is the problem, of course.\n19:52 Comment: Times Aston Villa have got five bodies back there across that defensive line,\n19:55 Comment: but when you have players with the ability to pop up in a variety of positions,\n19:58 Comment: it's a nightmare.\n20:0 Comment: He's forced that ball through to Raheem Sterling,\n20:2 Comment: who is trying his best to lay it out.\n20:3 Comment: Thoughts to lay it back into the path of Aguero.\n20:9 Comment: Otamendi is latched on to that.\n20:10 Comment: Caught by Van Van Rohe, the referee says no.\n20:13 Comment: And then Van Van Rohe, in making that challenge,\n20:15 Comment: may just have injured himself.\n20:25 Comment: Aguero again.\n20:26 Comment: Aston Villa sick of the sight of him.\n20:28 Comment: David Silva, Sterling...\n20:32 Comment: This is Toure...\n20:41 Comment: Jesus Navas, got the ball in again, and it's chucked home\n20:45 Comment: from almost point-blank range by Raheem Sterling.\n20:48 Comment: And this now is the Manchester City that can rip teams apart\n20:52 Comment: in the blink of an eye.\n20:54 Comment: It's very, very simple but so, so effective.\n20:57 Comment: Jesus Navas, as I mentioned earlier, just runs at defenders on the outside\n21:1 Comment: and gets crosses in, simple as that.\n21:3 Comment: Just disarray at the back for Aston Villa.\n21:5 Comment: No-one doing their defensive jobs, and a very simple finish,\n21:8 Comment: a tap-in in essence for Raheem Sterling.\n21:11 Comment: They get plenty of width, they will do with Navas down that right-hand side,\n21:14 Comment: far too easy, people actually stepping away from making clearances.\n21:17 Comment: Micah Richards seems to pull his left foot out of the way here,\n21:20 Comment: could he have cleared his lines, is he off-balance slightly?\n21:23 Comment: There's not a lot of pace on that ball, Villa should be doing better.\n21:26 Comment: City absolutely cruising.\n21:31 Comment: He has been working on his finishing this week after hours,\n21:34 Comment: Raheem Sterling, and it's paid off.\n21:37 Comment: Although the simplest of opportunities...\n21:43 Comment: ..finished off by Raheem Sterling.\n21:48 Comment: Aston Villa have caved in.\n21:56 Comment: THEY SHOUTS\n22:1 Comment: SUMMER FESTIVAL\n22:9 Comment: Aston Villa fans singing a protest song about Randy Lerner,\n22:12 Comment: singing about how the club has gone from European nights to relegation fights.\n22:17 Comment: Another reminder that when a new owner comes in with a pot of gold,\n22:21 Comment: it doesn't always have a fairytale ending like Manchester City have had with Sheik Manzor.\n22:25 Comment: Oh, good, good.\n22:26 Comment: Although Randy Lerner will tell you he's pumped a lot of money into Aston Villa\n22:29 Comment: when Martin O'Neill was in charge, chasing the Champions League dream.\n22:32 Comment: It didn't happen, cuts have been made,\n22:35 Comment: and the result is they're heading to the Championship.\n22:42 Comment: Brad Guzman reacting there as Aston Villa once again play themselves into trouble.\n22:46 Comment: That's it, of course, City have been pretty unstoppable going forward,\n22:50 Comment: but all season long, defensively,\n22:52 Comment: they've caused themselves so many problems by making basic errors.\n22:56 Comment: Fulci, Iheanacho about to come on for Manchester City.\n23:1 Comment: Doesn't get any easier for Aston Villa.\n23:16 Comment: Mugica's stayed ready to come on for Aston Villa as well here.\n23:26 Comment: He's got the ball, he's got the ball.\n23:31 Comment: There's Ezequiel Navas, he's seen plenty of the ball this afternoon.\n23:41 Comment: Clichy.\n23:50 Comment: There's David Silva,\n23:52 Comment: Andres Igue was after him, likewise Lescott.\n23:56 Comment: Dammit you in, David Silva, then.\n23:58 Comment: With a swerve of the body, move away.\n24:9 Comment: Change is on the way, then.\n24:11 Comment: Clichy, Iheanacho will replace David Silva.\n24:15 Comment: Iheanacho scored a hat-trick against Aston Villa in the FA Cup,\n24:19 Comment: a couple of months ago.\n24:21 Comment: It's unlikely to do even more damage to them.\n24:26 Comment: Off goes David Silva, he's 74, not at the peak of his powers right now,\n24:30 Comment: but still one of the greatest players to have worn that Manchester City shirt.\n24:33 Comment: Absolutely, and of course there's a big night ahead\n24:34 Comment: against Dynamo Kiev in the Champions League as well,\n24:36 Comment: so any 4-0 up, the game is won, you don't want to risk your key players,\n24:39 Comment: that's why Silva's off.\n24:42 Comment: And Gabriel van de Hoor makes way for Rudi Gistead.\n24:48 Comment: And substitution for Aston Villa, number 11 Gabriel van de Hoor.\n24:52 Comment: Gistead, a scorer against Everton on Tuesday, different prospects,\n24:55 Comment: but he's still in the lead.\n24:56 Comment: Prospect to Gabriel van de Hoor.\n25:0 Comment: Tall, powerful target man.\n25:2 Comment: Up alongside Ayoub.\n25:21 Comment: As we know, the big hitters have struggled for consistency\n25:24 Comment: in the Premier League this season.\n25:25 Comment: Manchester City have not been able to win\n25:26 Comment: a top-one back-to-back games in the top divisions since October,\n25:29 Comment: that's a sign of their battle for consistency.\n25:32 Comment: Coming into this on the back of a defeat by Liverpool,\n25:36 Comment: but they just haven't been able to string any wins together, Andy.\n25:38 Comment: Absolutely, it's a very tight call as well,\n25:40 Comment: with Neves running in behind Ali Sissoko,\n25:43 Comment: he's caused Sissoko so many problems,\n25:45 Comment: does go too early, good defensive line that Villa hold there.\n25:48 Comment: You're absolutely right, it's been about inconsistency\n25:51 Comment: for the big guns in the Premier League this season,\n25:53 Comment: Tottenham, Arsenal and City.\n25:54 Comment: Leicester, absolutely fabulous.\n25:56 Comment: FANS ROAR\n26:15 Comment: Lescott.\n26:26 Comment: Yes sir, San time!\n26:28 Comment: Let's get Sissoko, Seton Integrity.\n26:44 Comment: Hulshan position,\n26:46 Comment: most required to host射市,\n26:49 Comment: the shortistent Leicester City goal.\n26:50 Comment: and his reaction tells you he knows it's a penalty.\n26:53 Comment: When the referee points to the spot, there's no real complaints,\n26:56 Comment: it's head-in-the-hands time, just gets his challenge wrong.\n26:59 Comment: But again, low centre of gravity,\n27:1 Comment: Inacho to shift that ball back inside, the defender can't deal with it.\n27:7 Comment: So Sergio Aguero on a hat-trick.\n27:11 Comment: Ready to get this place roaring again.\n27:20 Comment: BELL RINGS\n27:26 Comment: Aguero, denied by the woodwork.\n27:30 Comment: The hat-trick opportunity goes begging.\n27:34 Comment: He's trying to be so precise there, trying to tuck it right in the corner.\n27:37 Comment: Brad Guzan...\n27:40 Comment: Decides to go the right way.\n27:41 Comment: If this is in the corner, he's not gonna save it.\n27:44 Comment: It's the fact that Aguero is trying to put it so precisely in that corner\n27:47 Comment: that means he clips the post rather than scores.\n27:50 Comment: BELL RINGS\n27:55 Comment: Jordan Vertu makes way for Aston Villa,\n27:58 Comment: Leandro Bakuna is coming on.\n28:1 Comment: As I mentioned, Vertu had the opportunity to join Leicester City\n28:3 Comment: in the summer, he chose Aston Villa.\n28:9 Comment: And inside may well be a wonderful thing, but on comes Bakuna.\n28:14 Comment: BELL RINGS\n28:18 Comment: For once, Aston Villa had a little bit of luck, but...\n28:20 Comment: They'll go their way with that penalty miss from Sergio Aguero.\n28:23 Comment: BELL RINGS\n28:39 Comment: Sterling.\n28:42 Comment: There's Westwood.\n28:45 Comment: Rudy just stared, holding the ball up well.\n28:47 Comment: BELL RINGS\n28:48 Comment: Only two eyebrows raised.\n28:50 Comment: He didn't start here.\n28:51 Comment: BELL RINGS\n28:52 Comment: A focal point for Aston Villa.\n28:54 Comment: There's always going to be a tough afternoon of defending.\n28:57 Comment: I think Remigard knew that his strikers would have to do a lot of defending,\n29:0 Comment: that's why he went for Agbon Lahore and Ayou.\n29:2 Comment: It's mobile, Rudy just stared, but you might as well stick him on here,\n29:4 Comment: he's got absolutely nothing to lose.\n29:6 Comment: BELL RINGS\n29:12 Comment: Clichy.\n29:13 Comment: BELL RINGS\n29:24 Comment: It's a club which has been ripping itself apart.\n29:27 Comment: BELL RINGS\n29:32 Comment: Remigard, when he arrived, said he wasn't a magician,\n29:35 Comment: but he did hope to conjure something up to get Aston Villa out of trouble,\n29:38 Comment: but it just simply hasn't happened.\n29:39 Comment: BELL RINGS\n29:44 Comment: I'm sure most football fans have sympathy with those who follow Aston Villa.\n29:49 Comment: BELL RINGS\n30:11 Comment: Is that your Touré?\n30:13 Comment: Ayo!\n30:14 Comment: BELL RINGS\n30:16 Comment: Into the final 15 minutes, Manchester City had to respond.\n30:19 Comment: BELL RINGS\n30:19 Comment: They know United are breathing down their necks,\n30:22 Comment: Manchester United plus West Ham.\n30:24 Comment: They're also looking to stay in the title race as well.\n30:27 Comment: Worrying thing for Aston Villa is City have been most productive\n30:31 Comment: in the Premier League in the final 15 minutes of games,\n30:33 Comment: they scored over a quarter of their goals in the final 15 minutes,\n30:37 Comment: so City aren't going to stop and...\n30:39 Comment: Just think, well, 4-0 is enough, they're going to keep going.\n30:42 Comment: Kalesi Iheanacho.\n30:46 Comment: The youngster, a big fan favourite here already,\n30:49 Comment: they want him to get more opportunities, he's on the pitch,\n30:51 Comment: he's won a penalty and now he's taken aim at Brad Guzan's goal.\n30:54 Comment: He's so young but he plays with such intelligence,\n30:57 Comment: that ability to play up against defenders at times,\n30:59 Comment: at times he'll drop off into pockets of space like this.\n31:2 Comment: Such a quick mind as well, that's so important for young players,\n31:5 Comment: if you think quickly what kind of areas you want to get into,\n31:8 Comment: then of course your ability speaks for itself.\n31:12 Comment: That was Manchester City's 21st attempt at goal to Aston Villa's one.\n31:19 Comment: 시죠.\n31:49 Comment: And they're staying with their team right to the end in terms of this game\n31:56 Comment: and also this season, some still able to raise a smile.\n32:2 Comment: This has been coming, unfortunately, for Aston Villa for the last few years.\n32:14 Comment: Frustration there from Idrissa Gueye, leaving Raheem Sterling on the floor.\n32:19 Comment: FANS ROAR\n32:49 Comment: Once they open the door and they're in that kind of mood up against a team\n32:54 Comment: whose confidence is fragile, there's only one outcome.\n33:8 Comment: Toure.\n33:10 Comment: Iheanacho.\n33:16 Comment: Only ball to pick out Jesus Navas.\n33:19 Comment: He's toying with Ali Sissoko again.\n33:22 Comment: Navas.\n33:23 Comment: There's Aguero.\n33:26 Comment: Navas.\n33:33 Comment: Clichy.\n33:37 Comment: Raheem Sterling.\n33:38 Comment: And of course, follows Valen Hutton.\n33:41 Comment: He's got a free kick.\n33:43 Comment: The Aston Villa wing-back.\n33:49 Comment: FANS ROAR\n33:54 Comment: Another change on the way from Manchester City.\n33:56 Comment: FANS ROAR\n33:58 Comment: Mario Garcia coming on to replace Yaya Toure.\n34:2 Comment: He got the ball rolling in the second half with his deflector shot which led to the first goal.\n34:6 Comment: FANS ROAR\n34:7 Comment: It's a similar story in terms of taking David Silva off, taking off Yaya Toure with big games to come.\n34:12 Comment: Of course he's a major player for City, can't take any risks.\n34:15 Comment: Missed the Liverpool game in mid-week through injury.\n34:17 Comment: Last thing Pellegrini wants is Toure to pick up.\n34:18 Comment: He's got to pick up another today.\n34:19 Comment: FANS ROAR\n34:24 Comment: Made his full debut against Chelsea in the FA Cup.\n34:28 Comment: Manu Garcia.\n34:30 Comment: Now he's on in the Premier League here.\n34:33 Comment: To make his Premier League debut.\n34:35 Comment: Scott Sinclair, another ex-Manchester City player on the pitch.\n34:39 Comment: To replace Jordan Ayew.\n34:41 Comment: FANS ROAR\n34:49 Comment: He's made 19 appearances in 3 years at Manchester City, Scott Sinclair.\n34:52 Comment: FAN ROAR\n34:54 Comment: FANS ROAR\n35:0 Comment: He really did take the wind out of his sails careerwise.\n35:3 Comment: He was flying at Swansea City.\n35:5 Comment: When he came on against Stoke last week he bet a difference, Scott Sinclair.\n35:7 Comment: FANS ROAR\n35:17 Comment: Sergio Aguero moving up the gears.\n35:28 Comment: No free kick.\n35:30 Comment: Well, it seems to be clearly body check there by Kieran Clarke\n35:32 Comment: and disbelief around the stadium.\n35:37 Comment: Lee Mason with a shake of the head.\n35:41 Comment: Scott Sinclair looking to make an impact.\n35:47 Comment: And he does.\n36:6 Comment: Manchester City have now scored at least three goals\n36:8 Comment: in each of their last seven games here against Aston Villa.\n36:12 Comment: Remy Gard, the Villa manager on the receiving end this year.\n36:17 Comment: Aguero.\n36:25 Comment: This is Gau Clichy.\n36:34 Comment: Sensing his moment.\n36:36 Comment: That's complete dominance from City.\n36:37 Comment: See how high up the field the two full-backs are.\n36:39 Comment: Gau Clichy picks up possession.\n36:42 Comment: Picks up his partner across the field here in Bakary Sanja\n36:44 Comment: and his eyes light up.\n36:45 Comment: Mildly optimistic.\n36:47 Comment: Never really looked like scoring, did he?\n36:48 Comment: Didn't set himself properly at all.\n36:52 Comment: That goal came for Arsenal a couple of years ago, Bakary Sanja.\n36:55 Comment: I think that says it all.\n37:1 Comment: No one says to me,\n37:2 Comment: I don't think it was a 25-yard pile driver.\n37:15 Comment: Next up for Aston Villa,\n37:16 Comment: a home run.\n37:17 Comment: Against Leicester,\n37:19 Comment: Nice 10,\n37:20 Comment: Home game.\n37:23 Comment: And they've won it again.\n37:25 Comment: Second World Cup final game against Tottenham\n37:27 Comment: next week at Villa Park.\n37:30 Comment: The protests will continue.\n37:39 Comment: And it's Raheem Sterling.\n37:42 Comment: dragon его\n37:43 Comment: tornier\n37:43 Comment: volume\n37:44 Comment: phone number\n37:45 Comment: unaltengário\n37:45 Comment: arrivé\n37:46 Comment: Let's go!\n38:16 Comment: He's got crosses on the right-hand side today, Hedvig Navas.\n38:18 Comment: He's done the basics really well,\n38:20 Comment: because Alex Sissoko is never really ever getting close enough to him here.\n38:23 Comment: The full-back has to get really in his line of sight.\n38:27 Comment: He's just standing off him, and that makes life very easy for Navas.\n38:29 Comment: Can get his head up, can pick his crosses at will.\n38:45 Comment: Just there.\n38:46 Comment: Good. This is company.\n38:58 Comment: Sane.\n39:2 Comment: Manu Garcia.\n39:6 Comment: Clichy.\n39:10 Comment: Just again, getting involved.\n39:15 Comment: Sinclair.\n39:16 Comment: Sinclair on the move again.\n39:20 Comment: It's Mika Richards bulldozing his way forward.\n39:24 Comment: And this now is Rudi Gistead.\n39:25 Comment: Couldn't really get the ball out of his feet in time.\n39:28 Comment: By the time he did, city of bodies around him.\n39:32 Comment: Iannaccio. Lovely touch.\n39:34 Comment: Navas.\n39:35 Comment: Just about got back on his feet in time.\n39:38 Comment: There's Raheem Sterling.\n39:44 Comment: Sterling waiting for Clichy on the outside.\n39:46 Comment: Markus Strangmann.\n39:48 Comment: You can't lose him.\n39:49 Comment: One way or another.\n39:52 Comment: Agüero.\n39:55 Comment: Manu Garcia.\n40:5 Comment: Once again attack against the fence.\n40:9 Comment: Manchester City with their four goals already.\n40:12 Comment: All in the second half.\n40:13 Comment: Looking for more.\n40:14 Comment: Inaccio.\n40:15 Comment: Agüero.\n40:16 Comment: Manu Garcia.\n40:16 Comment: Inaccio.\n40:16 Comment: Aguero.\n40:46 Comment: He's been a very good player.\n40:47 Comment: He has been a very good player.\n40:56 Comment: Roman Pellegrini hoping that he doesn't leave Manchester City quietly.\n41:0 Comment: He goes out with at least a couple of more winners' medals,\n41:4 Comment: having bagged the Capital One Cup this season.\n41:7 Comment: Looking for the Premier League title, still plenty of work to do with that.\n41:11 Comment: Also, the Champions League as well,\n41:13 Comment: with a big advantage against Dynamo Kyiv\n41:15 Comment: on the last six games,\n41:16 Comment: 16.\n41:23 Comment: There's Iheanacho.\n41:27 Comment: Manu Garcia, Fernandinho.\n41:32 Comment: It's Gauchlich, another inviting ball from the flank, but no takers.\n41:37 Comment: It's difficult for him to play a ball into such a dangerous area,\n41:41 Comment: he wanted it out in front of him a little bit more.\n41:44 Comment: Slightly at him, he's got to adjust his body.\n41:46 Comment: Brilliant ball in, just no-one appreciating the forward\n41:49 Comment: who's going to pick out such an excellent ball.\n42:1 Comment: It is maybe audition time for some of these Manchester City plays,\n42:4 Comment: with the new man ready to come in in the summer,\n42:7 Comment: Pec Guardiola, who's got his own title race to look after at the moment,\n42:9 Comment: Bayern Munich.\n42:12 Comment: Five points ahead of Brussio Dolmen,\n42:14 Comment: and it's a good start into this weekend.\n42:22 Comment: Inter's so focused right now,\n42:24 Comment: but he may just have eyes on Manchester City displays.\n42:27 Comment: What's happening at a club where he will sweep into power in the summer?\n42:31 Comment: Iheanacho linking up with Sergio Aguero,\n42:34 Comment: just couldn't quite welcome it in.\n42:41 Comment: Micah Richards.\n42:44 Comment: He waved on, Fernandinho trapped back and had another nibble.\n42:56 Comment: So sad to leave this club, and he will leave here again with a heavy heart.\n43:0 Comment: After a couple of bad moments personally for him.\n43:4 Comment: Can't really do much about the deflected effort from Torre,\n43:8 Comment: which led to goal number one,\n43:9 Comment: but there was that clearance which deflected in,\n43:12 Comment: for Aguero to make it two.\n43:14 Comment: He caught slightly flat-footed as well for Aguero's goal,\n43:18 Comment: and then I think sometimes you have these afternoons\n43:22 Comment: when you come back to a former club,\n43:23 Comment: and of course this is Manchester City he's coming back to.\n43:25 Comment: You always knew this was going to be a tough ask, really,\n43:27 Comment: and you're going to be put under defensive pressure,\n43:30 Comment: that certainly was the case,\n43:31 Comment: and Micah Richards and the rest of that Villa back line\n43:34 Comment: really did crumble at the start of the second half,\n43:35 Comment: and that's where the game was lost.\n43:42 Comment: Alan Hutton.\n43:43 Comment: He'll say he meant that.\n43:48 Comment: Hutton...\n43:50 Comment: wants it back, gets it back...\n44:4 Comment: That's Bakuna.\n44:6 Comment: Lasagne.\n44:13 Comment: Was that\n44:26 Comment: 기cke .\n44:28 Comment: It's Africa's loss,\n44:30 Comment: and they'reoso one,\n44:31 Comment: s every four minutes this season are total losers.\n44:35 Comment: So I think the box to prepare him for the game\n44:38 Comment: may be happening tonight,\n44:38 Comment: not quite today,\n44:39 Comment: maybe in the next few weeks.\n44:41 Comment: That's uw roku.\n44:42 Comment: Until then...\n44:43 Comment: and mistakes as Micah Richards in particular has done today.\n44:46 Comment: A manager can't legislate for that.\n44:48 Comment: It's nothing to do with the system necessarily.\n44:49 Comment: It's just defenders not doing their jobs properly.\n44:52 Comment: And he said that after the Everton game.\n44:53 Comment: He says it's not tactically.\n44:55 Comment: His players have to have the desire to clear the ball.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a sunny afternoon at the Etihad Stadium, Manchester City faced off against Aston Villa in a crucial Premier League match. The anticipation was palpable as City sought not only to reignite their title bid but also to secure their Champions League qualification, with teams like Manchester United creeping up behind them in the standings.\n\nThe whistle blew, and the match began with Manchester City looking to dominate possession early on, as widely expected. The formation saw Sergio Agüero operating on the left, often cutting inside to support Wilfried Bony upfront. Aston Villa, under pressure from a series of poor performances, opted for a defensive setup with a back five, looking to soak up pressure and perhaps hit on the counter.\n\nDespite the heavy defensive stance adopted by Aston Villa, it was City who dictated the rhythm and tempo from the off. Minutes into the game, City's midfield talisman, Yaya Touré, signaled his intent to control proceedings, freshly back from an injury that saw him miss the defeat to Liverpool. Defensive stalwarts like Vincent Kompany and Nicolás Otamendi worked to nullify any early threats from Villa.\n\nCity's initial forays were supported by the tireless efforts of David Silva and Fernandinho. The fluidity in their play allowed for quick transitions, particularly through the wings where Jesús Navas and Gaël Clichy were ever-present. Villa's Alan Hutton made a couple of promising runs in the opening minutes but lacked the required support from his teammates, echoing what has been a dismal season for the visiting side.\n\nAston Villa had one of their few bright moments in the first half when Jordan Ayew found a gap to test Joe Hart. It was a strong save from Hart that maintained the parity, showcasing why the England international is still one of the more revered keepers in the league. For Villa, this chance was emblematic of their approach—rare forays forward in an otherwise backs-to-the-wall display.\n\nAs the half wore on, Manchester City’s stars began to find their groove. Sergio Agüero, always a thorn in Villa’s side, got on the end of a few clever passes but was met with equally sharp defending by Villa’s Joleon Lescott, himself a former City player. The home fans applauded Agüero’s relentless pressing and skill, recognizing that it wasn’t just about scoring goals for the Argentinian forward.\n\nDavid Silva, though not at his peak, turned in a masterful half, struggling with an ankle problem but still managing to create scoring opportunities for his teammates. Fernandinho, meanwhile, orchestrated the midfield, often finding Agüero and Silva in pockets of space that tested the resolve of Villa’s defense.\n\nManchester City’s efforts paid occasional dividends with a number of corners earned. Wilfred Bony, looking to make an impression, came close on a few occasions but was unable to direct his headers goalward. Villa, sensing the mounting pressure, began to absorb more and more of City’s attacking play, with Lescott and Hutton making crucial interventions.\n\nAs halftime approached, a perceptible tension filled the stadium. City had been dominant but were yet to find the back of the net. Aston Villa, resolute in defense, might have seen this as a small victory. The referee's whistle for the break came with the score still 0-0, leaving everything to play for in the second half.\n\nThe teams returned to the field with Manchester City showing even greater determination. Aguero’s deft turn and stellar link-up play with Silva set the tone early on. It took just a few minutes into the second half for City to break the deadlock. Silva found Agüero in a good position, who then passed to Yaya Touré. Touré’s shot, deflected by Micah Richards, nestled into the corner of the net. This goal ignited City’s spirits and deflated Villa’s already fragile confidence.\n\nBarely two minutes later, City doubled their lead. Agüero again was involved, showcasing his poise under pressure. A quick one-two with Silva and Agüero found himself with enough space to shoot. His strike, though helped by a lucky deflection, was a testament to the relentless assault on Villa’s defense. Richards, caught flat-footed, could do little to prevent the goal. The second goal put Aston Villa on the ropes, and the game now looked beyond them.\n\nVilla, having crumbled so swiftly after the break, found themselves in a predicament. They needed to venture forward to salvage anything from the game, but this only served to expose them further to City’s attacks. Alan Hutton and Jordan Ayew continued to press, but their efforts lacked any real menace.\n\nWith Manchester City completely dominant, chances came thick and fast. Agüero, finding space with alarming regularity, linked up yet again to devastating effect. A brilliant interplay with David Silva saw Agüero slot home a third, a gem highlighting his exceptional craft and Villa’s defensive woes. \n\nAt 3-0, City’s dominance wasn’t questioned. The introduction of Raheem Sterling only added to the menace posed by the home side. Sterling wasted little time getting involved, and just moments after coming onto the pitch, he found himself finishing a move sparked by Navas’s penetrating run down the right-hand side. Navas, performing his role to perfection, drilled a cross that Sterling tapped in from close range, taking the scoreline to an emphatic 4-0.\n\nAston Villa tried to stem the tide, replacing Gabi Agbonlahor with Rudy Gestede. But the change did little to alter the match’s trajectory. Villa’s defense was in disarray, their confidence shattered by City’s relentless onslaught. Youngster Kelechi Iheanacho, another City fan-favorite, was introduced and continued to pile pressure on the beleaguered Villa backline. His quick footwork won City a penalty, only for Agüero to miss the chance at a hat-trick, striking the post from the spot.\n\nVilla, now resigned to their fate, made another substitution, bringing on Leandro Bacuna for Jordan Veretout. However, it was damage limitation at best. City’s intricate passing and relentless pressing ensured Villa had no room to maneuver. \n\nSilva and Yaya Touré, both subbed off to rest ahead of City’s Champions League fixture, received a standing ovation. Their contributions had already secured the match, leaving room for young talents like Manu Garcia to shine. Garcia’s introduction was a nod to the future, a symbol of City’s ongoing project under current and future management.\n\nWith minutes ticking down, Manchester City continued to press for more goals, emphasizing the gulf in class between the sides. Sterling and Agüero combined well, along with the ever-intriguing movements of Iheanacho, keeping Villa’s defenders on their toes until the final whistle.\n\nThe match ended 4-0, a resounding victory for Manchester City and a stark reminder of Aston Villa’s struggles. For City, it was a crucial three points in their quest for a Champions League spot and possibly more, while for Villa, it was another nail in the coffin of a disastrous season.\n\nThe final whistle brought scenes of celebration for City fans, but for Villa, it was a deeply troubling reflection of how far they’ve fallen, a club with a rich history now staring at the inevitability of relegation. As the players walked off, the contrasting emotions were evident—the victors jubilant and the vanquished stoic in their disappointment.\n\nManchester City’s win was a testament to their strength in depth and the immense quality at their disposal. Aguero, Silva, and Touré demonstrated why they are still seen as among the Premier League’s elite, while Aston Villa’s woes seemed ever more pronounced. Remi Garde and his side have much to ponder, with difficult games ahead and little room to turn things around. It was a day of contrasting fortunes, but one that underlined the relentless nature of top-flight football."
}