{
    "segments": {
        "0": [
            0.0,
            4.2,
            "Paris Saint-Germain is on the path to a second success in a row in Ligue 1."
        ],
        "1": [
            4.2,
            9.8,
            "2-0 at the break against Dijon, there are 45 minutes left to confirm this improvement."
        ],
        "2": [
            9.8,
            16.6,
            "And then there are 45 minutes left for Dijon to, why not, thwart Parisian plans."
        ],
        "3": [
            16.6,
            21.2,
            "Valmont who will bring his experience to the midfield, try to guide his partners,"
        ],
        "4": [
            21.2,
            27.6,
            "do not leave too much space for Pastorey, who we see in the center of the field, not far from Cavani."
        ],
        "5": [
            28.2,
            31.6,
            "As we said, in the first half, they sometimes swapped with Di Maria."
        ],
        "6": [
            33.2,
            38.2,
            "And when we spoke of experience for Florent Valmont, it’s not an empty word,"
        ],
        "7": [
            38.2,
            47.0,
            "444th match, it's not easy to say, 4-4-4 for Florent Valmont in Ligue 1, this evening at the Parc des Princes."
        ],
        "8": [
            47.0,
            53.8,
            "It’s important in a team that is just improvised, to have this kind of players who know the context of Ligue 1 very well,"
        ],
        "9": [
            54.2,
            57.8,
            "to guide you. So it will be difficult for Dijon, whatever happens this season,"
        ],
        "10": [
            57.8,
            63.4,
            "they have a workforce and a budget that is not the same as Paris-Saint-Germain,"
        ],
        "11": [
            63.4,
            66.0,
            "and they will have to fight with their weapons."
        ],
        "12": [
            66.0,
            69.2,
            "But for the moment, we see that in terms of the quality of play, it is consistent."
        ],
        "13": [
            69.8,
            73.6,
            "And a first ball for the Dijonais, precisely with Asmelo who can pierce the open field."
        ],
        "14": [
            73.6,
            75.6,
            "He put this ball in his back, he put this ball in his back."
        ],
        "15": [
            75.6,
            82.6,
            "On Married who was unable to recover, indeed, and the Parisians who took advantage of the recovery to return to the Dijon camp."
        ],
        "16": [
            84.2,
            87.4,
            "And we'll see, obviously the spaces will open up a little more for Parisians,"
        ],
        "17": [
            87.4,
            90.4,
            "There will be fatigue, the Dijon people have run a lot."
        ],
        "18": [
            92.6,
            96.6,
            "The Parisians will have to put a lot of technical quality and speed into it as well"
        ],
        "19": [
            98.4,
            100.8,
            "move this very very dense block on the part of the Dijon people."
        ],
        "20": [
            100.8,
            103.6,
            "We saw it on Laurent Lacham’s palette earlier."
        ],
        "21": [
            105.2,
            108.4,
            "We saw the intensity in the environment, the solution sometimes and the depth."
        ],
        "22": [
            109.4,
            112.4,
            "Diago Silva advancing with Meunier on the right."
        ],
        "23": [
            112.4,
            117.4,
            "Thomas Meunier who returns to the center, who will try to serve Lucas for the interception of Jordan Marié."
        ],
        "24": [
            117.4,
            121.4,
            "Meunier is already back to pick up Lucas."
        ],
        "25": [
            123.0,
            124.0,
            "With Pastoret."
        ],
        "26": [
            125.0,
            130.0,
            "Lucas Moutou who is careful to come and close Lucas as quickly as possible, not to let him get ahead of himself."
        ],
        "27": [
            130.0,
            135.8,
            "It was quite effective in the first half, we saw that Lucas managed to get two chances,"
        ],
        "28": [
            136.4,
            138.4,
            "including one on a deep call."
        ],
        "29": [
            138.4,
            142.4,
            "He had just taken the advantage over Bouka Moutou."
        ],
        "30": [
            145.4,
            146.4,
            "Diago Silva."
        ],
        "31": [
            149.4,
            153.4,
            "With Lucas, Diago Mouta now, the Parisians moving forward."
        ],
        "32": [
            154.4,
            155.4,
            "Cavani."
        ],
        "33": [
            157.0,
            160.4,
            "Rapio now, the game which shifts to the left with André El Dimaria."
        ],
        "34": [
            160.4,
            163.4,
            "Outside foot to go after Cavani, it’s blocked."
        ],
        "35": [
            164.0,
            168.0,
            "With a very axial Pastoret since the start of this second half."
        ],
        "36": [
            169.0,
            175.0,
            "And a fault from André El Dimaria reported by Olivier Thual, Diago Mouta sorry."
        ],
        "37": [
            175.0,
            177.0,
            "It was Dimaria who got the ball."
        ],
        "38": [
            177.0,
            179.0,
            "Who then attempted the lob."
        ],
        "39": [
            182.0,
            185.0,
            "With Paris, which will be more managed, right, Habib?"
        ],
        "40": [
            185.0,
            191.0,
            "Yes obviously, no need for them to go looking, we said 4-5-6-0."
        ],
        "41": [
            191.6,
            193.6,
            "It’s necessarily anecdotal for Unai Emre."
        ],
        "42": [
            193.6,
            196.6,
            "What’s important is taking care of everyone’s physical qualities."
        ],
        "43": [
            196.6,
            197.6,
            "Get everyone back up to speed."
        ],
        "44": [
            197.6,
            200.6,
            "Giving playing time to players who didn’t have any in the previous match."
        ],
        "45": [
            200.6,
            202.6,
            "And then take care of the statistics."
        ],
        "46": [
            202.6,
            204.6,
            "So of course they can put 5-6-6, they will."
        ],
        "47": [
            204.6,
            207.6,
            "But what’s important is to be successful in a gaming system."
        ],
        "48": [
            208.6,
            210.6,
            "Also give playing time to Pastoret."
        ],
        "49": [
            210.6,
            212.6,
            "Who hasn’t had many since the start of the season."
        ],
        "50": [
            213.6,
            215.6,
            "And we remind you that the Parisian program is busy."
        ],
        "51": [
            215.6,
            217.6,
            "On Friday we talked about it during the break."
        ],
        "52": [
            218.2,
            222.2,
            "Paris Saint-Germain will be live on Canal Plus Sport at 8:45 p.m.."
        ],
        "53": [
            223.2,
            227.2,
            "And then the Champions League next week with the trip to Ludo Goretz in Bulgaria."
        ],
        "54": [
            227.2,
            230.2,
            "Rabier Pastoret for Lucas."
        ],
        "55": [
            230.2,
            231.2,
            "Lucas opening for Cavani."
        ],
        "56": [
            231.2,
            232.2,
            "It’s a little slow."
        ],
        "57": [
            233.2,
            235.2,
            "Lack of touch, it’s a real shame."
        ],
        "58": [
            235.2,
            238.2,
            "Because this action started from Rabier Pastoret with a repetition."
        ],
        "59": [
            238.2,
            241.2,
            "Behind there is the quality of play, the taking of information."
        ],
        "60": [
            241.2,
            246.2,
            "And unfortunately Lucas missed a little bit of touch to find Cavani."
        ],
        "61": [
            248.2,
            253.2,
            "Jordan Marier who wanted to bring this ball almost alone within 30 meters of Paris."
        ],
        "62": [
            254.2,
            257.2,
            "What’s interesting Olivier, I don’t know if we can see it in the wide shot."
        ],
        "63": [
            257.2,
            262.2,
            "But sometimes Paris Saint-Germain is in 4-2-3-1 with Pastoret who is really in support of Cavani."
        ],
        "64": [
            263.2,
            268.2,
            "And we suddenly have Adrien Rabiot and Thiago Mota who remain in front of the defense."
        ],
        "65": [
            268.2,
            270.2,
            "This is obviously an instruction from Unai Emery."
        ],
        "66": [
            270.2,
            271.2,
            "Even if there’s a lot of movement."
        ],
        "67": [
            271.2,
            274.2,
            "We said it, look at this moment Pastoret returns to this 3 system."
        ],
        "68": [
            274.8,
            277.8,
            "But it’s also a quality to be able to change systems"
        ],
        "69": [
            277.8,
            281.8,
            "or in any case adapt to the movements and freedom of certain players."
        ],
        "70": [
            281.8,
            284.8,
            "Opening for Maxwell, Maxwell who is going to step back."
        ],
        "71": [
            284.8,
            287.8,
            "There was no one there, everyone was heading towards the goal."
        ],
        "72": [
            287.8,
            290.8,
            "The same two calls made by Lucas and Cavani."
        ],
        "73": [
            290.8,
            293.8,
            "And Lédi Jeunet who comes out with Marier, Abed."
        ],
        "74": [
            294.8,
            296.8,
            "That’s what I told Unai Emery before the match."
        ],
        "75": [
            296.8,
            299.8,
            "Especially Pastoret, sometimes axial, sometimes on the side."
        ],
        "76": [
            300.4,
            303.4,
            "In any case, you cannot restrict Ravier Pastoret’s movements."
        ],
        "77": [
            303.4,
            306.4,
            "This is his quality, we must give him this freedom"
        ],
        "78": [
            306.4,
            308.4,
            "because he brings, he lights up the game."
        ],
        "79": [
            308.4,
            311.4,
            "Players like Pastoret with this passing quality, they don’t have many."
        ],
        "80": [
            311.4,
            315.4,
            "Paris Saint-Germain, we can think of Di Maria or possibly Thiago Mota"
        ],
        "81": [
            315.4,
            318.4,
            "with a slightly more rearward position."
        ],
        "82": [
            318.4,
            322.4,
            "But it’s certain that Pastoret today can be very important for Paris Saint-Germain."
        ],
        "83": [
            322.4,
            323.4,
            "We know it."
        ],
        "84": [
            323.4,
            325.4,
            "We remind you that it’s his homecoming match, Abim."
        ],
        "85": [
            325.4,
            327.4,
            "He has not played the last 4 PSG matches."
        ],
        "86": [
            328.0,
            330.0,
            "Ravier Pastoret who was hit in the calf."
        ],
        "87": [
            331.0,
            334.0,
            "Look, there he is very close to Cavani and it’s Lucas who is in the midfield."
        ],
        "88": [
            338.0,
            340.0,
            "Chafik, on the Parisian side."
        ],
        "89": [
            340.0,
            344.0,
            "A blase match,\" he said, “Martinus and Jean-Kévin Augustin warming up."
        ],
        "90": [
            347.0,
            350.0,
            "This kind of match also allows Unai Emery to bring in players"
        ],
        "91": [
            350.0,
            354.0,
            "like Jean-Kévin Augustin, as he did against Caen."
        ],
        "92": [
            354.6,
            357.6,
            "A goal, an assist for Jean-Kévin Augustin."
        ],
        "93": [
            358.6,
            360.6,
            "Ador-Nano last Friday."
        ],
        "94": [
            362.6,
            365.6,
            "Ball for the Dijonais with Gastien who clears for Chafik."
        ],
        "95": [
            365.6,
            367.6,
            "Chafik who returns to the center."
        ],
        "96": [
            367.6,
            370.6,
            "Chafik who opens for Lesmelou in the penalty area."
        ],
        "97": [
            370.6,
            372.6,
            "It will be a corner, the ball was touched initially."
        ],
        "98": [
            372.6,
            376.6,
            "It was interesting to go inside like that, to find the depth for Lesmelou."
        ],
        "99": [
            376.6,
            380.6,
            "But we see that Kimpembe had a good placement because he manages to touch the ball"
        ],
        "100": [
            381.2,
            386.2,
            "which might have been good for Lesmelou."
        ],
        "101": [
            387.2,
            389.2,
            "And it’s the first Dijon corner of this match."
        ],
        "102": [
            391.2,
            396.2,
            "It’s Mehdi Abed who is going to hit him, the one who shot the bar earlier on the edge of Alphonse Areola’s goal."
        ],
        "103": [
            397.2,
            401.2,
            "And why not, use set pieces to get back into this match, or at least reduce the score."
        ],
        "104": [
            402.2,
            403.2,
            "It’s a possibility for Dijon."
        ],
        "105": [
            404.2,
            407.2,
            "Abed who plays this corner towards Otiès, advanced by Rabiot."
        ],
        "106": [
            408.2,
            410.2,
            "The ball cleared by Kimpembe."
        ],
        "107": [
            411.2,
            413.2,
            "Chafique with Florent Balmont."
        ],
        "108": [
            415.2,
            417.2,
            "Balmont changes sides, it’s towards Otiès."
        ],
        "109": [
            417.2,
            419.2,
            "Good deflection for Adam Langue in the box."
        ],
        "110": [
            419.2,
            421.2,
            "Adam Lange is out of Areola."
        ],
        "111": [
            421.2,
            425.2,
            "Authoritarian in front of the Hungarian defender without making any mistakes."
        ],
        "112": [
            426.2,
            428.2,
            "I don’t think there were any titles."
        ],
        "113": [
            428.2,
            429.2,
            "We’ll see all that again in a moment."
        ],
        "114": [
            429.2,
            432.2,
            "But first the Parisian counter well cut by Mehdi Abed."
        ],
        "115": [
            433.2,
            436.2,
            "Mehdi Abed who had a very good match, really in the midfield."
        ],
        "116": [
            436.2,
            438.2,
            "And above all there is a hand from Dijon."
        ],
        "117": [
            438.8,
            440.8,
            "We will surely have to look at it from another angle."
        ],
        "118": [
            441.8,
            443.8,
            "The hand of Kimpembe which is reprehensible."
        ],
        "119": [
            443.8,
            445.8,
            "We’ll have to see if she’s in the penalty area."
        ],
        "120": [
            445.8,
            448.8,
            "It seems to me that she is in this penalty area."
        ],
        "121": [
            448.8,
            450.8,
            "After Areola’s intervention."
        ],
        "122": [
            451.8,
            453.8,
            "It's not sure."
        ],
        "123": [
            454.8,
            456.8,
            "What is certain is that Areola is not to blame."
        ],
        "124": [
            456.8,
            458.8,
            "He takes the ball well with both hands."
        ],
        "125": [
            458.8,
            460.8,
            "And he’s going to have a good game."
        ],
        "126": [
            460.8,
            462.8,
            "He’s going to have a good match."
        ],
        "127": [
            462.8,
            464.8,
            "He’s going to have a good match."
        ],
        "128": [
            464.8,
            466.8,
            "He’s going to have a good match."
        ],
        "129": [
            467.4,
            469.4,
            "He’s going to have a good match."
        ],
        "130": [
            470.4,
            472.4,
            "He’s going to have a good match."
        ],
        "131": [
            472.4,
            474.4,
            "PSG is doing well in this Dijon action."
        ],
        "132": [
            476.4,
            478.4,
            "PSG is doing well in this Dijon action."
        ],
        "133": [
            479.4,
            481.4,
            "We couldn’t see if it was on the line or inside."
        ],
        "134": [
            485.4,
            487.4,
            "Radu with Guimaria, Pastorey who finds himself facing the game."
        ],
        "135": [
            489.4,
            491.4,
            "Pastorey who did not feel the return of Marrié behind his back."
        ],
        "136": [
            492.4,
            494.4,
            "Luthias at the relaunch with Bamboula."
        ],
        "137": [
            494.4,
            496.4,
            "Unfortunately not much support."
        ],
        "138": [
            496.4,
            498.4,
            "Incuperation Dijon."
        ],
        "139": [
            498.4,
            500.4,
            "With a ball returned to Lucas."
        ],
        "140": [
            500.4,
            502.4,
            "Pastoretto."
        ],
        "141": [
            502.4,
            504.4,
            "Ravière-Pastoret relies on Di Maria."
        ],
        "142": [
            504.4,
            506.4,
            "Di Maria hits her. Third."
        ],
        "143": [
            506.4,
            509.4,
            "There was better to do for Di Maria. We can see that Cavani is applauding."
        ],
        "144": [
            509.4,
            512.4,
            "But if he sees the Uruguayan's call,"
        ],
        "145": [
            512.4,
            515.4,
            "there is a ball to give to Cavani which could have been very interesting"
        ],
        "146": [
            515.4,
            517.4,
            "for a face-to-face with Baptiste Rerene."
        ],
        "147": [
            521.4,
            523.4,
            "The head of Thomas Meunier."
        ],
        "148": [
            525.4,
            528.4,
            "And Thiago Mota who plays again with Kimpembe."
        ],
        "149": [
            529.4,
            531.4,
            "Rabiot."
        ],
        "150": [
            536.4,
            539.4,
            "Ravière-Passtoret always very available in midfield."
        ],
        "151": [
            540.4,
            542.4,
            "Thiago Silva."
        ],
        "152": [
            544.4,
            547.4,
            "And we rarely saw Di Maria in this match stuck to the line."
        ],
        "153": [
            547.4,
            550.4,
            "He’s really into the game because he wants to touch balls."
        ],
        "154": [
            550.4,
            552.4,
            "He wants to have influence."
        ],
        "155": [
            552.4,
            555.4,
            "And what an opening there for Thomas Meunier in the penalty area."
        ],
        "156": [
            555.4,
            558.4,
            "Meunier who lost his control a little, who moved to the side."
        ],
        "157": [
            558.4,
            561.4,
            "It was initially the play for Meunier on Cavani."
        ],
        "158": [
            561.4,
            564.4,
            "Meunier against Bukamotu. He held up well."
        ],
        "159": [
            564.4,
            566.4,
            "He got back in the direction of the game. Thomas Meunier the center."
        ],
        "160": [
            566.4,
            569.4,
            "In front of the goal. It was towards Cavani but it’s for Baptiste Rene."
        ],
        "161": [
            569.4,
            572.4,
            "There were better things to do for Meunier."
        ],
        "162": [
            572.4,
            574.4,
            "At the start of the action."
        ],
        "163": [
            574.4,
            576.4,
            "And the recovery for Dylan Bahamboula."
        ],
        "164": [
            576.4,
            579.4,
            "Which is a match, as we have said, who must keep the balls."
        ],
        "165": [
            579.4,
            581.4,
            "Who is really all alone in front."
        ],
        "166": [
            581.4,
            583.4,
            "It’s difficult for him to express himself."
        ],
        "167": [
            584.4,
            587.4,
            "A coast originating from the Paris region."
        ],
        "168": [
            587.4,
            590.4,
            "Dylan Bahamboula who trained at AS Monaco."
        ],
        "169": [
            590.4,
            592.4,
            "Beaten at Paris FC last season."
        ],
        "170": [
            592.4,
            594.4,
            "In League 2."
        ],
        "171": [
            594.4,
            597.4,
            "And who is discovering Ligue 1 this season with Dijon."
        ],
        "172": [
            598.4,
            599.4,
            "Pumaria."
        ],
        "173": [
            599.4,
            600.4,
            "Map on Lucas."
        ],
        "174": [
            600.4,
            602.4,
            "He's going to provoke. We know Lucas."
        ],
        "175": [
            602.4,
            605.4,
            "It's Bukamotu Lucas. He went straight."
        ],
        "176": [
            605.4,
            607.4,
            "And there is not too much. While Mr. Thual."
        ],
        "177": [
            607.4,
            609.4,
            "He’s very close to the actions."
        ],
        "178": [
            609.4,
            611.4,
            "That was the case earlier."
        ],
        "179": [
            611.4,
            612.4,
            "With the intervention of Ariola."
        ],
        "180": [
            612.4,
            614.4,
            "There too."
        ],
        "181": [
            614.4,
            616.4,
            "He waved right away."
        ],
        "182": [
            616.4,
            618.4,
            "He waved at Lucas and said be careful."
        ],
        "183": [
            618.4,
            620.4,
            "There is no simulation."
        ],
        "184": [
            622.4,
            625.4,
            "He's doing well at the dry cleaners. He's doing well Mediabed."
        ],
        "185": [
            625.4,
            627.4,
            "With Marie in midfield."
        ],
        "186": [
            628.4,
            629.4,
            "It’s really inconsistent."
        ],
        "187": [
            629.4,
            630.4,
            "In the Dijon game."
        ],
        "188": [
            630.4,
            631.4,
            "We see that we are bringing out the balloons."
        ],
        "189": [
            631.4,
            633.4,
            "We’re trying to come out clean."
        ],
        "190": [
            633.4,
            636.4,
            "So of course he keeps creating a lot of chances."
        ],
        "191": [
            636.4,
            638.4,
            "But we see that the technical quality is there."
        ],
        "192": [
            638.4,
            642.4,
            "It’s a plus for this team’s next matches."
        ],
        "193": [
            642.4,
            643.4,
            "Especially on time."
        ],
        "194": [
            643.4,
            644.4,
            "It’s been remodeled."
        ],
        "195": [
            644.4,
            645.4,
            "Especially by."
        ],
        "196": [
            645.4,
            646.4,
            "It hasn’t been that much of a change."
        ],
        "197": [
            646.4,
            648.4,
            "There wasn’t much change from the last match."
        ],
        "198": [
            648.4,
            649.4,
            "From Dijon."
        ],
        "199": [
            650.4,
            651.4,
            "Against Metz."
        ],
        "200": [
            651.4,
            653.4,
            "Pamboula who took the corridor."
        ],
        "201": [
            654.4,
            656.4,
            "We are going to try to provoke behavior in Kimpembe."
        ],
        "202": [
            656.4,
            658.4,
            "Shafik’s support."
        ],
        "203": [
            659.4,
            660.4,
            "Gastian."
        ],
        "204": [
            660.4,
            662.4,
            "With Florent Balmont."
        ],
        "205": [
            662.4,
            663.4,
            "Balmont dismissing."
        ],
        "206": [
            663.4,
            664.4,
            "It’s a little short."
        ],
        "207": [
            664.4,
            666.4,
            "And that allows Kimpembe to intervene."
        ],
        "208": [
            667.4,
            668.4,
            "The ball didn’t go out."
        ],
        "209": [
            668.4,
            669.4,
            "Shafik."
        ],
        "210": [
            669.4,
            671.4,
            "With Balmont again."
        ],
        "211": [
            672.4,
            673.4,
            "And look what effort he makes."
        ],
        "212": [
            673.4,
            674.4,
            "So."
        ],
        "213": [
            674.4,
            676.4,
            "This is what Edinson Cavani also brings."
        ],
        "214": [
            676.4,
            678.4,
            "It’s true that we only talk about statistics."
        ],
        "215": [
            678.4,
            679.4,
            "Of course."
        ],
        "216": [
            679.4,
            681.4,
            "We must salute this defensive return from Edinson Cavani"
        ],
        "217": [
            681.4,
            683.4,
            "which allows the Parisians to counterattack now."
        ],
        "218": [
            683.4,
            685.4,
            "With Pastorey who finds Cavani."
        ],
        "219": [
            685.4,
            687.4,
            "Cavani who will rely on Rabiot."
        ],
        "220": [
            687.4,
            689.4,
            "Rabiot for Cavani who was at the start."
        ],
        "221": [
            689.4,
            693.4,
            "We must have had the lucidity to find Lucas the way we needed to."
        ],
        "222": [
            693.4,
            696.4,
            "Especially since he has the idea for himself as a first step"
        ],
        "223": [
            696.4,
            698.4,
            "to see Di Maria placed in this penalty area."
        ],
        "224": [
            698.4,
            701.4,
            "We will have to review this action in its entirety."
        ],
        "225": [
            702.4,
            704.4,
            "And behind Dijon with Baramboula who will pull off a nice gesture."
        ],
        "226": [
            704.4,
            707.4,
            "He’s going to get a card in Kimpembe."
        ],
        "227": [
            707.4,
            708.4,
            "Without a doubt."
        ],
        "228": [
            708.4,
            710.4,
            "He tackled his opponent to the ground."
        ],
        "229": [
            710.4,
            711.4,
            "Act of Don Quijeux."
        ],
        "230": [
            712.4,
            713.4,
            "Logic."
        ],
        "231": [
            713.4,
            715.4,
            "This card from Mr. Thual makes sense."
        ],
        "232": [
            718.4,
            721.4,
            "Caught by the feint of Dylan Baramboula which we see again."
        ],
        "233": [
            722.4,
            723.4,
            "Good feint especially at speed."
        ],
        "234": [
            723.4,
            726.4,
            "We see that he manages to get out of this marking of Kimpembe."
        ],
        "235": [
            730.4,
            732.4,
            "And it will offer a good coufran to Dijon."
        ],
        "236": [
            734.4,
            735.4,
            "For Florent Balmont."
        ],
        "237": [
            738.4,
            741.4,
            "The Dijonais are trying to exploit their rare situation."
        ],
        "238": [
            741.4,
            744.4,
            "We see the 3 shots from Jeunet all from outside the area."
        ],
        "239": [
            744.4,
            746.4,
            "Balmont who plays this coufran."
        ],
        "240": [
            747.4,
            749.4,
            "With Maxwell’s head."
        ],
        "241": [
            749.4,
            752.4,
            "Adam Land who is going to compete for this ball with Rabiot."
        ],
        "242": [
            754.4,
            755.4,
            "Mary with Maxwell."
        ],
        "243": [
            755.4,
            756.4,
            "The Parisians are locked up."
        ],
        "244": [
            756.4,
            758.4,
            "They usually know how to get by."
        ],
        "245": [
            759.4,
            760.4,
            "And that doesn’t work."
        ],
        "246": [
            760.4,
            761.4,
            "Baramboula who has recovered."
        ],
        "247": [
            761.4,
            762.4,
            "Baramboula in retreat."
        ],
        "248": [
            762.4,
            764.4,
            "Who wanted to serve the third."
        ],
        "249": [
            764.4,
            766.4,
            "Be careful with the Kimp because it’s going to go very, very quickly."
        ],
        "250": [
            766.4,
            768.4,
            "With Pastorek opening for Lucas."
        ],
        "251": [
            768.4,
            772.4,
            "The exit of Baptiste Aurenet who read the trajectory of this ball well."
        ],
        "252": [
            773.4,
            774.4,
            "And behind Lucas who wants to do it."
        ],
        "253": [
            774.4,
            775.4,
            "Wow yemeria."
        ],
        "254": [
            775.4,
            777.4,
            "Who is very happy with Lucas’ pressing."
        ],
        "255": [
            777.4,
            778.4,
            "Ah he likes that."
        ],
        "256": [
            778.4,
            781.4,
            "Seeing your attacker come like that at the goalkeeper’s feet."
        ],
        "257": [
            781.4,
            786.4,
            "And he asked Pastorek to work a little harder on that deep pass."
        ],
        "258": [
            786.4,
            789.4,
            "So of course Pastorek has waste but it’s completely logical."
        ],
        "259": [
            789.4,
            792.4,
            "He’s coming back from injury and he’s a player who tries complicated passes."
        ],
        "260": [
            792.4,
            796.4,
            "So you shouldn’t take all your lost balls at face value."
        ],
        "261": [
            796.4,
            801.4,
            "When you try difficult passes you inevitably lose balls."
        ],
        "262": [
            802.4,
            805.4,
            "And Loïs Diony will make her entrance next to Jeunet."
        ],
        "263": [
            805.4,
            806.4,
            "An attacker."
        ],
        "264": [
            809.4,
            812.4,
            "To try to exploit the few Parisian loopholes."
        ],
        "265": [
            817.4,
            819.4,
            "So who's going to come out? I think it's the 17th."
        ],
        "266": [
            819.4,
            820.4,
            "It’s Mediabed."
        ],
        "267": [
            820.4,
            821.4,
            "Yes it’s Mediabed."
        ],
        "268": [
            821.4,
            822.4,
            "If it’s the 17th it’s Mediabed."
        ],
        "269": [
            822.4,
            826.4,
            "And indeed Meunier with Pastorek."
        ],
        "270": [
            827.4,
            829.4,
            "Camille Yossor, the attacker returns."
        ],
        "271": [
            829.4,
            831.4,
            "Always with Ravier Pastorek."
        ],
        "272": [
            831.4,
            832.4,
            "DiMaria."
        ],
        "273": [
            833.4,
            835.4,
            "Maria the opening for Thomas Meunier."
        ],
        "274": [
            835.4,
            837.4,
            "It always works behind the defense’s back."
        ],
        "275": [
            837.4,
            838.4,
            "Thomas Meunier."
        ],
        "276": [
            838.4,
            840.4,
            "The controls are approximate for Thomas Meunier."
        ],
        "277": [
            840.4,
            845.4,
            "That's two times where he can take the ball and he loses speed by losing his control."
        ],
        "278": [
            845.4,
            848.4,
            "Maria new cross on the other side towards Cavani."
        ],
        "279": [
            849.4,
            852.4,
            "He’s being a little more discreet this evening for now."
        ],
        "280": [
            853.4,
            854.4,
            "Rabiot."
        ],
        "281": [
            854.4,
            856.4,
            "Here he is Cavani who is going to turn around."
        ],
        "282": [
            856.4,
            859.4,
            "Edinson Cavani with Meunier."
        ],
        "283": [
            862.4,
            865.4,
            "Emery is almost on the ground giving his instructions."
        ],
        "284": [
            866.4,
            869.4,
            "He goes through phases of calm and suddenly he wakes up."
        ],
        "285": [
            869.4,
            873.4,
            "It is staffed as usual by Unai Emery with a lot of instructions."
        ],
        "286": [
            873.4,
            877.4,
            "It can be destabilizing sometimes but that’s the style of the new Paris Saint-Germain coach."
        ],
        "287": [
            878.4,
            881.4,
            "Maxwell who extends on the side for Rabiot."
        ],
        "288": [
            881.4,
            883.4,
            "The arrival of Chafik."
        ],
        "289": [
            883.4,
            884.4,
            "And Johan Gastien."
        ],
        "290": [
            884.4,
            886.4,
            "Yet overall today rather calm."
        ],
        "291": [
            886.4,
            889.4,
            "It’s true that he gave it a little boost."
        ],
        "292": [
            889.4,
            895.4,
            "He feels that the third goal is going to be important because Dijon still has a few chances."
        ],
        "293": [
            896.4,
            902.4,
            "I think he will be a little calmer to be able to make some changes, to give some players a break."
        ],
        "294": [
            902.4,
            905.4,
            "François Cavani who had a little alert."
        ],
        "295": [
            906.4,
            907.4,
            "Camuto who failed his test."
        ],
        "296": [
            907.4,
            909.4,
            "Lucas served as a reinterception."
        ],
        "297": [
            909.4,
            910.4,
            "Lucas who will speed up now."
        ],
        "298": [
            910.4,
            913.4,
            "Lucas with the movement of Pastorey no offside."
        ],
        "299": [
            913.4,
            916.4,
            "First Pastorey who is going to enter this unlobe."
        ],
        "300": [
            916.4,
            918.4,
            "And that doesn’t surprise Baptiste René."
        ],
        "301": [
            918.4,
            919.4,
            "You can tell he’s tired."
        ],
        "302": [
            919.4,
            923.4,
            "Pastorey we feel that he no longer has the same juice as earlier in his races."
        ],
        "303": [
            924.4,
            926.4,
            "We saw he couldn’t accelerate."
        ],
        "304": [
            928.4,
            929.4,
            "Balmont."
        ],
        "305": [
            930.4,
            931.4,
            "Opening for Baramboula."
        ],
        "306": [
            932.4,
            933.4,
            "That seems long too."
        ],
        "307": [
            933.4,
            935.4,
            "No problem for Alphonse Arreola."
        ],
        "308": [
            935.4,
            939.4,
            "These balls in depth and behind he can't keep the speed."
        ],
        "309": [
            939.4,
            942.4,
            "He is looking for the center on Mont for Cavani."
        ],
        "310": [
            944.4,
            946.4,
            "And when we tell you that he lives at the Daimlerie."
        ],
        "311": [
            946.4,
            949.4,
            "That’s about the action, it accompanies Lucas’ action."
        ],
        "312": [
            951.4,
            952.4,
            "There’s the tick."
        ],
        "313": [
            952.4,
            953.4,
            "He’s still touched, Lucas."
        ],
        "314": [
            953.4,
            955.4,
            "That’s why it’s not a simulation."
        ],
        "315": [
            955.4,
            956.4,
            "And look he’s hit."
        ],
        "316": [
            956.4,
            957.4,
            "He’s touched."
        ],
        "317": [
            957.4,
            958.4,
            "He’s touched."
        ],
        "318": [
            958.4,
            959.4,
            "He’s touched."
        ],
        "319": [
            959.4,
            960.4,
            "He’s touched."
        ],
        "320": [
            960.4,
            961.4,
            "He’s touched."
        ],
        "321": [
            961.4,
            962.4,
            "He’s touched."
        ],
        "322": [
            962.4,
            963.4,
            "He’s touched."
        ],
        "323": [
            963.4,
            964.4,
            "He’s touched."
        ],
        "324": [
            964.4,
            966.4,
            "And look he’s hit in the back of the ankle."
        ],
        "325": [
            966.4,
            967.4,
            "So maybe he’s amplifying."
        ],
        "326": [
            967.4,
            969.4,
            "This is what forces Mr. Thuas not to whistle."
        ],
        "327": [
            969.4,
            970.4,
            "But he was hit."
        ],
        "328": [
            970.4,
            972.4,
            "That’s a certainty on this tack."
        ],
        "329": [
            974.4,
            978.4,
            "The Dijon change with the release of one of the best for Guignol on the Mediabed field."
        ],
        "330": [
            978.4,
            982.4,
            "At the height of this magnificent strike on the crossbar, on Arreola's save."
        ],
        "331": [
            982.4,
            984.4,
            "Yes he felt pain behind his left thigh."
        ],
        "332": [
            985.4,
            988.4,
            "It is therefore Loïs Diony who replaces him."
        ],
        "333": [
            990.4,
            992.4,
            "Dijon's first scorer last season in Ligue 2."
        ],
        "334": [
            992.4,
            994.4,
            "Be careful there is still this series of balloons on the Dijon side."
        ],
        "335": [
            994.4,
            996.4,
            "Because Cavani was on the lookout."
        ],
        "336": [
            997.4,
            999.4,
            "Chafik, Diony calling the ball."
        ],
        "337": [
            999.4,
            1001.4,
            "A first ball for Loïs Diony."
        ],
        "338": [
            1001.4,
            1002.4,
            "Facing Kyl Pembe."
        ],
        "339": [
            1002.4,
            1004.4,
            "Diony who is going to enter towards the esmelou."
        ],
        "340": [
            1004.4,
            1007.4,
            "The intervention of Thiego Silva right in front of Arreola."
        ],
        "341": [
            1007.4,
            1009.4,
            "This intervention is decisive for a simple and good reason."
        ],
        "342": [
            1009.4,
            1011.4,
            "It’s like you often say."
        ],
        "343": [
            1011.4,
            1014.4,
            "I had a goalkeeper Fabien Marthez who told me all the time."
        ],
        "344": [
            1014.4,
            1016.4,
            "A ball between two doesn’t ask you any questions."
        ],
        "345": [
            1016.4,
            1017.4,
            "Even if I tell you I have."
        ],
        "346": [
            1017.4,
            1020.4,
            "Because we know that these disagreements can sometimes be costly."
        ],
        "347": [
            1020.4,
            1022.4,
            "If you’re sure you can get it out, get it out."
        ],
        "348": [
            1023.4,
            1025.4,
            "And that’s what Thiago Silva did."
        ],
        "349": [
            1026.4,
            1027.4,
            "Corner for Dijon."
        ],
        "350": [
            1028.4,
            1030.4,
            "Recalled to the far post towards Lothiès."
        ],
        "351": [
            1030.4,
            1032.4,
            "Maybe it’s not over, this ball is lying around."
        ],
        "352": [
            1032.4,
            1034.4,
            "And Edinson Cavani is going to bring it out."
        ],
        "353": [
            1037.4,
            1040.4,
            "Not completely serene about the blows of Pierre Etné the Parisians."
        ],
        "354": [
            1041.4,
            1042.4,
            "We’ve said it, you never know."
        ],
        "355": [
            1042.4,
            1044.4,
            "You never know if Dijon will come back."
        ],
        "356": [
            1045.4,
            1048.4,
            "On a little boost like Paris Saint-Germain had."
        ],
        "357": [
            1048.4,
            1049.4,
            "A set piece."
        ],
        "358": [
            1049.4,
            1050.4,
            "We never know."
        ],
        "359": [
            1050.4,
            1053.4,
            "There could be fire in the Parisian defense in the last minutes of the game."
        ],
        "360": [
            1053.4,
            1054.4,
            "We’re still a long way away."
        ],
        "361": [
            1055.4,
            1058.4,
            "But despite the defeat for the moment of the Dijonais."
        ],
        "362": [
            1058.4,
            1061.4,
            "He appeals to me from a playing point of view."
        ],
        "363": [
            1061.4,
            1063.4,
            "In terms of possession."
        ],
        "364": [
            1063.4,
            1064.4,
            "There is quality."
        ],
        "365": [
            1064.4,
            1066.4,
            "There’s a game plan in place."
        ],
        "366": [
            1066.4,
            1068.4,
            "Who is difficult to…"
        ],
        "367": [
            1069.4,
            1071.4,
            "And then gentlemen Thomas Meunier will come out."
        ],
        "368": [
            1072.4,
            1073.4,
            "Replaced by Marquinhos."
        ],
        "369": [
            1073.4,
            1075.4,
            "Right side Marquinhos then?"
        ],
        "370": [
            1075.4,
            1076.4,
            "Yeah, a priori yes."
        ],
        "371": [
            1077.4,
            1080.4,
            "Marquinhos with his quality anyway he can win everywhere."
        ],
        "372": [
            1080.4,
            1081.4,
            "NOW."
        ],
        "373": [
            1082.4,
            1084.4,
            "Diony who went back to the other side."
        ],
        "374": [
            1085.4,
            1086.4,
            "Come back with Lesmelou."
        ],
        "375": [
            1088.4,
            1089.4,
            "Balmont."
        ],
        "376": [
            1089.4,
            1090.4,
            "Laurent Balmont."
        ],
        "377": [
            1091.4,
            1093.4,
            "Reverse for Boukamoutou."
        ],
        "378": [
            1094.4,
            1095.4,
            "The surrender of Arnold Boukamoutou."
        ],
        "379": [
            1095.4,
            1096.4,
            "Concrete."
        ],
        "380": [
            1098.4,
            1099.4,
            "And the Dijon goal."
        ],
        "381": [
            1099.4,
            1100.4,
            "And the Dijon goal."
        ],
        "382": [
            1100.4,
            1101.4,
            "And the Dijon goal."
        ],
        "383": [
            1101.4,
            1102.4,
            "And that’s progress."
        ],
        "384": [
            1104.4,
            1106.4,
            "A moment for Johan Gastien."
        ],
        "385": [
            1107.4,
            1108.4,
            "Lesmelou. Balmont."
        ],
        "386": [
            1108.4,
            1109.4,
            "The people of Dijon who are trying to move forward."
        ],
        "387": [
            1109.4,
            1111.4,
            "With the return of Cavani without making any mistakes."
        ],
        "388": [
            1112.4,
            1113.4,
            "He was physically worried about you."
        ],
        "389": [
            1113.4,
            1114.4,
            "Facing Balmont."
        ],
        "390": [
            1116.4,
            1117.4,
            "And Pastoré now."
        ],
        "391": [
            1118.4,
            1119.4,
            "With Di Maria’s appeal in front of him."
        ],
        "392": [
            1120.4,
            1123.4,
            "Ramire Pastoré who will serve his compatriot."
        ],
        "393": [
            1123.4,
            1125.4,
            "Andre Di Maria who is centered behind the goal."
        ],
        "394": [
            1128.4,
            1129.4,
            "Difficult for Pastoré."
        ],
        "395": [
            1129.4,
            1130.4,
            "There was only the Di Maria solution."
        ],
        "396": [
            1131.4,
            1135.04,
            "which will try to overflow."
        ],
        "397": [
            1135.04,
            1145.64,
            "At the end of the race, Rafael Di Maria who could not bring down this ball."
        ],
        "398": [
            1145.64,
            1153.04,
            "Jafik with Johan Gastien, the son of Pascal Gastien."
        ],
        "399": [
            1153.04,
            1157.72,
            "Do we remember Pascal Gastien? The ping-pong player? No, not at all."
        ],
        "400": [
            1157.72,
            1158.72,
            "No, it’s Jean-Philippe Gastien."
        ],
        "401": [
            1158.72,
            1162.6,
            "Pascal Gastien played for OM, in Nice."
        ],
        "402": [
            1162.6,
            1163.6,
            "I should have known."
        ],
        "403": [
            1163.6,
            1167.88,
            "And with Marseille, he won the Coupe de France in 1989 at the Parc des Princes."
        ],
        "404": [
            1167.88,
            1169.76,
            "Which is actually the last final."
        ],
        "405": [
            1169.76,
            1170.76,
            "Nothing to do with ping-pong."
        ],
        "406": [
            1170.76,
            1171.76,
            "Absolutely nothing to see."
        ],
        "407": [
            1171.76,
            1172.76,
            "You have to work a little."
        ],
        "408": [
            1172.76,
            1177.04,
            "A quick word with Mediabet on the bench."
        ],
        "409": [
            1177.04,
            1178.12,
            "You came out because of an injury first?"
        ],
        "410": [
            1178.12,
            1182.4,
            "I felt a little pain in my hamstrings."
        ],
        "411": [
            1182.4,
            1185.12,
            "We preferred to take risks."
        ],
        "412": [
            1185.12,
            1186.12,
            "We have a game on Saturday."
        ],
        "413": [
            1186.12,
            1191.44,
            "We will have to quickly turn our attention to Saturday’s match and finish today’s match well."
        ],
        "414": [
            1191.44,
            1194.24,
            "Do you feel there is any way to make them doubt?"
        ],
        "415": [
            1194.24,
            1196.6,
            "Maybe notice a goal at the end of the match?"
        ],
        "416": [
            1196.6,
            1198.36,
            "There’s still a little time left."
        ],
        "417": [
            1198.36,
            1200.96,
            "We decided to come here and play without complexes."
        ],
        "418": [
            1200.96,
            1201.96,
            "That’s what we’re trying to do."
        ],
        "419": [
            1201.96,
            1206.4,
            "To play on the ball, to play as much as possible, to have possession of the balls."
        ],
        "420": [
            1206.4,
            1209.52,
            "Today, we came up against a team stronger than us."
        ],
        "421": [
            1209.52,
            1211.2,
            "We managed to score quickly."
        ],
        "422": [
            1211.2,
            1213.68,
            "Afterwards, we didn’t do poorly in the game."
        ],
        "423": [
            1213.72,
            1215.24,
            "We did some good things."
        ],
        "424": [
            1215.24,
            1218.28,
            "We are very happy with what we can do today."
        ],
        "425": [
            1218.28,
            1219.76,
            "But we can definitely do much better."
        ],
        "426": [
            1219.76,
            1221.64,
            "We hope to score at least one goal today."
        ],
        "427": [
            1221.64,
            1222.64,
            "It would be nice."
        ],
        "428": [
            1222.64,
            1223.64,
            "THANKS."
        ],
        "429": [
            1223.64,
            1224.64,
            "Thank you so much."
        ],
        "430": [
            1224.64,
            1225.64,
            "It would be nice."
        ],
        "431": [
            1225.64,
            1228.64,
            "It would reward quality play."
        ],
        "432": [
            1228.64,
            1229.64,
            "It's a certainty."
        ],
        "433": [
            1229.64,
            1231.8,
            "The Disjon attitude in this match."
        ],
        "434": [
            1231.8,
            1236.52,
            "If they took two, it’s because there were also flaws on the Disjonnais side."
        ],
        "435": [
            1236.52,
            1240.44,
            "We are thinking in particular of this penalty."
        ],
        "436": [
            1240.44,
            1245.24,
            "Clothing conceded by Lothiès on Adrien Rabiot which could have been avoided."
        ],
        "437": [
            1245.24,
            1251.56,
            "Marquinhos who therefore enters in place of Thomas Meunier to position himself"
        ],
        "438": [
            1251.56,
            1252.56,
            "in the right corridor."
        ],
        "439": [
            1252.56,
            1256.8,
            "And one more player competing on the right."
        ],
        "440": [
            1256.8,
            1260.88,
            "With Meunier, with Marquinhos."
        ],
        "441": [
            1260.88,
            1262.16,
            "That’s a lot of people."
        ],
        "442": [
            1262.16,
            1265.8,
            "It offers Emery a lot of solutions even if we think that Marquinhos…"
        ],
        "443": [
            1265.8,
            1266.8,
            "We are going more in line."
        ],
        "444": [
            1267.04,
            1269.84,
            "Obviously much more complementary with Thiago Silva."
        ],
        "445": [
            1269.84,
            1273.16,
            "Di Maria with the support of Maxwell."
        ],
        "446": [
            1273.16,
            1274.92,
            "Maxwell’s cross to Lucas."
        ],
        "447": [
            1274.92,
            1278.88,
            "Lucas’ attack lets this ball go for the 3-0."
        ],
        "448": [
            1278.88,
            1283.8,
            "And another assist from Luis Ouch from the center to Maxwell."
        ],
        "449": [
            1285.68,
            1287.84,
            "Maxwell is known for his quality of passing."
        ],
        "450": [
            1287.84,
            1289.72,
            "And especially its center you will see."
        ],
        "451": [
            1289.72,
            1292.48,
            "It’s actually placed on Lucas’ head."
        ],
        "452": [
            1292.48,
            1294.24,
            "That’s what Maxwell offers as well."
        ],
        "453": [
            1294.24,
            1297.76,
            "We talk about his quality in positioning himself tactically, in defending."
        ],
        "454": [
            1297.76,
            1301.84,
            "But when he is in this zone of truth, in the last 20 meters,"
        ],
        "455": [
            1301.84,
            1306.2,
            "we will say that 95% of the time, it is a ball placed on the attackers."
        ],
        "456": [
            1306.2,
            1309.88,
            "You will see Di Maria’s very good shift."
        ],
        "457": [
            1309.88,
            1313.28,
            "And behind in one touch, in the big place."
        ],
        "458": [
            1313.28,
            1316.8,
            "He just has to jump, adjust Baptiste René, Lucas."
        ],
        "459": [
            1316.8,
            1318.76,
            "You’ll see, he’s behind Lothiès’ back."
        ],
        "460": [
            1318.76,
            1319.76,
            "And he chose to sting her."
        ],
        "461": [
            1319.76,
            1320.6,
            "This is the right option."
        ],
        "462": [
            1320.6,
            1323.72,
            "Always difficult for a goalkeeper to get his balls down low."
        ],
        "463": [
            1323.76,
            1326.32,
            "But what a ball, what caviar from Maxwell."
        ],
        "464": [
            1327.4,
            1331.16,
            "So of course it’s good to have the Winkers Ava because he’s a young player."
        ],
        "465": [
            1331.16,
            1332.64,
            "But what I was going to tell you, Abbe,"
        ],
        "466": [
            1332.64,
            1334.68,
            "doesn’t it revive the Maxwell competition a little?"
        ],
        "467": [
            1334.68,
            1336.72,
            "But anyway, I think it always existed."
        ],
        "468": [
            1336.72,
            1338.8,
            "It’s true that the Winkers Ava is a young player."
        ],
        "469": [
            1338.8,
            1341.68,
            "But when you see the quality of Maxwell, the quality of placement,"
        ],
        "470": [
            1341.68,
            1344.36,
            "playing intelligence is essential for a player."
        ],
        "471": [
            1344.36,
            1346.92,
            "If he didn't pay him hard to keep, there's a reason."
        ],
        "472": [
            1346.92,
            1350.6,
            "And when we see the two passes in Caen, this one is just a treat."
        ],
        "473": [
            1351.04,
            1352.32,
            "Yes, almost no longer the goal."
        ],
        "474": [
            1352.32,
            1354.36,
            "Yes, almost no longer the goal, indeed,"
        ],
        "475": [
            1354.36,
            1358.4,
            "who led the first on the center blocked by Adam Lang."
        ],
        "476": [
            1358.4,
            1360.4,
            "Yes, and most importantly, Olivier, instead of debating,"
        ],
        "477": [
            1360.4,
            1363.4,
            "to know, often in the debate, to know who is going to play, who is not going to play."
        ],
        "478": [
            1363.4,
            1367.28,
            "It’s important for Paris Saint-Germain to have two different players"
        ],
        "479": [
            1367.28,
            1369.4,
            "and above all with very important qualities."
        ],
        "480": [
            1369.4,
            1372.88,
            "And that is a real satisfaction for Unai Emery"
        ],
        "481": [
            1372.88,
            1379.64,
            "and the course in the Champions League which will be decisive in his career at Paris Saint-Germain."
        ],
        "482": [
            1379.68,
            1382.36,
            "And then he brings security, Maxwell, it’s really incredible."
        ],
        "483": [
            1382.36,
            1384.04,
            "It brings serenity behind."
        ],
        "484": [
            1384.04,
            1385.6,
            "He’s rarely caught short, that’s true."
        ],
        "485": [
            1387.44,
            1390.36,
            "And in a moment, Unai Emery will keep spinning"
        ],
        "486": [
            1390.36,
            1392.84,
            "since Blaise Mathudy will replace Di Maria."
        ],
        "487": [
            1392.84,
            1396.56,
            "Oh, watch out for this relaunch of Maxwell, we have spoken too highly of him."
        ],
        "488": [
            1396.56,
            1400.04,
            "Bamboula who will recover with Bukamotu."
        ],
        "489": [
            1401.6,
            1406.08,
            "And Lucas, Lucas, we see Unai Emery’s applause."
        ],
        "490": [
            1406.08,
            1409.08,
            "Every time Lucas makes the effort to get a very, very low ball,"
        ],
        "491": [
            1409.92,
            1412.52,
            "By the way, this is Lucas's fourth goal this season."
        ],
        "492": [
            1412.52,
            1414.6,
            "He has an efficiency that we didn’t know he had"
        ],
        "493": [
            1414.6,
            1418.52,
            "since his best total in a Ligue 1 season is 9 goals."
        ],
        "494": [
            1418.52,
            1421.64,
            "He’s already at 4 after 6 days, Lucas."
        ],
        "495": [
            1422.52,
            1425.2,
            "That’s also what we ask Lucas, to progress in the last gesture,"
        ],
        "496": [
            1425.2,
            1429.24,
            "in the last 30 meters on his ability to give good balls, to score."
        ],
        "497": [
            1429.24,
            1434.12,
            "He is a player with these qualities who must finish with more than 10 goals and more than 10 assists."
        ],
        "498": [
            1434.12,
            1435.96,
            "That’s the case with the big side players."
        ],
        "499": [
            1436.96,
            1442.08,
            "And Alphonse Arreola's good ball handling on this cross from Arnold Bukamotu."
        ],
        "500": [
            1445.0,
            1449.44,
            "Di Maria for one of his last balls intercepted by Balmont with Lesmelou."
        ],
        "501": [
            1450.8,
            1454.8,
            "Balmont comes back but this ball is poorly given."
        ],
        "502": [
            1454.8,
            1457.32,
            "And Loïs Guioni made the mistake in the end."
        ],
        "503": [
            1458.08,
            1460.8,
            "The Frenchman was playing quickly with Pastorek, he will try to throw Cavani."
        ],
        "504": [
            1461.8,
            1465.8,
            "Yes, that’s the type of ball lost by Pastorek but which are…"
        ],
        "505": [
            1465.8,
            1469.8,
            "We are not going to say good lost balls but in any case there is an attempted pass in depth"
        ],
        "506": [
            1469.8,
            1471.8,
            "to find a launched attacker."
        ],
        "507": [
            1473.8,
            1479.8,
            "Often it appears in the statistics as a lost ball but he at least has the merit of being attempted this ball."
        ],
        "508": [
            1480.8,
            1482.8,
            "Lucas, I agree for Marcuiñoz."
        ],
        "509": [
            1482.8,
            1486.8,
            "Marcuiñoz who is waiting for support from Cavani and who arrives, who lets pass for Pastorek."
        ],
        "510": [
            1486.8,
            1488.8,
            "And good defense from Chafik."
        ],
        "511": [
            1488.8,
            1494.8,
            "Good intervention from Chafik who played a decent match on his right side, which compensated."
        ],
        "512": [
            1494.8,
            1496.8,
            "And even if he lost the ball there."
        ],
        "513": [
            1496.8,
            1498.8,
            "It was Marcuiñoz who made the effort, who came back."
        ],
        "514": [
            1499.8,
            1502.8,
            "They are going to be tough these last 20 minutes for Dijon."
        ],
        "515": [
            1502.8,
            1505.8,
            "Because the score seems certain now."
        ],
        "516": [
            1507.8,
            1509.8,
            "Gastien who lifts the ball."
        ],
        "517": [
            1509.8,
            1512.8,
            "Space on the right for Lesmelou."
        ],
        "518": [
            1513.8,
            1515.8,
            "Lesmelou who scored against Lyon."
        ],
        "519": [
            1515.8,
            1517.8,
            "Gastien who puts it back in the penalty area."
        ],
        "520": [
            1517.8,
            1518.8,
            "Out of Arola."
        ],
        "521": [
            1518.8,
            1519.8,
            "Phone, that’s one two."
        ],
        "522": [
            1519.8,
            1521.8,
            "We saw Maxwell’s good coverage."
        ],
        "523": [
            1522.8,
            1525.8,
            "And we see, it was Cavani who requested this ball."
        ],
        "524": [
            1525.8,
            1529.8,
            "Behind the good intervention of Chafik at the feet of Pastorek."
        ],
        "525": [
            1529.8,
            1533.8,
            "A little more determination for the Dijon player in this contact."
        ],
        "526": [
            1542.8,
            1543.8,
            "Pastorek."
        ],
        "527": [
            1545.8,
            1546.8,
            "Not attacked, Pastorek."
        ],
        "528": [
            1546.8,
            1550.8,
            "He is moving forward, Ravier Pastorek always who wanted to go alone until the end."
        ],
        "529": [
            1551.8,
            1553.8,
            "And Olivier, you’re not going to contradict me."
        ],
        "530": [
            1553.8,
            1556.8,
            "We agree, Pastorek played well behind the striker in this second half."
        ],
        "531": [
            1556.8,
            1558.8,
            "Almost all the time."
        ],
        "532": [
            1558.8,
            1561.8,
            "And we often found ourselves with a 4-2-3-1 on the Parisians side."
        ],
        "533": [
            1561.8,
            1563.8,
            "Or maybe it was Lucas."
        ],
        "534": [
            1563.8,
            1567.8,
            "You saw him who was sometimes a little bit lower than Pastorek."
        ],
        "535": [
            1567.8,
            1568.8,
            "Or possibly Di Maria."
        ],
        "536": [
            1569.8,
            1573.8,
            "The Matuidi for the last 20 minutes of this match."
        ],
        "537": [
            1573.8,
            1576.8,
            "We see André Di Maria again."
        ],
        "538": [
            1577.8,
            1579.8,
            "He’s the one who gets out."
        ],
        "539": [
            1579.8,
            1581.8,
            "And look behind, it’s really laid down."
        ],
        "540": [
            1581.8,
            1584.8,
            "Look at how balanced this cross is from Max Fouad."
        ],
        "541": [
            1584.8,
            1590.8,
            "He puts all the restraint into this flat left foot to go find Lucas behind Nottiez’s back."
        ],
        "542": [
            1590.8,
            1592.8,
            "Behind he just has to adjust the Dijon goalkeeper."
        ],
        "543": [
            1593.8,
            1599.8,
            "A job well done for André Di Maria who gives way to Bless Matuidi."
        ],
        "544": [
            1599.8,
            1602.8,
            "Bless Matuidi!"
        ],
        "545": [
            1602.8,
            1605.8,
            "We don’t seem very satisfied with releasing André Di Maria."
        ],
        "546": [
            1611.8,
            1613.8,
            "He doesn’t add to them anyway, that’s okay."
        ],
        "547": [
            1614.8,
            1618.8,
            "At the same time at 3-0, it’s understandable from Olai Emery."
        ],
        "548": [
            1618.8,
            1621.8,
            "And above all, perhaps give Pastorey a full match."
        ],
        "549": [
            1622.8,
            1624.8,
            "We know that physically Di Maria…"
        ],
        "550": [
            1624.8,
            1627.8,
            "71 balls touched, 2 shots at frames."
        ],
        "551": [
            1627.8,
            1630.8,
            "What he lacks is scoring, but that’s a while since he hasn’t scored in Ligue 1 since April."
        ],
        "552": [
            1630.8,
            1632.8,
            "Maybe that’s why he’s not out."
        ],
        "553": [
            1632.8,
            1638.8,
            "There is also this criticism of Di Maria in relation to this game of lack of efficiency in the last 30 meters."
        ],
        "554": [
            1638.8,
            1640.8,
            "Not to be decisive when necessary."
        ],
        "555": [
            1640.8,
            1642.8,
            "But afterward he’s a fantastic player, we know that."
        ],
        "556": [
            1643.8,
            1645.8,
            "But we expect Di Maria to score a lot."
        ],
        "557": [
            1645.8,
            1647.8,
            "The influence on the game, he has it."
        ],
        "558": [
            1648.8,
            1649.8,
            "He doesn’t need to say it."
        ],
        "559": [
            1652.8,
            1654.8,
            "Rabiot with Matuidi."
        ],
        "560": [
            1655.8,
            1656.8,
            "Pastorey."
        ],
        "561": [
            1657.8,
            1660.8,
            "Desmatuidi who finds the ball, it’s more on Maxwell."
        ],
        "562": [
            1662.8,
            1663.8,
            "Ravier Pastorey."
        ],
        "563": [
            1664.8,
            1665.8,
            "With Thiago Mota."
        ],
        "564": [
            1669.8,
            1671.8,
            "There is Pastorey who will have touched a lot of balls in this match."
        ],
        "565": [
            1672.8,
            1674.8,
            "There is Pastorey who will have touched a lot of balls in this match."
        ],
        "566": [
            1675.8,
            1677.8,
            "A small degree for Maxwell, good intervention from Les Bleus."
        ],
        "567": [
            1681.8,
            1682.8,
            "Jéric who will proceed to the sideline."
        ],
        "568": [
            1691.8,
            1693.8,
            "We feel that there is no longer much view from the Dijon side."
        ],
        "569": [
            1695.8,
            1697.8,
            "There are still almost 20 minutes left."
        ],
        "570": [
            1697.8,
            1698.8,
            "With added time."
        ],
        "571": [
            1699.8,
            1700.8,
            "That’s the real problem."
        ],
        "572": [
            1701.8,
            1704.8,
            "When you play against Paris, you run after that ball a lot."
        ],
        "573": [
            1705.8,
            1707.8,
            "Of course physical fatigue adds to it."
        ],
        "574": [
            1708.8,
            1710.8,
            "And that allows them to find spaces."
        ],
        "575": [
            1711.8,
            1714.8,
            "Look at Maxwell, he is now the best passer in the championship"
        ],
        "576": [
            1714.8,
            1716.8,
            "with his third assist in two games."
        ],
        "577": [
            1717.8,
            1719.8,
            "He played two matches in Ligue 1 this season."
        ],
        "578": [
            1720.8,
            1721.8,
            "Already three decisive places."
        ],
        "579": [
            1722.8,
            1724.8,
            "It’s especially when the question was asked."
        ],
        "580": [
            1724.8,
            1726.8,
            "At the same time as Zlatan Ibrahimović last year."
        ],
        "581": [
            1726.8,
            1727.8,
            "Should we re-sign Maxwell?"
        ],
        "582": [
            1727.8,
            1729.8,
            "Should we give him another year?"
        ],
        "583": [
            1729.8,
            1732.8,
            "We see that despite his age, he is an essential pawn."
        ],
        "584": [
            1732.8,
            1736.8,
            "We remember this Paris Saint-Germain which is 35 years old."
        ],
        "585": [
            1737.8,
            1738.8,
            "The Brazilian full-back."
        ],
        "586": [
            1739.8,
            1742.8,
            "Maxwell who wanted to find Maxwell."
        ],
        "587": [
            1742.8,
            1744.8,
            "It comes to the Brazilian who directs towards Cavani."
        ],
        "588": [
            1745.8,
            1747.8,
            "Cavani crosses it towards Marquinhos."
        ],
        "589": [
            1747.8,
            1749.8,
            "The German is too slippery."
        ],
        "590": [
            1750.8,
            1751.8,
            "But well done."
        ],
        "591": [
            1751.8,
            1752.8,
            "Well done by Cavani."
        ],
        "592": [
            1752.8,
            1754.8,
            "He had seen Marquinhos’ call behind his back."
        ],
        "593": [
            1756.8,
            1757.8,
            "From Boa Mbola."
        ],
        "594": [
            1758.8,
            1760.8,
            "Samaritano will return to Dijon."
        ],
        "595": [
            1761.8,
            1764.8,
            "And it’s Pierre Lesmélou who will leave his place."
        ],
        "596": [
            1767.8,
            1770.8,
            "Lesmélou who had a little more difficulty in this second half."
        ],
        "597": [
            1770.8,
            1775.8,
            "We saw that in the first period he was interesting in his complementarity with Abed."
        ],
        "598": [
            1775.8,
            1778.8,
            "When the opponent deprives you of the ball it’s difficult to shine."
        ],
        "599": [
            1779.8,
            1781.8,
            "Foul by Matuidi on Foul-Safik."
        ],
        "600": [
            1783.8,
            1785.8,
            "On recovering bullets."
        ],
        "601": [
            1788.8,
            1789.8,
            "And change."
        ],
        "602": [
            1789.8,
            1790.8,
            "It’s light but there’s a mistake."
        ],
        "603": [
            1791.8,
            1794.8,
            "The change will be able to take place with the entry into play of Frédéric Samaritano."
        ],
        "604": [
            1796.8,
            1799.8,
            "In place of Pierre Lesmélou who passed in a few months."
        ],
        "605": [
            1800.8,
            1802.8,
            "And who will be the last to enter the game."
        ],
        "606": [
            1802.8,
            1805.8,
            "In place of Pierre Lesmélou who passed in a few months."
        ],
        "607": [
            1806.8,
            1808.8,
            "Escape Ferré in CFA2."
        ],
        "608": [
            1808.8,
            1809.8,
            "At the Parc des Princes in Ligue 1."
        ],
        "609": [
            1809.8,
            1812.8,
            "Quite a trajectory for Pierre Lesmélou."
        ],
        "610": [
            1812.8,
            1813.8,
            "Fight against Lyon."
        ],
        "611": [
            1813.8,
            1815.8,
            "Who remembers this magnificent goal."
        ],
        "612": [
            1815.8,
            1818.8,
            "Which was actually revealed during this famous Dijon victory."
        ],
        "613": [
            1818.8,
            1819.8,
            "Against Olympique Lyonnais."
        ],
        "614": [
            1819.8,
            1820.8,
            "4 goals to 2."
        ],
        "615": [
            1822.8,
            1825.8,
            "When I say famous, it’s Dijon’s only victory so far this season."
        ],
        "616": [
            1825.8,
            1830.8,
            "The guy who was really unhappy against Lyon."
        ],
        "617": [
            1837.8,
            1838.8,
            "Dijon operation."
        ],
        "618": [
            1839.8,
            1841.8,
            "With Gastien fighting for Samaritano."
        ],
        "619": [
            1842.8,
            1844.8,
            "First ball for the former GSR player."
        ],
        "620": [
            1847.8,
            1848.8,
            "Gastien who wanted to put it back."
        ],
        "621": [
            1848.8,
            1850.8,
            "Samaritano had not followed."
        ],
        "622": [
            1850.8,
            1852.8,
            "He hasn’t started his match yet."
        ],
        "623": [
            1852.8,
            1853.8,
            "Frederic Samaritano."
        ],
        "624": [
            1854.8,
            1856.8,
            "And the last Parisian change."
        ],
        "625": [
            1856.8,
            1858.8,
            "With the exit of Cavani."
        ],
        "626": [
            1859.8,
            1860.8,
            "And the entry of Jean-Kévin Augustin."
        ],
        "627": [
            1863.8,
            1864.8,
            "He’s really in his turnover."
        ],
        "628": [
            1864.8,
            1866.8,
            "Emry, he gives everyone playing time."
        ],
        "629": [
            1867.8,
            1868.8,
            "He rests."
        ],
        "630": [
            1869.8,
            1871.8,
            "The important players that are Cavani."
        ],
        "631": [
            1872.8,
            1873.8,
            "No risk of losing it."
        ],
        "632": [
            1874.8,
            1876.8,
            "We saw the alert against Caen."
        ],
        "633": [
            1876.8,
            1878.8,
            "Following replacement after 45 minutes."
        ],
        "634": [
            1878.8,
            1880.8,
            "And we saw the entry of Jean-Kévin Augustin."
        ],
        "635": [
            1880.8,
            1881.8,
            "Facing Caen."
        ],
        "636": [
            1881.8,
            1883.8,
            "Following replacement after 45 minutes."
        ],
        "637": [
            1884.8,
            1886.8,
            "It must also be said that we will not see Ressé."
        ],
        "638": [
            1886.8,
            1889.8,
            "We said, or about Ayemri at the press conference,"
        ],
        "639": [
            1889.8,
            1890.8,
            "as opposed to Benarfoque,"
        ],
        "640": [
            1890.8,
            1893.8,
            "that Ressé was back from injury, that he needed to play."
        ],
        "641": [
            1893.8,
            1897.8,
            "Well, obviously the need is not absolute."
        ],
        "642": [
            1897.8,
            1901.8,
            "Yes, he may also have been satisfied with Augustin’s performance in training."
        ],
        "643": [
            1901.8,
            1903.8,
            "Augustin’s performance against Caen."
        ],
        "644": [
            1903.8,
            1907.8,
            "And then we saw that Ressé had been borrowed against Saint-Etienne."
        ],
        "645": [
            1907.8,
            1908.8,
            "I think he needs…"
        ],
        "646": [
            1908.8,
            1910.8,
            "There is Corré too, he wanted him to enter the locals."
        ],
        "647": [
            1911.8,
            1916.8,
            "He needs to melt down a little bit, I think, physically."
        ],
        "648": [
            1916.8,
            1917.8,
            "Rediscover vivacity."
        ],
        "649": [
            1917.8,
            1919.8,
            "And in the group at least him."
        ],
        "650": [
            1919.8,
            1920.8,
            "Yes, it's true."
        ],
        "651": [
            1920.8,
            1922.8,
            "We can have this debate too."
        ],
        "652": [
            1922.8,
            1923.8,
            "I’ll give you that, Olivier."
        ],
        "653": [
            1924.8,
            1927.8,
            "Now the real problem is that we are not in training every week with Ayemri."
        ],
        "654": [
            1927.8,
            1929.8,
            "He makes his decisions."
        ],
        "655": [
            1930.8,
            1932.8,
            "Marquinhos behind Boukamoutou’s back."
        ],
        "656": [
            1932.8,
            1933.8,
            "Marquinhos who will cross."
        ],
        "657": [
            1933.8,
            1934.8,
            "It was countered."
        ],
        "658": [
            1934.8,
            1936.8,
            "It will be a corner for Paris Saint-Germain."
        ],
        "659": [
            1939.8,
            1943.8,
            "A great effort from Marquinhos who chose to center it behind."
        ],
        "660": [
            1944.8,
            1945.8,
            "Here he is, Ressé."
        ],
        "661": [
            1947.8,
            1950.8,
            "In any case, competition will arrive."
        ],
        "662": [
            1950.8,
            1951.8,
            "I'm sure."
        ],
        "663": [
            1951.8,
            1957.8,
            "I am sure that this man, Athem Ben Arfa, will make the necessary efforts to return to this Parisian group."
        ],
        "664": [
            1957.8,
            1960.8,
            "And we’re going to see the great Athem Ben Arfa, the one we saw in Nice."
        ],
        "665": [
            1960.8,
            1962.8,
            "It’s up to him."
        ],
        "666": [
            1962.8,
            1964.8,
            "And of course at the will of Ouna Ayemri."
        ],
        "667": [
            1964.8,
            1966.8,
            "But there’s no doubt about it."
        ],
        "668": [
            1966.8,
            1968.8,
            "The rally turner, Arpastoret."
        ],
        "669": [
            1968.8,
            1969.8,
            "Kimpembe’s head."
        ],
        "670": [
            1969.8,
            1972.8,
            "And Baptiste René’s tap dancing."
        ],
        "671": [
            1973.8,
            1975.8,
            "The people of Dijon will suffer to the end."
        ],
        "672": [
            1975.8,
            1977.8,
            "Well done by the young Parisian."
        ],
        "673": [
            1977.8,
            1978.8,
            "He moved well behind."
        ],
        "674": [
            1978.8,
            1980.8,
            "It’s difficult for him to go for the opposite corner."
        ],
        "675": [
            1980.8,
            1984.8,
            "And no risk on Baptiste René’s part to get this ball out."
        ],
        "676": [
            1986.8,
            1989.8,
            "Nice parade from Captain Dijon."
        ],
        "677": [
            1991.8,
            1993.8,
            "It was Arpastoret who struck the blow that stopped it."
        ],
        "678": [
            1993.8,
            1995.8,
            "He went from right to left."
        ],
        "679": [
            1997.8,
            1999.8,
            "So it will be back-to-back this time."
        ],
        "680": [
            2001.8,
            2002.8,
            "He hits the penalty spot."
        ],
        "681": [
            2002.8,
            2004.8,
            "Good outing from Baptiste René."
        ],
        "682": [
            2004.8,
            2005.8,
            "That’s a relief."
        ],
        "683": [
            2005.8,
            2007.8,
            "Because you have a goalkeeper who comes to get the balls like that."
        ],
        "684": [
            2010.8,
            2011.8,
            "Ilan Bamboula."
        ],
        "685": [
            2011.8,
            2014.8,
            "Who takes the ball into the Parisian camp with Diony."
        ],
        "686": [
            2014.8,
            2015.8,
            "Opposite side."
        ],
        "687": [
            2015.8,
            2017.8,
            "If we can see the opposite side of the Dijon side,"
        ],
        "688": [
            2017.8,
            2018.8,
            "a little bit faster."
        ],
        "689": [
            2018.8,
            2021.8,
            "They achieve this with the good opening of Jordan Marier for Samaritano."
        ],
        "690": [
            2022.8,
            2024.8,
            "Samaritano who has time to control the center."
        ],
        "691": [
            2024.8,
            2025.8,
            "Countered by Maxwell."
        ],
        "692": [
            2026.8,
            2030.8,
            "The Dijonais have a really good transition phase."
        ],
        "693": [
            2030.8,
            2032.8,
            "When we start from the left side, we manage to turn the game around."
        ],
        "694": [
            2032.8,
            2034.8,
            "So we should put a little more speed on."
        ],
        "695": [
            2034.8,
            2038.8,
            "But what is certain is that the technical quality is there sometimes."
        ],
        "696": [
            2041.8,
            2042.8,
            "The corner for Dijon."
        ],
        "697": [
            2042.8,
            2043.8,
            "Samaritano withdrawn for Florent Balmont."
        ],
        "698": [
            2044.8,
            2045.8,
            "Balmont crosses to the penalty spot."
        ],
        "699": [
            2045.8,
            2046.8,
            "Head of Thiago Silva."
        ],
        "700": [
            2047.8,
            2048.8,
            "On Balmont."
        ],
        "701": [
            2048.8,
            2049.8,
            "Who gets a second chance."
        ],
        "702": [
            2049.8,
            2050.8,
            "New Balmont Center."
        ],
        "703": [
            2050.8,
            2052.8,
            "This time it’s too deep."
        ],
        "704": [
            2052.8,
            2053.8,
            "Too profound."
        ],
        "705": [
            2053.8,
            2056.8,
            "And we heard Arreola say 'get out, get out'."
        ],
        "706": [
            2057.8,
            2059.8,
            "He shouted with all his might as a Parisian guard."
        ],
        "707": [
            2059.8,
            2061.8,
            "He didn’t want his defense to crash on him."
        ],
        "708": [
            2067.8,
            2068.8,
            "The exit of Dinsane Cavani."
        ],
        "709": [
            2069.8,
            2071.8,
            "Greeted by the Parc des Princes."
        ],
        "710": [
            2071.8,
            2072.8,
            "He scored again today."
        ],
        "711": [
            2072.8,
            2074.8,
            "Certainly it was a penalty."
        ],
        "712": [
            2075.8,
            2077.8,
            "But he gains Cavani’s trust."
        ],
        "713": [
            2078.8,
            2079.8,
            "To what ovation?"
        ],
        "714": [
            2082.8,
            2084.8,
            "We love you, Amine Amine Amine!"
        ],
        "715": [
            2086.8,
            2087.8,
            "He took care of the stats."
        ],
        "716": [
            2087.8,
            2090.8,
            "Dinsane Cavani was not necessarily very prominent."
        ],
        "717": [
            2090.8,
            2091.8,
            "But we saw it again."
        ],
        "718": [
            2091.8,
            2093.8,
            "He made the effort defensively."
        ],
        "719": [
            2093.8,
            2097.8,
            "Just now, we saw him almost return to his penalty area."
        ],
        "720": [
            2097.8,
            2099.8,
            "It still offers the same qualities."
        ],
        "721": [
            2099.8,
            2101.8,
            "Then of course everything is debatable."
        ],
        "722": [
            2101.8,
            2102.8,
            "But he’s a confident player."
        ],
        "723": [
            2102.8,
            2104.8,
            "And above all Ouna Emry has confidence in him."
        ],
        "724": [
            2104.8,
            2107.8,
            "And does everything so that the Parisian striker scores goals."
        ],
        "725": [
            2109.8,
            2110.8,
            "And that’s the case right now."
        ],
        "726": [
            2110.8,
            2112.8,
            "It’s a good thing for Parisians."
        ],
        "727": [
            2113.8,
            2115.8,
            "Samaritano towards Thiony in the area."
        ],
        "728": [
            2115.8,
            2118.8,
            "Good control from Thiony who got back in the direction of the goal."
        ],
        "729": [
            2118.8,
            2120.8,
            "But the shot is off target."
        ],
        "730": [
            2120.8,
            2122.8,
            "It’s especially the good ball from Samaritano."
        ],
        "731": [
            2122.8,
            2125.8,
            "Look, he got the better of Thiago Silva."
        ],
        "732": [
            2125.8,
            2127.8,
            "Behind it is the control that remains a little in his feet."
        ],
        "733": [
            2127.8,
            2129.8,
            "He can’t bring it in front of him."
        ],
        "734": [
            2129.8,
            2131.8,
            "He has to slow down."
        ],
        "735": [
            2131.8,
            2134.8,
            "Which allows Thiago Silva to close the corner at the last moment."
        ],
        "736": [
            2134.8,
            2137.8,
            "It’s a shame that the Dijoné striker didn’t make a good check."
        ],
        "737": [
            2137.8,
            2140.8,
            "Because for once he would have found himself in a good position."
        ],
        "738": [
            2143.8,
            2146.8,
            "And Jean-Kevin Augustin who therefore replaced Dinson Cavani."
        ],
        "739": [
            2147.8,
            2148.8,
            "Augustin scorer in Caen."
        ],
        "740": [
            2148.8,
            2150.8,
            "Smuggler also for Lucas."
        ],
        "741": [
            2152.8,
            2156.8,
            "European under-19 champion this summer with the French team."
        ],
        "742": [
            2159.8,
            2163.8,
            "We were talking about the participation of the full-backs in Ouna Emery’s system."
        ],
        "743": [
            2163.8,
            2166.8,
            "It’s true that they are involved in quite a few goals."
        ],
        "744": [
            2166.8,
            2168.8,
            "Yes, because Kurzawa scored goals too."
        ],
        "745": [
            2168.8,
            2170.8,
            "Aurier gave some."
        ],
        "746": [
            2178.8,
            2180.8,
            "And Lucas’ ball."
        ],
        "747": [
            2180.8,
            2182.8,
            "Lucas in control."
        ],
        "748": [
            2182.8,
            2184.8,
            "He’s taking this ball Lucas."
        ],
        "749": [
            2184.8,
            2186.8,
            "Countered by Damelang."
        ],
        "750": [
            2186.8,
            2188.8,
            "There is good coverage from Damelang."
        ],
        "751": [
            2188.8,
            2190.8,
            "The control was good from Lucas."
        ],
        "752": [
            2190.8,
            2192.8,
            "The ball also from Thiago Mota."
        ],
        "753": [
            2193.8,
            2195.8,
            "The ramboula."
        ],
        "754": [
            2195.8,
            2197.8,
            "It’s hard to come and challenge like that."
        ],
        "755": [
            2197.8,
            2199.8,
            "1-1 against 1 Thiago Silva."
        ],
        "756": [
            2206.8,
            2207.8,
            "Rabiot."
        ],
        "757": [
            2207.8,
            2209.8,
            "With Kimpembe."
        ],
        "758": [
            2214.8,
            2216.8,
            "Rabiot who plays serious matches."
        ],
        "759": [
            2216.8,
            2218.8,
            "Even if we saw a few balloons lost."
        ],
        "760": [
            2218.8,
            2220.8,
            "It’s always very clean."
        ],
        "761": [
            2220.8,
            2222.8,
            "No frills in his game."
        ],
        "762": [
            2222.8,
            2224.8,
            "It’s about efficiency."
        ],
        "763": [
            2224.8,
            2226.8,
            "It can be a vital asset."
        ],
        "764": [
            2226.8,
            2228.8,
            "For PSG, we think of Thiago Mota."
        ],
        "765": [
            2232.8,
            2234.8,
            "He doesn’t have the legs of a 20-year-old."
        ],
        "766": [
            2234.8,
            2236.8,
            "I don’t have the precise stats."
        ],
        "767": [
            2236.8,
            2238.8,
            "But I think he’s the one who played the most in the middle."
        ],
        "768": [
            2238.8,
            2240.8,
            "Since the start of the season."
        ],
        "769": [
            2240.8,
            2242.8,
            "With Ouna Emery."
        ],
        "770": [
            2242.8,
            2244.8,
            "Adrien Rabiot."
        ],
        "771": [
            2244.8,
            2246.8,
            "It seems to me."
        ],
        "772": [
            2246.8,
            2248.8,
            "I do not have enough."
        ],
        "773": [
            2248.8,
            2250.8,
            "Eric Souriau will find that for us."
        ],
        "774": [
            2250.8,
            2252.8,
            "He has 5 starts."
        ],
        "775": [
            2252.8,
            2254.8,
            "On the first 6 days of Ligue 1."
        ],
        "776": [
            2256.8,
            2258.8,
            "There was only one game missing."
        ],
        "777": [
            2258.8,
            2260.8,
            "Rabiot."
        ],
        "778": [
            2260.8,
            2262.8,
            "Above all, it is a real alternative."
        ],
        "779": [
            2262.8,
            2264.8,
            "We know that Ouna Emery is fond of"
        ],
        "780": [
            2264.8,
            2266.8,
            "a system which is 4-2-3-1."
        ],
        "781": [
            2266.8,
            2268.8,
            "And Adrien Rabiot, in front of the defense."
        ],
        "782": [
            2268.8,
            2270.8,
            "With a second defensive midfielder."
        ],
        "783": [
            2270.8,
            2272.8,
            "It's interesting."
        ],
        "784": [
            2272.8,
            2274.8,
            "He can also play in a 4-3-3."
        ],
        "785": [
            2274.8,
            2276.8,
            "The ramboula who passed by."
        ],
        "786": [
            2276.8,
            2278.8,
            "Who is speeding up now."
        ],
        "787": [
            2278.8,
            2280.8,
            "It’s an alert."
        ],
        "788": [
            2280.8,
            2282.8,
            "Alphonse Areola."
        ],
        "789": [
            2282.8,
            2284.8,
            "We’re not going to blame him."
        ],
        "790": [
            2284.8,
            2286.8,
            "He made a good effort."
        ],
        "791": [
            2286.8,
            2288.8,
            "Even if he has to go stare at Thiago Silva."
        ],
        "792": [
            2288.8,
            2290.8,
            "He needs to do better."
        ],
        "793": [
            2290.8,
            2292.8,
            "That’s difficult."
        ],
        "794": [
            2292.8,
            2294.8,
            "To go find Areola’s skylight."
        ],
        "795": [
            2294.8,
            2296.8,
            "But the intention was good."
        ],
        "796": [
            2296.8,
            2298.8,
            "From the attacker."
        ],
        "797": [
            2298.8,
            2300.8,
            "It was shifted to one side."
        ],
        "798": [
            2300.8,
            2302.8,
            "With an entry from his partner."
        ],
        "799": [
            2302.8,
            2304.8,
            "Pastor."
        ],
        "800": [
            2304.8,
            2306.8,
            "Pastor who eliminates."
        ],
        "801": [
            2306.8,
            2308.8,
            "Lucas is getting through it."
        ],
        "802": [
            2308.8,
            2310.8,
            "Lucas speeding up now."
        ],
        "803": [
            2310.8,
            2312.8,
            "Lucas going in."
        ],
        "804": [
            2312.8,
            2314.8,
            "Countered by the good return of Adam Lang."
        ],
        "805": [
            2316.8,
            2318.8,
            "A little tired for Lucas."
        ],
        "806": [
            2318.8,
            2320.8,
            "We saw it."
        ],
        "807": [
            2320.8,
            2322.8,
            "Even if he has that acceleration ability."
        ],
        "808": [
            2322.8,
            2324.8,
            "This is the opportunity."
        ],
        "809": [
            2324.8,
            2326.8,
            "Thiago Silva’s operation."
        ],
        "810": [
            2334.8,
            2336.8,
            "In Ligue 1 Olivier to answer your question."
        ],
        "811": [
            2336.8,
            2338.8,
            "It was Kego Motta who played the most."
        ],
        "812": [
            2342.8,
            2344.8,
            "As for midfielders."
        ],
        "813": [
            2344.8,
            2346.8,
            "There are planes not far behind."
        ],
        "814": [
            2348.8,
            2350.8,
            "So much for seeing."
        ],
        "815": [
            2352.8,
            2355.4,
            "To reassure, it is that he has a real conscience on the part of Ouna Emry."
        ],
        "816": [
            2355.4,
            2356.4,
            "He’s counting on him."
        ],
        "817": [
            2357.2,
            2361.88,
            "He is not just a replacement for Thiago Mota or Blaise Matuidi."
        ],
        "818": [
            2361.88,
            2365.56,
            "We see that he can really integrate into this midfield for the long term."
        ],
        "819": [
            2367.12,
            2370.8,
            "Bahomboula for the Dijonais who are still trying at the end of the match."
        ],
        "820": [
            2372.2,
            2374.68,
            "With Florent Balmont pursued by Matuidi."
        ],
        "821": [
            2375.04,
            2375.8,
            "Oukamoutou"
        ],
        "822": [
            2377.48,
            2378.44,
            "with Samaritano."
        ],
        "823": [
            2378.44,
            2380.12,
            "Good fallback from Blaise Matuidi."
        ],
        "824": [
            2382.8,
            2384.8,
            "The Parisians who emerge calmly."
        ],
        "825": [
            2386.36,
            2387.84,
            "Lucas for Thiago Mota."
        ],
        "826": [
            2387.84,
            2388.64,
            "It's perfect."
        ],
        "827": [
            2388.64,
            2389.16,
            "It is..."
        ],
        "828": [
            2390.6,
            2392.8,
            "Without panicking with great control."
        ],
        "829": [
            2392.8,
            2394.08,
            "A little less there for Pastoret."
        ],
        "830": [
            2395.64,
            2396.28,
            "Johnny."
        ],
        "831": [
            2397.84,
            2400.56,
            "Jordan Finally Married at the Whistle of Mr. Thual."
        ],
        "832": [
            2405.12,
            2407.08,
            "Sanction Florent Balmont I think."
        ],
        "833": [
            2407.08,
            2407.6,
            "Yeah."
        ],
        "834": [
            2409.24,
            2410.6,
            "He’s not going to play the ball at all."
        ],
        "835": [
            2410.6,
            2413.28,
            "He will prevent Kimpembe from continuing his race."
        ],
        "836": [
            2413.28,
            2415.68,
            "Good refereeing on the part of Mr. Thual."
        ],
        "837": [
            2417.32,
            2420.52,
            "We remind you that this sixth day continues on our airwaves tomorrow evening"
        ],
        "838": [
            2420.52,
            2423.84,
            "with Rennes-Marseille at 9 p.m. on Canal."
        ],
        "839": [
            2424.88,
            2428.24,
            "So this weekend we will meet Paris Saint-Germain on Friday in Toulouse"
        ],
        "840": [
            2428.64,
            2432.44,
            "on Canal Plusport 8:45 p.m. for one of the great posters of the seventh day."
        ],
        "841": [
            2432.64,
            2434.32,
            "To Bizhan Island."
        ],
        "842": [
            2436.6,
            2439.36,
            "Frankly Dijon will not have changed its game plan at any time"
        ],
        "843": [
            2439.36,
            2443.16,
            "to come and play here at the Parc des Princes, to put quality in the transmissions."
        ],
        "844": [
            2446.04,
            2448.76,
            "Gastian with Florent Balmont."
        ],
        "845": [
            2449.6,
            2451.92,
            "Balmont who will dismiss Schaffick."
        ],
        "846": [
            2452.32,
            2455.52,
            "Gastien who demands the ball, it is served Gastien withdrawal for Samaritano."
        ],
        "847": [
            2455.52,
            2459.04,
            "Samaritano's shot is good to turn the new cart but the ball returns to the service for"
        ],
        "848": [
            2459.04,
            2461.04,
            "It is served, Gastia behind for Samaritano."
        ],
        "849": [
            2461.04,
            2463.44,
            "Samaritano's shot, well blocked by Areola."
        ],
        "850": [
            2463.44,
            2467.04,
            "It was the conclusion of a nice movement from Jeunet again."
        ],
        "851": [
            2467.04,
            2470.64,
            "We showed movement in the first period, this movement could also be shown at the end of the match."
        ],
        "852": [
            2470.64,
            2475.44,
            "We started on the left side with Baumboula and we finished there, on the right side with Samaritano."
        ],
        "853": [
            2475.44,
            2478.04,
            "Behind Areola who goes very, very quickly to the ground."
        ],
        "854": [
            2478.04,
            2480.64,
            "But there is really quality in the Jeunet’s game."
        ],
        "855": [
            2483.64,
            2487.84,
            "4 minutes left in regulation time for Paris Saint-Germain."
        ],
        "856": [
            2489.04,
            2492.24,
            "He is finally heading towards his second victory of the season at the Parc des Princes."
        ],
        "857": [
            2492.24,
            2495.24,
            "After the 3-0 against Metz, already promoted."
        ],
        "858": [
            2495.24,
            2498.24,
            "It’s especially more convincing than the matches against Saint-Etienne."
        ],
        "859": [
            2498.24,
            2501.44,
            "Even if they didn't set much pace, we saw that they managed it."
        ],
        "860": [
            2503.04,
            2505.64,
            "Matuidi dismisses Maxwell."
        ],
        "861": [
            2508.64,
            2511.64,
            "Besides, since we're talking about graduates, they are often welcome at the park."
        ],
        "862": [
            2511.64,
            2515.64,
            "Since the arrival of QSI, there have been 16 matches against promoted players for Paris Saint-Germain."
        ],
        "863": [
            2515.84,
            2517.84,
            "14 wins."
        ],
        "864": [
            2517.84,
            2520.24,
            "2 draws. There are two teams who managed to take points."
        ],
        "865": [
            2520.24,
            2522.64,
            "Be careful of Pastoret. Pastoret who is coming back."
        ],
        "866": [
            2522.64,
            2525.04,
            "Pastoret who wanted to do it alone."
        ],
        "867": [
            2525.04,
            2526.64,
            "I’m talking about two graduates."
        ],
        "868": [
            2526.64,
            2531.24,
            "There was Monaco which was a strange promotion at a time with Falcao, Ramez, Rodriguez."
        ],
        "869": [
            2531.24,
            2536.04,
            "And then Hucan 3 seasons ago came to an improbable draw, support yourself."
        ],
        "870": [
            2536.04,
            2537.64,
            "In the last moments."
        ],
        "871": [
            2537.64,
            2539.44,
            "Here Paris had finished at 9 with injuries."
        ],
        "872": [
            2539.44,
            2540.84,
            "With a magnificent free kick I think."
        ],
        "873": [
            2540.84,
            2542.64,
            "The Basil."
        ],
        "874": [
            2542.64,
            2545.24,
            "Here are the two promotions who took points at the park."
        ],
        "875": [
            2545.24,
            2547.84,
            "Since 5 years."
        ],
        "876": [
            2547.84,
            2549.24,
            "We are faced with a logic."
        ],
        "877": [
            2549.24,
            2554.04,
            "Clearly, Paris Saint-Germain today must easily win against these teams."
        ],
        "878": [
            2554.04,
            2558.24,
            "Afterwards I will repeat myself, but what is good is to see promoted people come to Paris Saint-Germain,"
        ],
        "879": [
            2558.24,
            2561.44,
            "at the Parc des Princes and have the ambition to play."
        ],
        "880": [
            2561.44,
            2565.24,
            "Whereas some people will tell you that you have to close the game and you have to defend."
        ],
        "881": [
            2565.24,
            2568.24,
            "Defending against a team like Paris Saint-Germain is very difficult."
        ],
        "882": [
            2568.24,
            2571.64,
            "Few teams are capable of doing it."
        ],
        "883": [
            2571.64,
            2577.64,
            "Many tried to play very defensive last year and ate a few lunches."
        ],
        "884": [
            2577.64,
            2582.04,
            "Even if it means losing, I want to say, it is better to lose with what Dijon is doing today."
        ],
        "885": [
            2582.04,
            2586.44,
            "And above all, they were not necessarily put out of position each time."
        ],
        "886": [
            2586.44,
            2589.24,
            "We think of the first goal which was a deflection from Lang."
        ],
        "887": [
            2589.24,
            2591.04,
            "And the second on a penalty."
        ],
        "888": [
            2591.04,
            2593.04,
            "But look, gambling reimbursement."
        ],
        "889": [
            2593.04,
            2595.64,
            "We see that we are applying ourselves."
        ],
        "890": [
            2595.64,
            2597.64,
            "Samaritano with Shafik."
        ],
        "891": [
            2598.64,
            2601.64,
            "Always for the Dijonais, Bahamboula, Samaritano if he can turn around."
        ],
        "892": [
            2601.64,
            2604.64,
            "Samaritano's strike against Corner for Dijon."
        ],
        "893": [
            2604.64,
            2607.64,
            "Opportunities multiplying for Dijon at the end of the match."
        ],
        "894": [
            2607.64,
            2609.64,
            "A little relaxation on the part of Parisians."
        ],
        "895": [
            2609.64,
            2612.64,
            "We see that Thiago Silva is taking time to come out."
        ],
        "896": [
            2612.64,
            2614.64,
            "Less aggressiveness on the wearer."
        ],
        "897": [
            2615.64,
            2619.64,
            "And a corner for the DFCO with Dylan Bahamboula."
        ],
        "898": [
            2621.64,
            2624.64,
            "The hit was released by Augustin."
        ],
        "899": [
            2624.64,
            2626.64,
            "Samaritano that winds."
        ],
        "900": [
            2626.64,
            2628.64,
            "Samaritano Strike, it’s a pleasure."
        ],
        "901": [
            2628.64,
            2629.64,
            "She’s going for Areola."
        ],
        "902": [
            2629.64,
            2630.64,
            "Exactly."
        ],
        "903": [
            2630.64,
            2631.64,
            "With this little flight."
        ],
        "904": [
            2631.64,
            2632.64,
            "Because she is..."
        ],
        "905": [
            2632.64,
            2634.64,
            "Yeah, she’s coming back anyway."
        ],
        "906": [
            2634.64,
            2636.64,
            "We see that Areola is confident."
        ],
        "907": [
            2641.64,
            2643.64,
            "The last minute of regulation time."
        ],
        "908": [
            2644.64,
            2647.64,
            "Paris Saint-Germain will win against Dijon."
        ],
        "909": [
            2648.64,
            2649.64,
            "And so..."
        ],
        "910": [
            2649.64,
            2651.64,
            "Return to Monaco."
        ],
        "911": [
            2652.64,
            2655.64,
            "Who will face, we remind you tomorrow,"
        ],
        "912": [
            2655.64,
            2658.64,
            "OGC Nice in one of the shocks of this 6th day."
        ],
        "913": [
            2658.64,
            2661.64,
            "You will see the summary in Jour de football."
        ],
        "914": [
            2661.64,
            2663.64,
            "On Canal just after Rennes-Marseille."
        ],
        "915": [
            2663.64,
            2666.64,
            "We remind you of the 9 p.m. meeting for Rennes-Marseille tomorrow evening."
        ],
        "916": [
            2666.64,
            2668.64,
            "Followed by Football Day."
        ],
        "917": [
            2668.64,
            2672.64,
            "With a broad summary of Nice-Monaco."
        ],
        "918": [
            2673.64,
            2675.64,
            "Pastorek is retained."
        ],
        "919": [
            2678.64,
            2680.64,
            "We’re going to get back to the boiler."
        ],
        "920": [
            2680.64,
            2682.64,
            "Dylan Baramboula Party."
        ]
    }
}