{
    "input": "\n    Real Madrid 3 - 0 Villarreal\n\nFirst Half:\n\n0:0 Comment: And now Zinedine Zidane's team has it and in what way.\n0:3 Comment: The game begins, Real Madrid moves the ball, there is Danilo playing the ball short over Rafa el Barán.\n0:10 Comment: Give the ball to Sergio Ramos who plays with Marcelo.\n0:13 Comment: The pressure is now on Villarreal, joint pressure from the entire midfield and the wide men with Dos Santos.\n0:20 Comment: The ball goes back to Sergio Ramos who has to hand the ball to Keylor Navas.\n0:25 Comment: And he's doing a little bit what he did against Volburg, going out doing coaching jobs,\n0:30 Comment: who spoke a lot about patience and tranquility in the run-up to the Champions League match.\n0:34 Comment: The team's approach to the Real Madrid coach clearly came out well.\n0:39 Comment: Real Madrid went to the semi-finals of the Champions League and it seems that they are theoretically going out in the same way for this match.\n0:48 Comment: Yes, don't rush the pass because of a mistake in the delivery.\n0:51 Comment: Villarreal has players who make magnificent passes and are very dangerous.\n0:54 Comment: We have already seen how Denis Suárez spends it, for example.\n0:57 Comment: Moneras, the one who was trying to get the ball from the side, Rukavina lost it, Modric wins it.\n1:1 Comment: Now he recovers Rukavina who wants to play her short but delivers it poorly.\n1:4 Comment: Modric already has it.\n1:5 Comment: Oca for Toni Kroos, play back on Casemiro.\n1:7 Comment: Casemiro who advances a couple of steps to touch Danilo.\n1:10 Comment: Danilo delivers back on Lucas Vázquez.\n1:13 Comment: Roles changed now with Lucas Vázquez and Danilo.\n1:16 Comment: Danilo in front and Lucas Vázquez in back.\n1:18 Comment: Danilo touches the ball, Lucas Vázquez doubles it.\n1:20 Comment: In fact he bent him so much that he touched the ball on him.\n1:23 Comment: Involuntarily because Danilo was looking inside for Cristiano Ronaldo.\n1:27 Comment: Villarreal has taken the throw or is going to take the throw by Rukavina.\n1:34 Comment: He has Rukavina ahead.\n1:36 Comment: Denis Suárez tries to head Bakambu.\n1:39 Comment: Rafael Varane has won the ball.\n1:41 Comment: The Frenchman plays, delivers for Sergio Ramos.\n1:43 Comment: Adrián, the former Atlético de Madrid player, is already putting pressure on him.\n1:46 Comment: Ball looking up, Cristiano Ronaldo looking up.\n1:50 Comment: Bagi, who serves the ball, touches Adrián's head towards the sideline for Dos Santos.\n1:54 Comment: The Mexican that Ciones has there on the side and has definitely played at the back for Trigueros.\n1:59 Comment: Real Madrid is under pressure from Baggi.\n2:1 Comment: He played band for Mario.\n2:2 Comment: Mario delivers the ball to Trigueros.\n2:4 Comment: Trigueros opens back on Bonera's position.\n2:6 Comment: Real Madrid swings defensively armed, coordinated.\n2:9 Comment: Zinedine Zidane's team plays at the back for Rukavina.\n2:13 Comment: Bonera is coming, Benzema's pressure is coming.\n2:15 Comment: Attention now to Danilo who joins in anticipation of Suárez.\n2:18 Comment: Bruno's miracle ball arrived towards the sideline for Rukavina.\n2:21 Comment: The captain asks for it, Bruno, who wants to hide it.\n2:24 Comment: He puts pressure on Bruno, he withstands all the pressure on Bruno.\n2:26 Comment: Bruno manages to touch the ball again after Lucas Vázquez rejected the ball.\n2:31 Comment: He played at the back for Bonera, he delivers the ball to Baggi.\n2:34 Comment: Bagi comes inside, opens to the wing, delivers the ball to Mario.\n2:37 Comment: The international who goes up, looks for Adrián.\n2:39 Comment: Perfect opening ahead of Sergio Ramos.\n2:41 Comment: Dos Santos arrives, cuts, puts the ball up.\n2:44 Comment: Mario hit him on the back.\n2:45 Comment: And Villarreal has lost an opportunity to generate serious danger against Real Madrid.\n2:49 Comment: Now comes the Real Madrid counter that comes with a lot of people.\n2:51 Comment: Cristiano's unchecking.\n2:52 Comment: Toni Kroos is leaving on the left.\n2:54 Comment: Lucas Vázquez comes from the right.\n2:56 Comment: On the other side, Benzema.\n2:57 Comment: The ball goes to the German looking for the center.\n2:59 Comment: Ball to the penalty spot, defense rejected.\n3:1 Comment: There is no shot from Real Madrid.\n3:3 Comment: We have seen that Villarreal is not burning the ball, far from it.\n3:5 Comment: If Madrid doesn't put a lot of pressure on Villarreal, they're going to have long possessions and they're going to continue with a lot of people.\n3:9 Comment: Eni Suárez delivers the ball back to Bruno.\n3:12 Comment: The match promises because the two are going to search with their weapons.\n3:16 Comment: Almost all cases are those of the quality of a match towards the opponent's goal.\n3:22 Comment: Trigueros that plays above Bakambú.\n3:24 Comment: Hold on to Rafael Barán's entrance.\n3:25 Comment: Touch inside.\n3:26 Comment: Adrian's Opening.\n3:28 Comment: Marcelo arrives headlong and prevents the arrival of Bakambú.\n3:31 Comment: The ball for the Tico.\n3:33 Comment: Keylor Navas plays.\n3:34 Comment: Villarreal has a very defined way of playing.\n3:38 Comment: And as David Ballenger has commented in the studies.\n3:41 Comment: They've added that defensive effectiveness.\n3:44 Comment: But Villarreal is a team that has not had the ball burned for many years.\n3:50 Comment: Jonathan dos Santos trying to press alongside Mario Benzema.\n3:53 Comment: Who accepts the challenge.\n3:53 Comment: He goes against Mario.\n3:54 Comment: Mario who holds the ball.\n3:56 Comment: He manages to avoid the corner.\n3:58 Comment: He took it out from the side.\n3:59 Comment: Marcelo has it.\n4:0 Comment: Marcelo plays with Toni Kroos.\n4:1 Comment: Bakambú helps himself.\n4:2 Comment: Touch back for Casemiro.\n4:4 Comment: Casemiro has space.\n4:5 Comment: Open the ball towards the wing for Danilo.\n4:7 Comment: Danilo who wants to face Eni Suárez.\n4:10 Comment: It plays inside for Lucas Vázquez.\n4:11 Comment:  Wall.\n4:11 Comment: Three men close in on Danilo.\n4:13 Comment: He managed to get the center very forced.\n4:15 Comment: The ball goes to Mario's domain.\n4:17 Comment: Try to put pressure on Marcelo.\n4:19 Comment: Plays short on dos Santos in front of Toni Kroos.\n4:22 Comment: Sergio Ramos anticipated.\n4:23 Comment: From the referee there has been a foul in favor of Real Madrid.\n4:27 Comment: Toni Kroos takes it quickly.\n4:28 Comment: We are four and a half minutes into the game.\n4:31 Comment: The ball goes to Luka Modric.\n4:32 Comment: Luka Modric touches the ball towards Danilo's position.\n4:34 Comment: That opens quickly about Lucas Vázquez.\n4:37 Comment: Vázquez who faces.\n4:38 Comment: Hold on by Eni Suárez.\n4:39 Comment:  I touch it.\n4:40 Comment: He stole it though.\n4:41 Comment: Eni Suárez against Danilo.\n4:42 Comment: Just accompany Adrián.\n4:44 Comment: Eni Suárez will have to endure.\n4:45 Comment: It's about Adrian.\n4:47 Comment: Return the ball to Eni Suárez.\n4:48 Comment: Dos Santos is coming the other way.\n4:50 Comment: Also Bakambú.\n4:51 Comment: But it closes Real Madrid well.\n4:52 Comment: Eni Suárez runs out of options.\n4:54 Comment: He has to delay the ball towards Ruka Bina's position.\n4:57 Comment: He had beaten Real Madrid very well.\n5:0 Comment: Open Ruka Bina towards the sideline for Mario.\n5:2 Comment: Mario delivers the ball to Eric Baggi.\n5:5 Comment: Openness towards Jonathan dos Santos.\n5:7 Comment: Inside Bakambú.\n5:9 Comment: Bakambú who receives.\n5:10 Comment: Cedric Bakambú playing for dos Santos.\n5:12 Comment: Play the ball back for Mario Trigueros.\n5:14 Comment: There is the change towards the Eni Suárez area.\n5:17 Comment: Give control with Eni Suárez's chest.\n5:19 Comment: And now face Danilo.\n5:20 Comment: Help is coming from Lucas Vázquez.\n5:21 Comment: He goes towards both of us.\n5:22 Comment: Trim the peak of the area.\n5:23 Comment: He's going to look for the shot.\n5:24 Comment: Cerroca.\n5:24 Comment: I look.\n5:25 Comment:  Clap your hands.\n5:26 Comment: Zinedine Zidane, Ricardo.\n5:27 Comment: And that withdrawal.\n5:28 Comment: Now that defense of the team as a collective.\n5:31 Comment: Also earlier to Danilo after that turnover.\n5:33 Comment: He applauded to encourage the group.\n5:36 Comment: Instructions, directions as always.\n5:38 Comment: Marcellino García Toral again.\n5:39 Comment: It helps, it helps a lot to have a 4-4-2.\n5:43 Comment: We understand that the BBC are star footballers, right?\n5:47 Comment: But many times having those three up,\n5:50 Comment: In the center of the field they have to pay a toll.\n5:53 Comment: We've seen that last retreat.\n5:55 Comment: Out of the game now, sorry, from Bakambú.\n5:57 Comment: Defending that it helps a lot to have, for example,\n6:0 Comment: Lucas Vázquez lending a hand in that midfield.\n6:4 Comment: There is the position of Bakambú at the moment\n6:7 Comment: Mario's ball comes out.\n6:9 Comment: But, Clara, offside position,\n6:12 Comment: pointed out by the assistant who got it right.\n6:14 Comment: The ball in play for Real Madrid,\n6:16 Comment: Sergio Ramos has it, he has the ball.\n6:19 Comment: Toni Kroos plays, he gave the ball to Cristiano.\n6:21 Comment: Christian who starts, leaves Mario.\n6:24 Comment: Mario says it hasn't hit him.\n6:26 Comment: Klos Gómez says yes.\n6:27 Comment: And foul, committed against the Portuguese.\n6:30 Comment: When Madrid has the ball, like in this play,\n6:33 Comment: Villarreal brings together the two lines of four very well.\n6:35 Comment: It is a team that plays perfectly defensively in 4-4-2.\n6:38 Comment: And it's going to cost Madrid.\n6:41 Comment: Mario was on the ground.\n6:42 Comment: Cristiano Ronaldo ended up colliding with his right leg.\n6:45 Comment: It gives the impression that he was actually looking for him to touch him.\n6:48 Comment: There goes the foul that Real Madrid is going to take.\n6:50 Comment: Toni Kroos, pay attention to set pieces.\n6:52 Comment: Ball to the near post.\n6:53 Comment: I cleared the ball.\n6:54 Comment: Rukavina was already behind, Benzema.\n6:56 Comment: Bakambú played.\n6:57 Comment: Ball for Marcelo.\n6:58 Comment: Marcelo with Toni Kroos.\n7:0 Comment: Kloos has Luka Modric there.\n7:3 Comment: Modric who can open the ball towards the wing.\n7:5 Comment: Decide to change the orientation of the game\n7:7 Comment: and that pass with the very particular exterior\n7:9 Comment: to open the ball on Marcelo.\n7:11 Comment: Marcelo, center.\n7:12 Comment: Mirror there.\n7:13 Comment: He picks up Modric's rebound with his head,\n7:15 Comment: looking inside the wall.\n7:16 Comment: He comes with everything against Benzema.\n7:18 Comment: The referee looked as if to whistle something.\n7:21 Comment: Sergio Ramos is demanding it there.\n7:23 Comment: Modric is going to be missing.\n7:23 Comment: And then he let the play continue.\n7:26 Comment: I think Kloos Gómez had doubts there about what to do.\n7:29 Comment: Long ball, too much now from Denis Suárez,\n7:31 Comment: That was not understood with Adrián.\n7:32 Comment: The pass to the back seemed easy.\n7:36 Comment: There we see the repeated option again.\n7:37 Comment: It seems like it touches the ball, doesn't it?\n7:38 Comment: I say that Denis Suárez fails in the pass,\n7:40 Comment: But the control it provides is magnificent.\n7:42 Comment: Magnificent, Maiken.\n7:42 Comment:  Yes Yes Yes.\n7:43 Comment: The ball for Marcelo.\n7:45 Comment: Minutes 7 of the first half with 0-0 on the scoreboard.\n7:48 Comment: The ball is for Modric.\n7:49 Comment: Modric opens for Benzema.\n7:51 Comment: Delays the ball to the side on Danilo,\n7:53 Comment: That's wrong again.\n7:54 Comment: Denis Suárez has won the ball.\n7:56 Comment: Follows a...\n7:57 Comment: A noise from the stands.\n7:58 Comment: Yes, a noise from the stands that should not be made\n8:1 Comment: Thank you very much, Danilo.\n8:2 Comment: He's been overwhelmed with Danilo.\n8:4 Comment: After the Germany game,\n8:5 Comment: He has two consecutive errors on easy balls\n8:8 Comment: And that starts the run-run, as I say, right?\n8:10 Comment: It's not good for him, obviously,\n8:12 Comment: because everyone can miss a couple of balls\n8:14 Comment: in that category, but of course, the people\n8:16 Comment: Right now he is looking at Danilo\n8:18 Comment: And you take it into account more than anyone else, right?\n8:22 Comment: And above all, feel...\n8:23 Comment: The fall before Luka Modric.\n8:24 Comment: Feel an offensive side.\n8:26 Comment: And if he becomes distrustful,\n8:30 Comment: stop contributing offensively.\n8:33 Comment: Ball for Toni Kroos, who is playing\n8:35 Comment: ahead of Adrián, towards the band.\n8:37 Comment: Sergio Ramos, Marcelo is coming and with an advantage.\n8:39 Comment: He's going to face Dos Santos, who closes him.\n8:41 Comment: It delays the ball for the one from Camas.\n8:43 Comment: He puts the ball in short.\n8:44 Comment: Luka Modric touches the ball over Toni Kroos.\n8:47 Comment: Perfect ball now from Lucas Vázquez for...\n8:50 Comment: The Croatian, change of orientation,\n8:52 Comment: Try to get to Dos Santos.\n8:53 Comment: There's an advantage for Marcelo, who hits the ball with his head.\n8:55 Comment: He gives it to Cristiano Ronaldo.\n8:57 Comment: Clip over Trigueros.\n8:58 Comment: There the ball holds for Trigueros.\n9:0 Comment: Play Christian.\n9:1 Comment: Back for Marcelo.\n9:2 Comment: Marcelo on Casemiro's position.\n9:4 Comment: Casemiro for Sergio Ramos.\n9:6 Comment: Toni Kroos is now pivotal.\n9:8 Comment: Opening for Danilo, with room to play.\n9:10 Comment: He delivers the ball short to Luka Modric.\n9:12 Comment: Modric turns around.\n9:13 Comment: Good ball inside.\n9:14 Comment: What a perfect maneuver by Lucas Vázquez.\n9:16 Comment: Looking for Benzema, I'll take him there.\n9:18 Comment: Casemiro plays it, towards the side for Marcelo.\n9:20 Comment: The game has rhythm.\n9:21 Comment: In face on Mario.\n9:23 Comment: Side versus side.\n9:24 Comment: Look for the bottom line.\n9:25 Comment: Look for the pass.\n9:25 Comment: The last one to play was Marcelo.\n9:27 Comment: Marcelo protects the ball.\n9:28 Comment: Put your foot in Mario.\n9:30 Comment: Still there.\n9:31 Comment: The fight between the two.\n9:32 Comment: The referee says that...\n9:33 Comment: Corner!\n9:36 Comment: He got hit in the face.\n9:40 Comment: The Real Madrid player in that fight there.\n9:42 Comment: There when he turns around he gets slapped.\n9:45 Comment: I think that in the fight the completely involuntary arm-wringing of one and the other.\n9:50 Comment: But it was a corner for Real Madrid.\n9:52 Comment: Marcelo already recovered.\n9:53 Comment: Attention to the corner kick.\n9:54 Comment: Lucas Vázquez at the near post.\n9:56 Comment: It's coming soon.\n9:58 Comment: There Adrián goes headlong to rise.\n10:0 Comment: The ball is going to fall to Marcelo.\n10:1 Comment: He controls it exquisitely.\n10:2 Comment: Marcelo plays from above.\n10:4 Comment: Cristiano is offside.\n10:5 Comment: You cannot participate.\n10:6 Comment: Mario avoids the corner.\n10:7 Comment: He takes it out towards the sideline.\n10:8 Comment: Side.\n10:9 Comment: Throw-in for Real Madrid.\n10:13 Comment: Lucas Vázquez did well before in the play.\n10:14 Comment: Looking to receive from behind.\n10:15 Comment: Abandon the right and go quite to the middle to play.\n10:18 Comment: Trying to get between the lines.\n10:19 Comment: Which is one thing that Madrid has to do today.\n10:21 Comment: He makes a feint at the start of the play.\n10:24 Comment: Beautiful Lucas Vázquez.\n10:25 Comment: With the ball Casemiro to play again.\n10:27 Comment: Lucas Vázquez coming from the inside.\n10:29 Comment: Open the game Danilo.\n10:30 Comment: Danilo plays for Lucas Modric.\n10:31 Comment: There goes short Benzema.\n10:32 Comment: He is ready at Villarreal.\n10:33 Comment: Benzema holds on.\n10:34 Comment: Fight Danilo.\n10:35 Comment: The ball is still in play.\n10:36 Comment: Lucas Modric has it.\n10:37 Comment: Opening for Marcelo.\n10:38 Comment: Cristiano stands out.\n10:39 Comment:  Bottom line.\n10:40 Comment: Christian.\n10:41 Comment: In two times Sergio Asenjo.\n10:42 Comment: Madrid is lightning with the ball at their feet.\n10:43 Comment: Yes, it's starting very well.\n10:44 Comment: In addition, the times that it has been difficult for them to replicate and defend, they have done so in a very orderly manner\n10:45 Comment: and very correctly.\n10:47 Comment: We are almost at minute eleven of the first half.\n10:48 Comment: The match promises.\n10:49 Comment: Bonera's delivery goes long with all the advantage.\n10:50 Comment: Marcelo played with his head but Mario has it.\n10:51 Comment: He asks Trigueros to calm down.\n10:52 Comment: And that's what Mario does.\n10:53 Comment: Touch back for Baggi.\n10:54 Comment: Touch backwards and nothing happens if you touch horizontally.\n10:55 Comment: The ball is still in play.\n12:45 Comment: Villarreal plays again.\n12:47 Comment: Adrián misses the ball.\n12:48 Comment: He played with the cue.\n12:50 Comment: Casemiro to recover against Adrián.\n12:52 Comment: Marcelo for the band.\n12:54 Comment: The game without rest.\n12:55 Comment: Ball for Rucabina.\n12:56 Comment: Rucabina for Bruno.\n12:57 Comment: They pressure him.\n12:58 Comment: You need them.\n12:59 Comment: Cristiano Ronaldo did it.\n13:1 Comment: He says Bruno fell to the ground.\n13:3 Comment: And he threw himself.\n13:4 Comment: The referee thinks it was a foul.\n13:6 Comment: And with you, Carlos.\n13:7 Comment: The game has no rest.\n13:8 Comment: Although Villarreal tries to make sure they have it when they have it.\n13:10 Comment: Because he tries to calm the game down a little bit.\n13:12 Comment: But he doesn't quite get it.\n13:14 Comment: He doesn't quite get it.\n13:15 Comment: Because there is very high pressure coming from Real Madrid.\n13:17 Comment: For example, now from Toni Kroos to the pitcher that was Bonera.\n13:20 Comment: This one missed the ball.\n13:22 Comment: And the throw-in for Real Madrid.\n13:24 Comment: Take out Marcelo.\n13:25 Comment: Play with Benzema.\n13:27 Comment: Benzema for Rafael Varane.\n13:30 Comment: Danilo makes it good.\n13:32 Comment: Soca again about Rafael Varane.\n13:35 Comment: Bakambú presses timidly.\n13:38 Comment: Nice maneuver by Casemiro against Trigueros.\n13:41 Comment: Play the ball on Marcelo.\n13:43 Comment: Marcelo in the face of Dados Santos.\n13:44 Comment: The wall with Cristiano.\n13:45 Comment: He leaves with a bullet.\n13:46 Comment: Look for the ball for Benzema.\n13:48 Comment: He couldn't control her.\n13:49 Comment: Rucabina has it.\n13:52 Comment: And there is no easy way out.\n13:54 Comment: Play up, raffling it off a bit.\n13:55 Comment: Sergio Ramos anticipates Adrián.\n13:57 Comment: Real Madrid recovers it again to the applause of the Bernabéu.\n14:0 Comment: Toni Kroos for Luka Modric.\n14:1 Comment: Modric drives.\n14:2 Comment: Open the band.\n14:3 Comment: Lucas Vázquez is coming in your face.\n14:4 Comment: The center is short.\n14:5 Comment: Bring the ball to Bruno.\n14:6 Comment: Denis Suárez back for Bruno.\n14:8 Comment: It makes it complicated.\n14:9 Comment: Toni Kroos takes it back.\n14:10 Comment: It's Casemiro's turn.\n14:11 Comment: Casemiro to the band.\n14:12 Comment: Lucas Vázquez is going to hang her.\n14:13 Comment: He puts it with a thread for Sergio Asenjo.\n14:16 Comment: Madrid is very good.\n14:17 Comment: Very well placed.\n14:18 Comment: Recovering a lot of balls because of the pressure he is putting on.\n14:20 Comment: Many times it is started by Lucas Vázquez like the previous play.\n14:23 Comment:  Yeah.\n14:24 Comment: Their inclusion is important.\n14:26 Comment: Inclusively and tactically, Julio.\n14:28 Comment: It's industrial.\n14:29 Comment: He makes that mass player in the midfield.\n14:31 Comment: But without any offensive prejudice, let's say.\n14:35 Comment: Denis Suárez lost control.\n14:36 Comment: He's going to take the lead there.\n14:38 Comment: Danilo for Real Madrid.\n14:42 Comment: The white team is now playing again through Sergio Ramos.\n14:47 Comment: That opens for Marcelo.\n14:48 Comment: Christian.\n14:49 Comment: The control was a bit long.\n14:51 Comment: He corrected his Portuguese without any problems.\n14:52 Comment: Toni Kroos touches the ball for Luka Modric.\n14:55 Comment: Benzema is coming soon.\n14:56 Comment: He's going to open the band for Danilo.\n14:57 Comment: Danilo on the band.\n14:58 Comment: Lucas Vázquez on the line.\n15:0 Comment: Trim.\n15:1 Comment: Look for Benzema.\n15:2 Comment: Benzema has Casemiro in him.\n15:4 Comment: Receive Casemiro.\n15:5 Comment: He passes towards the sideline.\n15:6 Comment:  No.\n15:7 Comment: It looked good, but it's done good.\n15:10 Comment:  Two saints.\n15:11 Comment: He was wrong.\n15:12 Comment: Marcelo keeps it.\n15:13 Comment: Marcelo short with Lucas Vázquez.\n15:16 Comment: Toni Kroos back.\n15:17 Comment: Lucas Vázquez at the top of the area.\n15:18 Comment: He takes it out for Casemiro.\n15:19 Comment: Casemiro can let it run for Danilo.\n15:21 Comment: He played behind Rafa El Barán.\n15:25 Comment: Asegura and Casemiro to play on Sergio Ramos.\n15:28 Comment: Sergio Ramos and Toni Kroos ahead of Dos Santos.\n15:31 Comment: Marcelo as another attacker.\n15:34 Comment: Mario who throws her out.\n15:35 Comment: Side kick.\n15:37 Comment: Real Madrid is playing again.\n15:39 Comment: Toni Kroos.\n15:41 Comment: Casemiro.\n15:42 Comment: First quarter of an hour of the game.\n15:44 Comment: The ball for Rafa El Barán.\n15:46 Comment: Barán opens the ball on the side.\n15:49 Comment: Ball for Danilo who returns it to Barán.\n15:54 Comment: There goes the shipment up.\n15:56 Comment: Mario lost control and gave away a corner.\n15:59 Comment: He apologizes to his teammates.\n16:0 Comment: The previous play was the one who could receive the pass on the left from Marcelo and Lucas Vázquez.\n16:4 Comment: He continues to move a lot between the lines.\n16:7 Comment: Inside enough.\n16:8 Comment: I'm really liking what he's doing.\n16:10 Comment: Real Madrid is going to take a corner.\n16:13 Comment: A new corner for Zinedine Zidane's team.\n16:15 Comment: Play towards Marcelo.\n16:16 Comment: Marcelo coming to the second line.\n16:18 Comment: He hangs it up again.\n16:19 Comment: Penalty point.\n16:20 Comment: Bruno takes it out.\n16:21 Comment: Pick up the ball.\n16:22 Comment:  Luka modric.\n16:25 Comment: Modric towards Danilo's position.\n16:26 Comment: Danilo for Marcelo.\n16:27 Comment: Heeled Marcelo.\n16:28 Comment:  You are wrong.\n16:29 Comment: Villarreal cut the ball.\n16:30 Comment: Try to get the Dos Santos.\n16:31 Comment: It comes with space Bruno.\n16:32 Comment: There is danger there.\n16:33 Comment: Bruno who wants to play up top.\n16:34 Comment: He cuts back on Casemiro which is good for him.\n16:36 Comment: Opening to the band.\n16:37 Comment: Rukavina is coming.\n16:38 Comment: Denis Suárez is offered on the side.\n16:40 Comment: Rukavina stops.\n16:41 Comment: Bruno who receives.\n16:42 Comment: Help is also coming in terms of Benzema's pressure.\n16:44 Comment: Opening to the band.\n16:45 Comment: Denis Suárez who faces.\n16:46 Comment: Lucas Vázquez is doing the help now.\n16:47 Comment:  Luka modric.\n16:48 Comment: Crazy ball again for the captain.\n16:50 Comment: Bruno who plays on the line.\n16:51 Comment: He misses the ball.\n16:52 Comment: Rukavina.\n16:53 Comment: Throw-in.\n16:54 Comment: Of course Real Madrid's defensive commitment in this match has been notable.\n17:0 Comment: Marcelino and his team were looking for more speed.\n17:3 Comment: We imagine in the circulation of the ball.\n17:5 Comment: That ball that Rukavina ended up losing.\n17:7 Comment: He jumped like a spring off the bench.\n17:9 Comment: He was sitting in the technical area to tell his team off.\n17:11 Comment: He is right because I believe that the pace of Real Madrid,\n17:13 Comment: Both with the ball and without it, it is a little higher than Villarreal's.\n17:17 Comment: And that means that Madrid is imposing itself.\n17:19 Comment: Ball for the Real Madrid team.\n17:22 Comment: Rafael Varane for Danilo.\n17:24 Comment: Danilo ahead.\n17:25 Comment: Lucas Vázquez who faces.\n17:27 Comment: Cuts out Denis Suárez.\n17:29 Comment: Finally touches the ball against Bakambú for Rafael Varane.\n17:33 Comment: Open Varane.\n17:34 Comment: Play now on the Toni Kroos divide.\n17:37 Comment: Marcelo waits on the side.\n17:39 Comment: Now Benzema is also on that side.\n17:41 Comment: Receive the French.\n17:42 Comment: Return for the German.\n17:44 Comment: Casemiro with Sergio Ramos.\n17:46 Comment: Sergio on the left wing.\n17:48 Comment: Marcelo has space.\n17:49 Comment: Toni Kroos is short.\n17:51 Comment: He's going to play with Toni Kroos again.\n17:53 Comment: Open the ball for Luka Modri.\n17:55 Comment: Trigueros comes out in front of him.\n17:56 Comment: Something long for Marcelo.\n17:57 Comment: Marcelo is going to do well.\n17:58 Comment: Marcelo arrives.\n17:59 Comment: Put the hook in and get it back.\n18:1 Comment: Spectacular Marcelo who is now going to dosantos.\n18:3 Comment: He puts it with the outside.\n18:5 Comment: What a great game from Marcelo!\n18:7 Comment: How did you think you could catch this ball and how did you do it?\n18:10 Comment:  No no.\n18:11 Comment: What faith and what quality!\n18:12 Comment: Quality, of course.\n18:13 Comment: What a standing ovation he received from the Santiago Bernabéu.\n18:16 Comment: He hooks her there.\n18:17 Comment: He leaves her back inside the field.\n18:19 Comment: It rises like a spring.\n18:21 Comment: Stomp, cut.\n18:23 Comment: And since there is no way out, with the outside to put it.\n18:26 Comment: A recital.\n18:28 Comment: Ball put into play by Sergio Asenjo.\n18:30 Comment:  Evil.\n18:31 Comment: Directly.\n18:32 Comment: No, he saved her over the line.\n18:33 Comment: No, no, he's gone.\n18:34 Comment: I was out.\n18:35 Comment: Denis Suárez was out.\n18:36 Comment: Throw-in right at the intersection of the boundary with the side.\n18:41 Comment: Villarreal needs possession.\n18:44 Comment: Madrid is gradually imposing itself.\n18:46 Comment: Handling the ball.\n18:48 Comment: Long looking for Sergio Ramos to the band.\n18:50 Comment: The save on the Lucas Vázquez line.\n18:52 Comment: Danilo.\n18:53 Comment: Danilo with Lucas Vázquez inside.\n18:55 Comment: Christian.\n18:56 Comment: Christian on his back.\n18:57 Comment:  Turn around.\n18:58 Comment: You no longer have options.\n18:59 Comment: Now he finds them.\n19:0 Comment: Play back for Casemiro.\n19:1 Comment: Casemiro now enables Marcelo.\n19:3 Comment: Marcelo who comes in second line.\n19:6 Comment: In the face of Dos Santos.\n19:7 Comment: He touches the ball behind for Sergio Ramos.\n19:9 Comment: Sergio Ramos for Casemiro.\n19:11 Comment: Casemiro plays.\n19:12 Comment: Open the ball to the wing.\n19:13 Comment: Danilo.\n19:14 Comment: Danilo coming in front of Denis Suárez.\n19:16 Comment: He insists again on the center.\n19:18 Comment: Casemiro.\n19:19 Comment: Real Madrid could lose it.\n19:20 Comment: There has been a lack of Trigueros.\n19:22 Comment: I don't know who.\n19:23 Comment: Manu Trigueros.\n19:24 Comment:  Yes Yes.\n19:25 Comment:  I'm late.\n19:26 Comment: He took Casemiro ahead.\n19:27 Comment: Clos Lómez was waiting to see if the ball reached a Real Madrid player.\n19:30 Comment:  It was not so.\n19:31 Comment: So he pointed out that fault.\n19:32 Comment: Yes, Real Madrid is undoubtedly prevailing.\n19:33 Comment:  It is true that...\n19:34 Comment: The entrance arrives very badly.\n19:35 Comment: Manu Trigueros.\n19:36 Comment: He has been able to do a lot.\n19:37 Comment: And there may be...\n19:38 Comment: Come on, if the referee at the entrance is like the one we are seeing right now\n19:41 Comment: He has a cardboard rod in his hand.\n19:43 Comment:  Definitely.\n19:44 Comment: Carlos said that Madrid is imposing itself.\n19:47 Comment: It's true that he hasn't created clear scoring chances yet, but in these types of games\n19:50 Comment: If Villarreal doesn't have the ball a little more at the end, Madrid has dynamite up there.\n19:54 Comment: And he will create them.\n19:55 Comment: Sergio Asenjo places the barrier.\n19:57 Comment: It's a bit far away, but the launcher is Cristiano Ronaldo.\n20:0 Comment: And that doesn't mean that it is for him.\n20:4 Comment: I say distant.\n20:5 Comment: Not at all.\n20:6 Comment: He's going to look for the hit directly.\n20:8 Comment: Christian.\n20:9 Comment: Sergio Asenjo under the sticks.\n20:11 Comment: You see Cristiano.\n20:12 Comment: Habitual cheek.\n20:13 Comment: Hit against the barrier.\n20:14 Comment: Try to arrive two saints.\n20:15 Comment: Try to get two saints to avoid the corner.\n20:17 Comment: Sergio Ramos is going to get the ball.\n20:19 Comment: Just follow the ball.\n20:22 Comment:  Corner kick.\n20:32 Comment: He will put the ball in motion around the 20th minute of the first half.\n20:35 Comment: Toni Kroos.\n20:36 Comment: There goes the launch of Toni Kroos, the German.\n20:39 Comment: Look for Cristiano Ronaldo who looks for space at the near post.\n20:42 Comment:  Rises.\n20:43 Comment: The ball comes out.\n20:44 Comment:  Kick goal.\n20:45 Comment: The referee just pointed out.\n20:48 Comment: Speaking of faults, Carlos.\n20:50 Comment: I understand that ball manufacturers are trying to make life difficult for goalkeepers every year.\n20:58 Comment: But I think it is already making life difficult for those who shoot them or those who shoot.\n21:3 Comment: Because it moves so much, it's very difficult to pin down.\n21:7 Comment: I'm going to tell you that when Ronaldo goes into that foul, not even Ronaldo knows one hundred percent where he's going to go.\n21:14 Comment: The ball actually, the modern ball, is the only reason why you celebrate retiring 20 years ago.\n21:20 Comment:  Yeah.\n21:21 Comment: Ball for Villarreal.\n21:24 Comment: The foul committed, as the referee understands, by Danilo.\n21:28 Comment: Open the ball by hand Trigueros.\n21:30 Comment: Give the ball to the side for Mario.\n21:31 Comment: Mario hands the ball to the band.\n21:33 Comment: Two saints come with the ball.\n21:34 Comment: Touch back.\n21:35 Comment: Try to put pressure on Toni Kroos.\n21:36 Comment: Trigueros with difficulties.\n21:37 Comment: He leans back on Baggi.\n21:39 Comment: Play again for Trigueros.\n21:40 Comment: Bruno is coming.\n21:41 Comment: The defensive line in Real Madrid's midfield holds up.\n21:44 Comment: Villarreal has to play backwards because they can't find a way to progress.\n21:48 Comment: And in the end he ends up losing it.\n21:50 Comment: And he takes more and more risk because he has to play further back.\n21:53 Comment: Villarreal does not have long positions, especially because Madrid is preventing them.\n21:57 Comment: Thank goodness for Villarreal, which is a very organized team because it is one of the least precise versions.\n22:3 Comment: With the ball, right?\n22:4 Comment:  Yeah.\n22:5 Comment: The ball is for Varane.\n22:7 Comment: Varane plays.\n22:8 Comment: Hand over Danilo.\n22:9 Comment: Danilo inside.\n22:10 Comment: At the end Lucas Vázquez arrives.\n22:11 Comment: He cut the ball.\n22:12 Comment: Trigueros plays fast for Bakambú.\n22:13 Comment: Try to find a con.\n22:14 Comment: Bakambú misses the ball and Real Madrid recovers again.\n22:17 Comment: Bakambú hasn't won one so far.\n22:20 Comment: Varane for Sergio Ramos.\n22:21 Comment: Sergio Ramos for Toni Kroos.\n22:23 Comment: Adrián tries to put pressure.\n22:25 Comment: Benzema is coming.\n22:26 Comment: Cristiano let her pass.\n22:27 Comment: Marcelo didn't understand it that way.\n22:29 Comment: He didn't understand I was going to do that.\n22:31 Comment: And it didn't start quickly.\n22:33 Comment: The ball was lost for Madrid on the touchline.\n22:37 Comment: Mario is going to take out.\n22:41 Comment: Adrián moves me up.\n22:43 Comment: Luca Modric has cut.\n22:45 Comment: The ball goes to Toni Kroos.\n22:46 Comment: Toni Kroos for Lucas Vázquez.\n22:47 Comment: With the Benzema spur.\n22:49 Comment: Valli took out.\n22:50 Comment: Marcelo lets her bounce.\n22:53 Comment: Side kick.\n22:54 Comment: Ecuador of the first half.\n22:56 Comment: 0-0 on the scoreboard at the Santiago Bernabéu.\n22:59 Comment: Madrid at the moment has not finished reaching Sergio Asenjo's goal.\n23:3 Comment: But he obviously dominates the ball.\n23:6 Comment: Play long up top.\n23:10 Comment: Keylor Navas.\n23:12 Comment: Mario shook his head.\n23:13 Comment: He lets her throw Marcelo away.\n23:15 Comment:  Feint.\n23:16 Comment: Throw-in.\n23:19 Comment: Marcelo's ball goes back.\n23:23 Comment: Sergio Ramos with Casemiro.\n23:25 Comment: Bruno's pressure is coming.\n23:26 Comment: Casemiro quickly back up for Sergio.\n23:29 Comment: The one in bed about Keylor Navas.\n23:31 Comment: Adrián's pressure is coming.\n23:32 Comment: Light.\n23:33 Comment: It gives him all the time on the ball.\n23:34 Comment: To the goalkeeper to make it long.\n23:35 Comment: Cut Rucabina.\n23:36 Comment: From head to back, Bruno.\n23:37 Comment: Bonera lets her pass.\n23:38 Comment: Sergio Asenjo has it.\n23:39 Comment: What merit Sergio really has.\n23:40 Comment: Sergio Asenjo, the goalkeeper.\n23:41 Comment: Now that's faith.\n23:42 Comment: Before we talked about Marcelo's faith in searching for that ball.\n23:43 Comment: The one that has had to recover three times.\n23:44 Comment: Sergio Asenjo.\n23:45 Comment: Attention now.\n23:46 Comment: Wow, what a train wreck.\n23:47 Comment: Marcelo's ball.\n23:48 Comment: The one with the Asenjo ball.\n24:12 Comment: from Asenjo.\n24:13 Comment: The one with the Asenjo ball.\n26:49 Comment: There is Bakambu's fault.\n26:53 Comment: That the Nolato referee had whistled for Villarreal's play.\n26:59 Comment: Bruno tries to give instructions, above Adrián, to associate between the two because obviously\n27:4 Comment: With Bakambu they are not achieving it.\n27:6 Comment: Adrián who leaves her, Denis Suárez who saves her.\n27:9 Comment: Try to play it short, Villarreal once again claims that the ball is for those of\n27:14 Comment: Castellon.\n27:15 Comment: The referee gives it to him but on a throw-in.\n27:17 Comment: It is true that Madrid has had good pressure phases without the ball, the game\n27:20 Comment: He has enough control but it is really strange 28 minutes without a clear chance\n27:24 Comment: goal at the Bernabéu, Madrid.\n27:25 Comment: This is what the Villarreal players were demanding, the hand of Rafael Varane, the referee\n27:29 Comment: He didn't see it, he took the ball to Manu Trigueros, there was another demonstration of coverage\n27:35 Comment: Real Madrid's defense today.\n27:36 Comment: Benzema took it from Cristiano, he delivered poorly.\n27:39 Comment: A Villarreal that was unleashed looking for the ball behind.\n27:43 Comment: Adrián's ball, he does not understand Denis Suárez, he takes the ball again\n27:48 Comment:  Real Madrid.\n27:49 Comment: He looks at him and says that they weren't even following his play.\n27:53 Comment: As if I had no faith in him.\n27:55 Comment: The ball belongs to Real Madrid, try again to win an attack with Kroos who opens the ball,\n27:59 Comment: Long for Marcelo, dos Santos struggles to reach the ball, joins the line\n28:4 Comment: from media Sergio Ramos, new perfect opening now for Danilo, Danilo at the top of the area,\n28:9 Comment: He leaves the ball short on Lucas Vázquez, the ball ends up in a throw-in.\n28:14 Comment: I say throw-in because he hit the line I guess.\n28:17 Comment: But he hit the line, I don't know if he went too far.\n28:19 Comment: Well, online it's assumed that he's out, well maybe he is, it was a throw-in.\n28:23 Comment: He touched the flag, the ball is for Luka Modric, Modric wants to put it from there,\n28:27 Comment: danger at the far post, there he took the ball, it falls to Lucas Vázquez, it hits Bruno,\n28:32 Comment: The ball rejected for Luka Modric.\n28:35 Comment: Modric with Casemiro, he returns quickly, Luka Modric is coming, he has Crony Cross over there,\n28:40 Comment: He played the ball back on Sergio Ramos.\n28:43 Comment: Benzema, Benzema partners with Cross, Cross with Modric, Modric with the outside for Danilo\n28:50 Comment: The corner wins, there goes the dangerous cross, Benzema kicked it out, Corner, no, goal kick.\n28:57 Comment: Magnificent Modric, when Modric can play really close to the area with those types of balls,\n29:1 Comment: As you see the game, we are going to see this ball with the outside, which is one of its specialties.\n29:7 Comment: That's the Modric I think makes a difference, playing close to the rival area.\n29:11 Comment: There was an area for Benzema that was directly impossible to finish, there is one and it is impossible,\n29:16 Comment: which is just above the waist, right there where the cucumber arrived.\n29:23 Comment: Sergio Asenjo is going to take a long shot there, Sergio Ramos is going to take a header.\n29:29 Comment: It wasn't even a throw-in, it didn't come out when the judge of the day signaled it.\n29:36 Comment: The judge of the day is supposed to be out of bounds, he must have thought.\n29:42 Comment: Throw-in this time for Villarreal.\n29:49 Comment: It would have been curious if it didn't come out because the line is inside the field and since it is a post,\n29:54 Comment: Aspect of the game would have been allowed to continue, the play would have been curious.\n29:59 Comment: The ball for Bakambu, Bakambu delivers for Adriana, attention now to Villarreal who is coming with people,\n30:3 Comment: He opens the ball for Denis Suárez, he faces Danilo, he will look for the penalty spot, Varane takes it,\n30:7 Comment: Bruno appears, wins it again, Trigueros plays, opening to the band, Mario receives,\n30:11 Comment: The ball goes to Dos Santos at the top of the area, Mario, who is feinting, has Luka Modric in front of him,\n30:16 Comment: faces for Dos Santos, Dos Santos on Trigueros, Trigueros for Bruno, Bruno's back,\n30:20 Comment: The direction of the game changes again, the play going backwards due to the pressure from Real Madrid,\n30:25 Comment: Bonera's ball.\n30:26 Comment: How well Bruno always protects her.\n30:29 Comment: Bagi opens the ball, Dos Santos stops, fakes in front of Toni Kroos, drives the ball inside,\n30:35 Comment: Leave the ball again to Trigueros on the wing, Mario, Mario short on Bruno,\n30:40 Comment: Bruno who doesn't turn around, has Casemiro on his back, Trigueros is facing him, all of Madrid is putting pressure on him.\n30:49 Comment: Bonera, Bonera in front of Benzema, he plays for Baggi, he also endures the challenge at Villarreal,\n30:55 Comment: handling the ball, delivering it now in a very long position.\n30:58 Comment: Dos Santos slipped and lost it, Marcelo takes it, Marcelo takes it, Toni Kroos takes it,\n31:3 Comment: He holds on with his chest, Toni Kroos slips, the ball goes to Luka Modric, he saves Trigueros' entry,\n31:8 Comment: Modric leaves driving, Adrián appears like a bullet, he saved her by playing backwards, Modric,\n31:13 Comment: It was for Casemiro, Real Madrid restarted the game, Casemiro with Modric,\n31:18 Comment: Modric plays at a different speed, delivers the ball to the wing for Benzema,\n31:22 Comment: He confronts Benzema on Mario, Marcelo is going to double him, there he goes to the direct center, penalty spot,\n31:26 Comment: He is brave there, at the top of the area that ball, Luka Modric appears, he wins it in front of Dos Santos,\n31:31 Comment: He faces Mario, there goes the bicycle, he faces him again, looking for the shot, up, beautiful from Luka Pájez.\n31:39 Comment: Goalkeeper kick for Villarreal.\n31:43 Comment: It was complicated with the left, that shot for Lucas Vázquez.\n31:46 Comment: It is a luxury to have Lucas Vázquez in the Anquilino.\n31:51 Comment: Yes, yes, that shot by Lucas Vázquez was missing a hair, a hair,\n31:56 Comment: catching the boat quickly there with the left leg.\n32:0 Comment: I don't think that every game he has played, there aren't many, but both with Rafa Benítez and Zidane,\n32:7 Comment: He has always, always delivered and always done a good job.\n32:10 Comment: Look, he was trying to look for Mario's back, in the end the Spanish international rejected him,\n32:15 Comment: He touched the ball upwards, it is Kroos who plays on Danilo.\n32:18 Comment: Danilo kills her, it's for Lucas Vázquez, Lucas Vázquez who hides her from Denis Suárez.\n32:25 Comment: Another change of play towards Marcelo's zone, inside Cristiano as inside, Cristiano receives,\n32:30 Comment: He faces, plays for Kroos, Kroos who is once again looking for the opening towards the right wing,\n32:36 Comment: Danilo is going to double Lucas Vázquez, there he receives, no, Rukavina is fast,\n32:40 Comment: But he returns the ball to Lucas Vázquez, he hides it, he is a dribbler,\n32:43 Comment: There he is trying to win the bottom line, he holds on now, but I don't know if he doesn't,\n32:48 Comment: The ball has escaped Rukavina, corner kick.\n32:51 Comment: He held on well at first, but then he lost the ball there,\n32:53 Comment: Because Lucas Vázquez, what you say Carlos, is a footballer who has those characteristics that are sometimes pure extreme,\n32:57 Comment: Quick dribbling, right?\n32:59 Comment: There is the previous play, Real Madrid's attack with Lucas Vázquez's hit,\n33:4 Comment: Real Madrid is going to take a corner from the right side now.\n33:8 Comment: Kroos, near post, the shot doesn't come, Rafael Varane takes it to Bruno, new corner kick.\n33:20 Comment: Toni Kroos is going to hit the ball, looking for the penalty spot,\n33:24 Comment: There is no auction, Bakambú takes it.\n33:27 Comment: Bakambú up, and Keylor Navas, the one who gives the ball to Marcelo.\n33:35 Comment: Marcelo plays towards Sergio Ramos.\n33:39 Comment: Sergio for Toni Kroos, Kroos with Modric.\n33:43 Comment: Modric's long ball left his leg and Modric managed to touch Trigueros,\n33:47 Comment: Rafael Varane takes the ball.\n33:50 Comment: Keylor Navas plays down low for Casemiro, who delivers on the Frenchman first.\n33:54 Comment: Varane that cuts.\n33:56 Comment: There comes the pressure on Villarreal and they asked Kroos to come out on the wing, logically with Danilo.\n34:3 Comment: Now Villarreal's pressure is nowhere near as consistent,\n34:7 Comment: Denis Suárez just took a hit from Danilo in the jump,\n34:10 Comment: which has been punished as a fault.\n34:12 Comment: The match ends in the cathedral, and Cholo Simeone's team,\n34:16 Comment: Well, he goes back to doing what he has done every time he has visited the new San Mames.\n34:20 Comment: Attention to the inside pass, Adriana Bakambu was looking for that,\n34:24 Comment: Varane took the ball, he took it for a throw-in.\n34:27 Comment: Barça won, Atlético won, so the pressure is on Madrid.\n34:31 Comment: Now Madrid has it.\n34:33 Comment: Because they have managed to save their commitments in Barcelona,\n34:39 Comment: with almost scandalous results.\n34:42 Comment: Almost, 0-8.\n34:44 Comment: I think almost nothing, Carlos.\n34:46 Comment: Atlético de Madrid in what was probably the most complicated match\n34:51 Comment: What was left on the calendar for Cholo Simeone's team.\n34:56 Comment: Ball for Dos Santos, Dos Santos has delivered towards the band,\n35:1 Comment: For Mario, Mario fighting there with Marcelo, Marcelo held on,\n35:5 Comment: He played towards the band, Mario, Trigueros returns, Trigueros inside,\n35:9 Comment: Villarreal's last pass remains.\n35:12 Comment: Marcellino García Toral's team always lacks that last touch.\n35:15 Comment: Real Madrid is also lacking.\n35:17 Comment: 35 minutes, 0-0.\n35:20 Comment: Long send for Karim Benzema to run,\n35:23 Comment: Bonera protects the ball, he touched back for Sergio Asenjo.\n35:29 Comment: Sergio Asenjo, long up for Dos Santos against Marcelo,\n35:33 Comment: play back for Mario, Mario up for Adrián,\n35:36 Comment: He wants to hide her, he wants to hide her,\n35:38 Comment: Sergio Ramos played well against Dos Santos,\n35:40 Comment: Save the entrance, Adrián with great class,\n35:43 Comment: Bruno ends up losing it, Real Madrid takes it.\n35:45 Comment: The pressure from Zinedine Zidane's team is once again taking effect,\n35:48 Comment: Lucas Páquez comes like a bullet, he plays it individually,\n35:51 Comment: There he got involved because he faced a yellow wall.\n35:55 Comment: My goodness, what failures in the deliveries of the Villarreal players.\n35:58 Comment: Yes, I don't remember Villarreal being so imprecise.\n36:1 Comment: It hasn't helped him much in the plays of Benzema and Toral either,\n36:3 Comment: But it was a good game.\n36:5 Comment: Attention to Marcelo, he gets into the top of the area,\n36:7 Comment: he wants to win the bottom line,\n36:9 Comment: corner, one more for Real Madrid.\n36:11 Comment: Lucas Vázquez was looking for volunteers, but there were none.\n36:16 Comment: Then he did something that made some sense,\n36:19 Comment: What is facing to attract attention and be able to download,\n36:22 Comment: But since there was no one to unload,\n36:24 Comment: He ended up facing the yellow wall alone.\n36:27 Comment: The ball for Real Madrid, closing the shipment,\n36:29 Comment: Next to both of them, Real Madrid,\n36:31 Comment: alone to the yellow wall.\n36:33 Comment: The ball for Real Madrid, closing the shipment,\n36:35 Comment: in the hands of Sergio Asenjo.\n36:38 Comment: Quick serve for Bakambú,\n36:39 Comment: Attention, there is room to run,\n36:41 Comment: Bakambú chased by Sergio Ramos,\n36:43 Comment: close Danilo.\n36:44 Comment: Bakambú who drives the ball, goes inside,\n36:46 Comment: Bakambú crashes and delivers a bad ball again.\n36:51 Comment: Come on, the Real Madrid ball,\n36:53 Comment: Lucas Vázquez back for Luka Modric,\n36:55 Comment: Modric up, Toni Kroos down,\n36:57 Comment: Madrid is now arming itself in attack.\n36:58 Comment: Christian who faces Mario,\n37:0 Comment: Trigueros who is trying to get there and is not going to succeed.\n37:2 Comment: Touch the ball back for Toni Kroos,\n37:4 Comment: returns for Cristiano, Cristiano already closed,\n37:6 Comment: get the center, clear Bonera,\n37:9 Comment: Luka Modric leaves it very short with the ball.\n37:12 Comment: Modric for Toni Kroos,\n37:14 Comment: Rukavina Lucas Vázquez anticipated,\n37:16 Comment: The rejection for Danilo, Danilo on Casemiro,\n37:19 Comment: Marcelino García Toral falls apart there\n37:22 Comment: with Bakambú to help,\n37:24 Comment: The ball is for Cristiano,\n37:25 Comment: what a perfect bike, it goes to the ground,\n37:27 Comment: He threw Mario, look for the shipment,\n37:29 Comment: back post, Bonera cleared,\n37:31 Comment: Dos Santos has taken out,\n37:33 Comment: Up for Adrián, attention now,\n37:35 Comment: Adrián slips.\n37:36 Comment: He can't hold the ball up high,\n37:38 Comment: Bakambú is living a nightmare\n37:40 Comment: And Adrián has to hold that ball\n37:43 Comment: for your team to come out.\n37:45 Comment: Ball to Marcelo, Marcelo,\n37:47 Comment: Real Madrid takes a break\n37:49 Comment: because the last attack has been dizzying\n37:51 Comment: On behalf of Zinedine Zidane's team.\n37:53 Comment: Luka Modric's opening,\n37:55 Comment: Modric opens it, Danilo has it,\n37:57 Comment: Danilo for Benzema,\n37:58 Comment: Benzema again with Danilo,\n38:0 Comment: Danilo back for Rafael Varane,\n38:2 Comment: Varane delivers the ball to Sergio Ramos,\n38:4 Comment: Sergio short on Casemiro,\n38:6 Comment: Casemiro has Toni Kroos,\n38:8 Comment: Kroos who receives,\n38:9 Comment: Villarreal is left with two lines of four,\n38:12 Comment: Kroos who puts the ball in for Luka Modric,\n38:14 Comment: Modric plays short,\n38:15 Comment: Christian's leftover,\n38:17 Comment: Luka Fakir didn't arrive, Bonera took her out,\n38:20 Comment: The ball comes back as if it were in hand\n38:22 Comment: a player dressed in white,\n38:24 Comment: There he is with the ball on the sideline, Danilo,\n38:26 Comment: Danilo for Lucas Vázquez,\n38:27 Comment: This one delivers the ball to Casemiro,\n38:29 Comment: Casemiro for Luka Modric,\n38:30 Comment: Modric hands over Toni Kroos,\n38:32 Comment: has room to shoot,\n38:33 Comment: makes an inside pass,\n38:34 Comment: Christian offside,\n38:35 Comment: Cristiano got offside,\n38:37 Comment: now anticipating Toni Kroos' intention,\n38:40 Comment: I think he was armed to shoot\n38:42 Comment: When he saw the unchecking already,\n38:44 Comment: By the way, the assistant was wrong,\n38:46 Comment: was enabled,\n38:48 Comment: Bonera is perfectly enabled,\n38:50 Comment: in correct position,\n38:52 Comment: They're wrong, there's the assistant,\n38:54 Comment: typical play of the center back coming out,\n38:56 Comment: the attacker entering,\n38:58 Comment: There you made a mistake online.\n39:0 Comment: In the end Villarreal responds well,\n39:2 Comment: It's true that he defends well,\n39:3 Comment: But it allows Madrid to play quite close to their area,\n39:5 Comment: And when you have Kroos and Modric playing so close,\n39:7 Comment: in the end that pass, penultimate pass,\n39:9 Comment: They are going to do the last pass.\n39:11 Comment: There goes Cristiano, hit hard,\n39:12 Comment: Very deviant Christian,\n39:14 Comment:  kick goal.\n39:15 Comment: Yes, but that happens Julio,\n39:17 Comment: because they are so inaccurate with the ball,\n39:19 Comment: a move does not prosper,\n39:20 Comment: then the sides,\n39:22 Comment: to say a demarcation,\n39:24 Comment: when it goes up, if the play does not progress,\n39:26 Comment: They are out of place.\n39:28 Comment: Well, the images of the two coaches\n39:30 Comment: They make it clear how their respective people are living\n39:32 Comment: party teams.\n39:33 Comment: Zidane has a little anxiety to see\n39:35 Comment: that the match is dominated by Real Madrid,\n39:37 Comment: but that does not transform opportunities,\n39:39 Comment: He doesn't finish generating them in front of the goal\n39:41 Comment: by Sergio Asenjo,\n39:42 Comment: and Villarreal is,\n39:44 Comment: Marcelino García Toral desperate to see\n39:46 Comment: what he usually does he is not doing\n39:48 Comment: Today, he's not handling the ball.\n39:50 Comment: Of course, he wants the team to move forward\n39:52 Comment: and have a longer position\n39:54 Comment: And don't play so far back,\n39:55 Comment: Don't allow Madrid to touch so much near the area.\n39:58 Comment: Ricardo looks completely desperate.\n40:1 Comment: Yes, with all the lines,\n40:2 Comment: because they are constant instructions,\n40:3 Comment: because he can't hold the ball,\n40:4 Comment: because there are many inaccuracies,\n40:5 Comment: because the defense is also suffering,\n40:8 Comment: It doesn't have the same rhythm as Real Madrid as we see.\n40:10 Comment: The ball for Cristiano,\n40:11 Comment: that faces Mario,\n40:12 Comment: He goes fast over the baseline,\n40:13 Comment: He's going to make the pass,\n40:14 Comment: Sergio Asenjo,\n40:16 Comment: and the goal, Karim Benzema.\n40:20 Comment: 23 goals in the championship,\n40:22 Comment: Karim Benzema put the mitt on Sergio Asenjo\n40:25 Comment: and ended up turning it into a perfect assistance\n40:29 Comment: For a Karim Benzema who has an empty goal\n40:31 Comment: Get the first one of the night.\n40:34 Comment:  Karim Benzema.\n40:35 Comment: However, Sergio Asenjo does no harm,\n40:38 Comment: because it expels away.\n40:39 Comment: It's a shame that in Karim Benzema's head\n40:42 Comment: It was right there.\n40:44 Comment: He throws him out as hard as he could.\n40:47 Comment: There he expels,\n40:49 Comment: But he gave it to the Frenchman's head.\n40:52 Comment: Very good Christian,\n40:53 Comment: He has two or three really good plays on that side.\n40:55 Comment: Christian and good,\n40:56 Comment: Madrid, which is true, has not been full of opportunities,\n40:59 Comment: In fact he has practically not created any apart from the goal,\n41:1 Comment: But he handled the game with ease and close to the area\n41:4 Comment: And in the end this team has the punch we know.\n41:6 Comment:  You never know,\n41:7 Comment: But it seemed like a no-brainer that Real Madrid's takeaways\n41:9 Comment: sooner or later they were going to generate some...\n41:11 Comment: Real Madrid's dominance was going to end up generating some clear opportunities.\n41:14 Comment: Let's now see Villarreal's reaction.\n41:16 Comment: Well, apparently it's still vague,\n41:18 Comment: A capital is now missing.\n41:20 Comment: Klos Gómez favors the Villarreal team.\n41:23 Comment: Yes, it's true Julio,\n41:24 Comment: We haven't seen many clear chances,\n41:26 Comment:  it's true.\n41:27 Comment: But I have seen a more team-oriented Madrid,\n41:30 Comment: team, team,\n41:31 Comment: both with the ball and without the ball,\n41:33 Comment: how to attack, how to defend,\n41:35 Comment: Like I haven't seen in a while.\n41:38 Comment: There he also arrived with the iron,\n41:40 Comment: with the Casemiro plant and stepped on Dos Santos,\n41:43 Comment: The victim whistled the foul.\n41:47 Comment: Let's take that foul against Villarreal,\n41:49 Comment: Marcelino's team is going to try a dead ball\n41:51 Comment: create danger,\n41:52 Comment: Dos Santos limping noticeably because of Casemiro's stomp.\n41:59 Comment: Denis Suárez will hit the ball,\n42:1 Comment: Sergio Ramos throws the line very forward,\n42:3 Comment: There goes the hit,\n42:4 Comment: Varane rises,\n42:5 Comment: clears without problems.\n42:7 Comment: With the ball, pay attention,\n42:8 Comment: Zinedine Zidane's team counterattacks,\n42:10 Comment: Luka Modric opening the ball for Benzema,\n42:12 Comment: He comes through the Christian center,\n42:13 Comment: Lucas Bacchett stands out,\n42:14 Comment: Sergio Ramos asks for it on the other side,\n42:16 Comment: It fell short.\n42:17 Comment: The shipment was from Cristiano to Sergio,\n42:20 Comment: Now comes Villarreal's comeback,\n42:23 Comment: Bakambu opening for Adrian,\n42:24 Comment: Denis Suárez quickly asks him to come inside,\n42:27 Comment: Denis Suárez remains in the one-on-one situation,\n42:29 Comment: Keylor Navas paradón del tico,\n42:32 Comment: Bakambu was alone,\n42:34 Comment: Denis Suárez did not see it.\n42:36 Comment: Or did you see it?\n42:39 Comment: Or he saw it and didn't want to do anything.\n42:41 Comment: He had almost left me in the coverage,\n42:43 Comment: because Sergio Ramos had gone against him,\n42:45 Comment: But he couldn't stop it.\n42:46 Comment: No, the pass is not that easy.\n42:47 Comment: There goes the short corner,\n42:50 Comment: Bakambu with a header leaving the ball behind for Bonera,\n42:53 Comment: Mario slips and now comes Madrid's counterattack.\n42:56 Comment: He tried, no, he made the foul and earned the card,\n42:59 Comment: Manu Trigueros slipped,\n43:2 Comment: He tried at all costs to stop Real Madrid's counterattack,\n43:5 Comment: He earned the yellow card hard.\n43:7 Comment: I had it clear at the moment I stopped that counter,\n43:9 Comment: that very clear foul on Toni Grosso,\n43:11 Comment: more so with the referee very close to the play,\n43:13 Comment: yellow card, the first of the game.\n43:15 Comment: Seeing the replay of this play,\n43:18 Comment: Suárez's shot,\n43:19 Comment: The pass is not so clear to Bakambu,\n43:22 Comment: Now when we see that the ball is going out,\n43:24 Comment: He leaves alone,\n43:25 Comment: But the pass is not as easy as Bakambu retaken.\n43:29 Comment: And once again Keylor Navas showing that he is a goalkeeper\n43:32 Comment: for Real Madrid.\n43:33 Comment:  No doubt.\n43:34 Comment: Excessively, because he has what goalkeepers have\n43:38 Comment: of the dominating teams,\n43:40 Comment: Sometimes you have to participate,\n43:42 Comment:  only sometimes,\n43:43 Comment: But those occasions are demanding\n43:46 Comment: And the truth is that Keylor Navas reacts phenomenally well\n43:49 Comment: before the opportunities that the opponents generate.\n43:53 Comment: Ball for Villarreal,\n43:55 Comment: Toni Kroos touched the ball,\n43:56 Comment: Bruno appears, Bruno behind,\n43:58 Comment: Bonera is going to get complicated,\n44:0 Comment: He played it back for Sergio Asenjo,\n44:2 Comment: During Cristiano's presence he threw her out.\n44:4 Comment: They are playing with fire more and more in the play\n44:6 Comment: and they burn there at the end.\n44:8 Comment: 44 of the first half, 1-0,\n44:10 Comment: Real Madrid wins,\n44:11 Comment: Atletico de Madrid has won in San Mames,\n44:13 Comment: Barcelona has won at Riazor,\n44:16 Comment: There goes Danilo's center,\n44:17 Comment: He hits the ball head-on to Bonera,\n44:19 Comment: Rukavina tries to get to the ball,\n44:21 Comment: He has played the ball for Denis Suárez,\n44:23 Comment: He collided with Casemiro,\n44:24 Comment: Attention, Denis Suárez has been hurt there,\n44:26 Comment: The referee is going to whistle for Casemiro's foul\n44:28 Comment: And he's going to show you yellow cardboard.\n44:30 Comment: I was waiting to see if the ball ended up in possession\n44:32 Comment: of him and Villarreal,\n44:33 Comment: Since it wasn't like that, he shows that yellow card to Danilo.\n44:36 Comment: Yes, yes, it's Danilo who gave it.\n44:38 Comment: It was Danilo's yellow card.\n44:46 Comment: There's the...\n44:48 Comment: Well, what I said...\n44:49 Comment: It's Casemiro who is at fault, right?\n44:51 Comment: That's what I said,\n44:52 Comment: As my eyesight has not failed me much,\n44:54 Comment: Well, he had said, well it was Danilo,\n44:55 Comment: But no, no, it was Casemiro.\n44:57 Comment: In fact, he looked at Danilo with a look of astonishment.\n44:59 Comment:  saying...\n45:0 Comment: Well yes, now Danilo looks at the eager man and says,\n45:2 Comment: Wasn't it me?\n45:3 Comment:  Yes Yes Yes.\n45:4 Comment: Was it me?\n45:5 Comment: It was me, I was not at fault,\n45:6 Comment: I was telling him yes, I was...\n45:7 Comment: Well, Clos Gómez invokes.\n45:8 Comment: Casemiro is looking at Danilo,\n45:9 Comment: they are talking between the two,\n45:10 Comment: He smiles a little lightly at Casemiro,\n45:12 Comment: Saying, why are you showing it to me?\n45:14 Comment: Danilo smiles even more,\n45:15 Comment: Well, now we have to wait.\n45:16 Comment: Sergio Ramos is approaching at a certain time\n45:18 Comment: to tell you precisely the circumstance,\n45:20 Comment: The foul was on Casemiro,\n45:21 Comment: I don't know if he's going to correct it,\n45:22 Comment: Clos Gómez smiles too\n45:24 Comment: and with this play the play ends\n45:26 Comment: Casemiro's clear lack,\n45:27 Comment: The cardboard was given by Danilo,\n45:29 Comment: because there was Casemiro next to him,\n45:30 Comment: But the cardboard came for Danilo\n45:32 Comment: and what counts is the result for the moment.\n\nSecond Half:\n0:0 Comment: with a real team, the second half begins\n0:2 Comment: a team that has been very supportive throughout the first 45 minutes\n0:10 Comment: Macambú just showed a nice detail, a roulette wheel there\n0:14 Comment: Let's see if Villarreal gets into tone or if it is the tone of the first half that continues in the game with a dominating Real Madrid\n0:23 Comment: but you said it, we have seen a very team Madrid, it is one of the most important team performances I have seen this season\n0:32 Comment: and even though he didn't have as many chances and many inaccuracies from Villarreal\n0:37 Comment: It has been forced by the intelligence of the Real Madrid team, making life difficult for Villarreal\n0:44 Comment: opening of Lucas Modriz towards the band for Lucas Vázquez at the peak of the area looking\n0:47 Comment: Pay attention to Cristiano, the ball was slipping there, the referee says it slipped because he pushed him\n0:52 Comment: Oh!\n0:53 Comment: Cristiano, that's what Klos Gómez said, the Real Madrid crowd doesn't really agree\n0:57 Comment: but the one who whistles is the Aragonese and that is what he has pointed out\n1:0 Comment: let's see what happened there\n1:7 Comment: slips very little\n1:8 Comment: I think it slips on its own\n1:10 Comment: Exactly, basically it is true that for the referee there is a moment in which Cristiano seems to have his hand on Valli's body\n1:20 Comment: and that may have confused him but it does not give the impression that Cristiano Ronaldo's gesture\n1:22 Comment: which is the one that has turned around Cristiano Ronaldo\n1:23 Comment: be the one who takes down Vallín and much less\n1:25 Comment: Let's see if Villarreal is capable of improving, of having possessions, of starting to be a little more like Villarreal with the ball.\n1:31 Comment: but Madrid is probably not going to allow it because I insist they played a really good first half\n1:36 Comment: He had tried that inside pass to Triguero, it did not reach its destination, Rafael Varane cut the ball\n1:40 Comment: It is Real Madrid that attacks through Karim Benzema\n1:44 Comment: The creature has scored 23 goals in 24 games\n1:47 Comment: the ball goes to the wing for Marcelo who screws it up, he has taken the ball, attention the ball for Luziano\n1:53 Comment: Luka Modric, hits Luka Modric, corner kick, touched the ball on Bruno\n1:57 Comment: corner again for Real Madrid\n1:59 Comment: When taking control, Modric was left on the left\n2:2 Comment: There we see again a very light touch from Cristiano\n2:7 Comment: good and contact is allowed\n2:9 Comment: and the demolition of, let's go, the demolition and fall of Valli that the school pointed out as a foul\n2:14 Comment: The ball is for Real Madrid, they are going to take a corner\n2:17 Comment: Toni Kroos's shot again as usual, Cristiano wants to go to the near post\n2:22 Comment: There goes the ball, it rises, Cristiano finished the ball over the goal\n2:27 Comment: I think Adrián misled him, jumping in front of him\n2:32 Comment: Cristiano ended up finding that first goal he was looking for\n2:36 Comment: and in the end Cristiano's faulty shot over the goal\n2:40 Comment: There you see how the ball goes very high, Sergio Asenjo will take it from the goal\n2:45 Comment: the option to look for long serves to try second plays and chase the rebound\n2:50 Comment: and from there start playing\n2:52 Comment: Look how fast Kroos presses\n2:53 Comment: Kroos quickly put pressure on Manu Trigueros who played back on Bonera's position\n2:57 Comment: Bad delivery from Bonera if Villarreal fails in deliveries\n3:1 Comment: It will obviously facilitate Real Madrid's pressure work\n3:4 Comment: Lucas Vázquez who ends up receiving a foul I think from Denis Suárez\n3:8 Comment: ball in any case for Real Madrid\n3:11 Comment: He says that he should throw in but Real Madrid still has possession\n3:17 Comment: He handed the ball to Casemiro, Casemiro to Danilo\n3:19 Comment: Rafael Varane with Luka Modric\n3:22 Comment: The ball goes down to Danilo, Danilo delivers the ball up to Lucas Vázquez\n3:26 Comment: He steps on the delivery back, Casemiro returns it to Danilo's area\n3:29 Comment: Luka Modric opening, comes to steal the ball\n3:33 Comment: Rukavina, Casemiro carried there before the Villarreal captain\n3:39 Comment: ball that asks for on the other side of the field, Marcelo who receives the step\n3:43 Comment: Marcelo plays fast for Cristiano, paired with Balli\n3:46 Comment: there he charges shoulder to shoulder, corner kick\n3:50 Comment: and the ball takes off, the ball takes off, the ball takes off\n3:52 Comment: and both Balli is fast, that type of ball is not going to be easy for Cristiano\n3:55 Comment: Cristiano had difficulties in the Madrigal when Balli played right back against Cristiano\n4:2 Comment: He is a tremendously powerful player, very explosive Balli\n4:6 Comment: It's not easy, that type of ball behind your back is not easy\n4:9 Comment: attention to Cristiano, Toni Kroos at the top of the area\n4:12 Comment: Luka Modric, out\n4:15 Comment: he wanted to put it on a roll\n4:18 Comment: Luka Modric escaped by an inch to the left of the goal\n4:22 Comment: by Sergio Asenjo\n4:23 Comment: now it fell on his good leg\n4:24 Comment: Asenjo did not have it under control\n4:27 Comment: from there he scored at Old Trafford against Manchester United\n4:30 Comment: shot a little more off\n4:33 Comment: looking for the thread and keeping it away from Sergio Asenjo\n4:37 Comment: the ball went to the Croatian\n4:40 Comment: the great goal in Granada, look, that Madrid game was tied\n4:43 Comment: and that goal at the end allows Madrid to be where it is now\n4:47 Comment: among others, of course\n4:48 Comment: Sergio Asenjo won the ball in the dispute with Adrián\n4:50 Comment: plays that he looked back\n4:52 Comment: Rafael Varane arrives\n4:53 Comment: Sergio Ramos opens for Marcelo\n4:56 Comment: spiral until you find the space with clairvoyance Toni Kroos\n5:0 Comment: Casemiro face\n5:1 Comment: opens the ball to the wing for Danilo who can shoot the diagonal\n5:4 Comment: offered on the side Lucas Vázquez\n5:6 Comment: Danilo is going to double him\n5:7 Comment: Danilo receives at speed as he likes\n5:9 Comment: he's going to screw it up first\n5:11 Comment: Benzema came in with everything\n5:13 Comment: takes the ball to Manu Trigueros\n5:16 Comment: Casemiro back with Toni Kroos\n5:20 Comment: Sergio Ramos, Casemiro\n5:22 Comment: Sergio to the band\n5:23 Comment: Danilo receives, he has Lucas Vázquez, Lucas Vázquez receives on the line\n5:28 Comment: goes against both\n5:29 Comment: faces the baseline against Rukavina, closes Rukavina and the side kick\n5:34 Comment: for Real Madrid\n5:35 Comment: Madrid's second half started with the same authority with which they played the first\n5:39 Comment: clearly\n5:40 Comment: and with the same kind of rhythm\n5:41 Comment: and the same type of commitment and involvement of the players\n5:44 Comment: play the ball\n5:45 Comment: Toni Kroos, Toni Kroos has Cristiano ahead of him, he decides to play on the wing\n5:49 Comment: for Marcelo, Marcelo who faces\n5:51 Comment: returns for Toni Kroos, Toni Kroos changes direction in front of Dos Santos\n5:54 Comment: opening for Marcelo who fakes for the center, does not see it clearly, takes the ball to Cristiano\n5:59 Comment: hits Christian\n6:1 Comment: against the defender at the hands of Sergio Asenjo\n6:4 Comment: He tried to feint with his right, he hit with his left, he hit Vallí\n6:8 Comment: easy for the goalkeeper\n6:12 Comment: is going to take out\n6:14 Comment: short now\n6:16 Comment: Sergio Asenjo\n6:17 Comment: Bruno can't get the ball\n6:19 Comment: He looks back and hands over to Vallí.\n6:22 Comment: Real Madrid now gives Villarreal a few meters.\n6:25 Comment: And this Vallí plays towards the band for Mario.\n6:27 Comment: Mario saves her on the line.\n6:28 Comment: He plays in front of Marcelo and Toni Kroos on the inside.\n6:30 Comment: Playing ball for Trigueros.\n6:32 Comment: Opening.\n6:33 Comment: Villarreal continues to fail one after another.\n6:37 Comment: Easy deliveries.\n6:39 Comment: And he was looking for a long pass and he has Bruno next to him.\n6:42 Comment: It's just strange to see this.\n6:43 Comment: Because this is like in tennis.\n6:45 Comment: It is an unforced error.\n6:48 Comment: I was seeing Marcelino.\n6:49 Comment: But Marcelino must be desperate to see this.\n6:51 Comment: Because it is not something common in his team.\n6:53 Comment: Rucavina hits the ball after Bonera complained.\n6:56 Comment: Bacambú came from offside.\n6:57 Comment: And he let Rafael Varane control.\n7:0 Comment: Who ended up giving the ball to Keylor Navas.\n7:3 Comment: Keylor plays in the center.\n7:5 Comment: Christian in no man's land.\n7:6 Comment: Finding that easy ball.\n7:8 Comment: Toni Kroos on the wing for Marcelo.\n7:11 Comment: Marcelo plays.\n7:12 Comment: Christian surrounded.\n7:13 Comment: Casemiro touches back.\n7:14 Comment: Benzema who gives way.\n7:16 Comment: Luka modric.\n7:17 Comment: Perfect.\n7:17 Comment: With a tuning fork.\n7:19 Comment: Setting the pace of the game.\n7:21 Comment: Danilo.\n7:22 Comment: Back Lucas Vázquez.\n7:23 Comment: Again for Benzema.\n7:24 Comment: Benzema attacks in interior positions.\n7:26 Comment: Luka modric.\n7:27 Comment: Luka Modric for Toni Kroos.\n7:28 Comment: Benzema stands out.\n7:29 Comment: Look to the right.\n7:30 Comment: He is waiting for Lucas Vázquez to enter.\n7:31 Comment: He doesn't see that passing line.\n7:33 Comment: And he ends up finding Marcelo.\n7:34 Comment: Marcelo makes it amazing.\n7:35 Comment: Second stick.\n7:36 Comment: Rucavina took it out.\n7:38 Comment: Throw-in\n7:41 Comment: Villarreal makes almost every player.\n7:44 Comment: At times they open both hands.\n7:46 Comment: They come towards others.\n7:47 Comment: Saying here what happens.\n7:49 Comment: Players pay attention.\n7:50 Comment: Real Madrid plays the ball.\n7:51 Comment: Luka modric.\n7:52 Comment: Modric plays with Kroos.\n7:53 Comment: Kroos for Benzema.\n7:54 Comment: Benzema again with Toni Kroos.\n7:56 Comment: Kroos returning the ball to Luka Modric.\n7:58 Comment: Open the ball.\n7:59 Comment: No.\n7:59 Comment: He tries it inside.\n8:0 Comment: Lucas Vazquez.\n8:1 Comment: Bruno comes at him.\n8:2 Comment: He manages to deliver the ball to Danilo.\n8:3 Comment: Danilo passes from death.\n8:4 Comment: There is no ending.\n8:5 Comment: Benzema does not arrive.\n8:6 Comment: Clear the ball.\n8:7 Comment: He takes her off of him.\n8:8 Comment: Two saints.\n8:9 Comment: Villarreal suffers.\n8:11 Comment: Against a Real Madrid that continues to harass.\n8:13 Comment: Casemiro heads twice.\n8:14 Comment: Bruno who lowers it.\n8:15 Comment: Opens the ball to the wing for Rukavina.\n8:18 Comment: There goes Bruno running.\n8:19 Comment: They are already putting pressure on him.\n8:20 Comment: He manages to send the ball to Manu.\n8:22 Comment: Trigueros who delivers the ball.\n8:23 Comment: It's good for Adrián.\n8:24 Comment: It comes through the center.\n8:24 Comment: Danger.\n8:25 Comment: Open the ball to the wing.\n8:27 Comment: And Villarreal loses the opportunity to generate danger.\n8:33 Comment: Eylor Navas cutting against Adrián.\n8:35 Comment: Long ball up.\n8:37 Comment: Cristiano rises to the head jump.\n8:39 Comment: Antecipa Vallí.\n8:40 Comment: Vallí comes with everything to take her away.\n8:45 Comment: Bruno with the ball.\n8:47 Comment: Above Luka Modric.\n8:49 Comment: Rukavina delivers.\n8:51 Comment: Rukavina.\n8:51 Comment: Vallí.\n8:51 Comment: Vallí for Denis Suárez.\n8:53 Comment: That delivery fails.\n8:54 Comment: Luka Modric recovers.\n8:56 Comment: Toni Kroos in the center.\n8:57 Comment: Benzema inside the area.\n8:58 Comment: Look for the magician.\n8:59 Comment: Throw away the pipe.\n9:0 Comment: It doesn't come from the ground.\n9:1 Comment: He defends himself as best he can.\n9:4 Comment: Rukavina.\n9:5 Comment: No.\n9:5 Comment: Bonera.\n9:7 Comment: With the ball dos Santos.\n9:8 Comment: Another one who loses it.\n9:10 Comment: That's very, very unusual.\n9:14 Comment: Luckily Villarreal.\n9:15 Comment: Without the ball he is doing well.\n9:17 Comment: Because with him.\n9:18 Comment: Come on.\n9:19 Comment: As our colleague Bereker said.\n9:22 Comment: That's what he incorporated this season.\n9:25 Comment: Marcelo García Toral.\n9:26 Comment: Villarreal is saving him.\n9:28 Comment: Because if that's not the case, the game is already here.\n9:29 Comment: Come on.\n9:30 Comment: Sentenced with complete certainty.\n9:32 Comment: In fact, Villarreal is holding on.\n9:34 Comment: With a short result for what they usually are.\n9:36 Comment: The last matches of Real Madrid.\n9:38 Comment: At the Santiago Bernabéu.\n9:39 Comment: Ball to Bruno.\n9:41 Comment: Bruno opening.\n9:42 Comment: Sergio Ramos cut the ball.\n9:44 Comment: Not even short.\n9:45 Comment: Not long.\n9:46 Comment: Bruno also despairs.\n9:47 Comment: Sergio Ramos joins the midfield line.\n9:49 Comment: The ball is delivered to Kroos.\n9:50 Comment: Kroos leaves the ball at the feet of Luka Modric.\n9:53 Comment: This one for Cristiano.\n9:54 Comment: Cristiano is going to hit him there.\n9:56 Comment: Very wide goal kick.\n10:3 Comment: They encourage.\n10:3 Comment: Villarreal bench players.\n10:5 Comment: It is done by Samuel García, Leo Batistao and Rodrigo.\n10:8 Comment: They are also doing it by Real Madrid.\n10:11 Comment: James, Gesé and Isco.\n10:12 Comment: Performing warm-up exercises.\n10:14 Comment: Take advantage of Cinedín Zidane.\n10:15 Comment: To give instructions and directions to your team.\n10:18 Comment: A Villarreal player may enter.\n10:19 Comment: It will go in, actually.\n10:20 Comment: Maybe Leo Batistao above.\n10:21 Comment: But I don't think it's a problem for this or that player.\n10:24 Comment: What is happening to him.\n10:25 Comment: Maldini, there are many candidates to leave.\n10:29 Comment: Yes Yes.\n10:30 Comment: And not so many to enter.\n10:31 Comment: Exactly.\n10:31 Comment: Ball that Denis Suárez has now cut.\n10:33 Comment: Manu Trigueros.\n10:34 Comment: Another delivery failure.\n10:36 Comment: Sergio Ramos who goes on the attack.\n10:37 Comment: Playing the bugle.\n10:38 Comment: Give the ball to Benzema.\n10:39 Comment: Benzema.\n10:40 Comment: Sergio comes through the Christian center.\n10:42 Comment: There goes the ball for Cristiano.\n10:43 Comment: Christian.\n10:44 Comment: It closed perfectly.\n10:45 Comment: Now Bonera.\n10:46 Comment: Goal kick, says the referee.\n10:48 Comment: Bonera is playing a good game.\n10:50 Comment: Pretty good.\n10:51 Comment: Look, and that's one thing.\n10:53 Comment: If you understand that this is a goal kick.\n10:57 Comment: It's a penalty then.\n10:59 Comment: If Bonera doesn't touch that ball.\n11:1 Comment: No man.\n11:1 Comment: They both touch the ball.\n11:2 Comment: What happens is that on the way back from Bonera he hits Cristiano.\n11:6 Comment: That understands.\n11:7 Comment: Yes Yes.\n11:8 Comment: And I say that you understand because it is the logical explanation.\n11:11 Comment: The decision that Carlos Gómez has made.\n11:12 Comment: I'm not saying it's very difficult to know there.\n11:14 Comment: Who is the last to touch the ball.\n11:16 Comment: To all this, the play originates from another error.\n11:18 Comment: Another bad start.\n11:20 Comment: The ball is for Adrián.\n11:21 Comment: Adrián now tries to drive the ball.\n11:23 Comment: Looking short.\n11:24 Comment: Mario.\n11:24 Comment: Mario for Adrián.\n11:26 Comment: Adrian back.\n11:27 Comment: Casemiro touched the ball.\n11:28 Comment: Side kick.\n11:32 Comment: Villarreal will take out.\n11:34 Comment: Mario is going to do it.\n11:37 Comment: We have seen little of Denis Suárez.\n11:39 Comment: Very little of Adrián.\n11:40 Comment: Very little Bakampu.\n11:42 Comment: In successes.\n11:42 Comment: Two saints.\n11:43 Comment: Two saints practically.\n11:44 Comment: Nothing.\n11:45 Comment: Equal.\n11:45 Comment: And they have not been fine in delivery either.\n11:47 Comment: Neither Trigueros nor Bruno.\n11:50 Comment: The ball for Maggi.\n11:53 Comment: He gets into the Real Madrid field.\n11:55 Comment: He opens the ball to the wing for Rukavina.\n11:59 Comment: Bruno asks for it.\n12:0 Comment: Bruno receives.\n12:2 Comment: And Benzema helps.\n12:4 Comment: Another gesture from a Real Madrid that is truly supportive today.\n12:8 Comment: Ball for Mario.\n12:9 Comment: Mario delivers to Trigueros.\n12:11 Comment: Trigueros towards Bruno.\n12:13 Comment: Bruno opens in front of Luka Modric.\n12:16 Comment: There goes the pressure on Lucas Vázquez.\n12:18 Comment: Villarreal does not handle it when it handles it in quiet areas\n12:21 Comment: because Madrid closes the spaces.\n12:23 Comment: Ball inside.\n12:24 Comment: Sergio Ramos is going to take it out.\n12:25 Comment: Jonathan dos Santos appears.\n12:27 Comment: It puts her in danger.\n12:28 Comment: Varane took it out before Bakampu arrived.\n12:30 Comment: Good intervention by Rafael Varane for Real Madrid.\n12:39 Comment: Bakampu was in the goal mouth.\n12:40 Comment: There he is again inside the area pursued by Rafael Varane.\n12:43 Comment: Cedri Bakampu touching the ball behind.\n12:46 Comment: Villarreal.\n12:47 Comment: Bruno for Trigueros.\n12:48 Comment: The return of dos Santos is already upon Toni Kroos.\n12:52 Comment: The double wall.\n12:53 Comment: Dos Santos in the hitting zone.\n12:55 Comment: He hit the ball at Sergio Ramos.\n12:57 Comment: And now comes the counter from Real Madrid who attacks with four.\n12:59 Comment: Toni Kroos.\n13:0 Comment: Christian on the left.\n13:1 Comment: Luka Vázquez and Benzema on the right.\n13:3 Comment: Vallí goes to the ground, he has energy for this and more.\n13:7 Comment: It wasn't a good pass from Kroos in the play I think was for Cristiano either.\n13:10 Comment: He left it short.\n13:11 Comment: Very good Vallí, yes.\n13:12 Comment: He left it short and Vallí saw it as perfect and even went out with elegance.\n13:16 Comment: Ball played by Villarreal.\n13:18 Comment: The game takes a break.\n13:20 Comment: The physicality can be important at the end of the match if the score does not end up opening.\n13:25 Comment: Because the match is being physically demanding and at this point in the championship these things weigh.\n13:32 Comment: And although Madrid is being much superior, Villarreal is really in the game.\n13:36 Comment: And let's see what happens in the final stretch.\n13:38 Comment: The result is still evidently short.\n13:40 Comment: 1-0.\n13:42 Comment: With that result and uncertainty.\n13:45 Comment: Ball to Dos Santos who, with his heel, delivers the ball to Mario.\n13:48 Comment: Dos Santos who gets involved there with Bakambú.\n13:50 Comment: And Madrid is back on track with Cristiano ahead of Zinedine Zidane.\n13:54 Comment: Now Mario closes.\n13:56 Comment: He touches the ball behind for Toni Kroos.\n13:58 Comment: Kroos delivers.\n14:0 Comment: No, let Toni Kroos follow the ball.\n14:1 Comment: He drives it to deliver the ball to the band.\n14:3 Comment: Danilo opens the ball.\n14:4 Comment: Danilo plays on Lucas Vázquez.\n14:6 Comment: Returns the ball back to Danilo.\n14:8 Comment: Villarreal waits armed on the front of the band.\n14:12 Comment: Real Madrid takes a break.\n14:14 Comment: Cristiano, Marcelo, Marcelo, Benzema.\n14:16 Comment: Benzema has Toni Kroos.\n14:18 Comment: Also Luka Modric.\n14:20 Comment: Toni Kroos plays the ball.\n14:22 Comment: The ball for Marcelo.\n14:24 Comment: Marcelo for Cristiano who is looking for a high heel.\n14:26 Comment: The ball does not reach its destination.\n14:28 Comment: Bakambú fights her and loses her.\n14:30 Comment: Real Madrid wins it again.\n14:32 Comment: Casemiro plays.\n14:33 Comment: Casemiro plays for Luka Modric.\n14:35 Comment: Try to get in the way of Bakambú.\n14:37 Comment: Luka Modric is leaving.\n14:38 Comment: Rukavina's perfect band opening above.\n14:40 Comment: And Real Madrid.\n14:42 Comment: In the corner of the field.\n14:43 Comment: Lucas Vázquez looking for the center.\n14:45 Comment: It hasn't come out.\n14:46 Comment: The fight goes there.\n14:47 Comment: Dos Santos takes it out.\n14:48 Comment: He puts her in the cave.\n14:49 Comment: Manu Trigueros clears as best he can.\n14:51 Comment: Casemiro touched the ball.\n14:52 Comment: Villarreal lasts for him.\n14:54 Comment: A sigh to the ball.\n14:55 Comment: Toni Kroos plays in front of Manu Trigueros.\n14:58 Comment: He comes in with the ball again towards the sideline.\n15:0 Comment: Luka Modric turns around.\n15:1 Comment: Returns for Kroos.\n15:3 Comment: Kroos to the band.\n15:4 Comment: Benzema at the top of the area.\n15:6 Comment: Insist with horizontal passes.\n15:8 Comment: There is Real Madrid waiting for the play to appear.\n15:10 Comment: Opening on Luka Vázquez.\n15:12 Comment: What is he going to face?\n15:13 Comment: The ball is left behind.\n15:14 Comment: Recover again.\n15:15 Comment: And it's for Danilo.\n15:16 Comment: Danilo with Luka Modric.\n15:18 Comment: What a shock there from Danilo.\n15:19 Comment: With Denis Suárez.\n15:20 Comment: The center to the penalty spot.\n15:21 Comment: Vallí rises.\n15:22 Comment: Which is still a colossus from above.\n15:24 Comment: Kroos touches the ball.\n15:25 Comment: Kroos plays with Danilo.\n15:26 Comment: Danilo for Luka Modric.\n15:29 Comment: Modric again on the Teuton's position.\n15:31 Comment: Trim for the shot.\n15:33 Comment: Vallí hits him.\n15:34 Comment: Lucas Vázquez plays the rebound.\n15:36 Comment: Play for Danilo.\n15:37 Comment: Danilo Lucas Vázquez.\n15:39 Comment: The ball for Benzema.\n15:41 Comment: It seems that...\n15:42 Comment: A Villarreal pediment.\n15:43 Comment: With the outside.\n15:44 Comment: The inside pass for Marcelo.\n15:45 Comment: At the penalty spot.\n15:46 Comment: Vallí fails in the clearance.\n15:48 Comment: Rukavina is not fine either.\n15:50 Comment: Lucas Vazquez.\n15:51 Comment: Sergio Asenjo.\n15:52 Comment: Lucas Vázquez back.\n15:53 Comment: Benzema has it.\n15:54 Comment: He places it in the first post.\n15:56 Comment: Bonera takes it out as best he can.\n15:58 Comment: Throw-in for Madrid.\n16:0 Comment: Villarreal barely touches the ball once at a time.\n16:4 Comment: Yes look.\n16:5 Comment: If Villarreal wants to look for the positive...\n16:9 Comment: The team knows how to suffer.\n16:11 Comment: Villarreal is suffering.\n16:11 Comment: And Real changed right now in Marcelino García Toral's team.\n16:14 Comment: That Jonathan dos Santos applauds.\n16:15 Comment: He came from an injury and Samu García entered the game train.\n16:20 Comment: Jonathan dos Santos has seemed very little, like almost all midfielders.\n16:23 Comment: Modric's passing recital in three quarters of the field is impressive.\n16:28 Comment: Ball for Benzema.\n16:29 Comment: Benzema trying to break there with Lucas Vázquez.\n16:31 Comment: Villarreal takes the ball.\n16:32 Comment: Trigueros takes the ball.\n16:33 Comment: Trigueros plays fast.\n16:34 Comment: There's Samu.\n16:35 Comment: They have blocked you.\n16:36 Comment: Adrián took the ball.\n16:38 Comment: And Adrián loses her again.\n16:40 Comment: The ball is for Madrid.\n16:41 Comment: Between the fact that Villarreal is not at all fine in deliveries.\n16:45 Comment: And Real Madrid is supportive in coverage.\n16:48 Comment: But I was going to tell you Carlos.\n16:49 Comment: More than half of Villarreal's turnovers are due to the good work of Real Madrid.\n16:54 Comment: But there are still too many unforced errors on Villarreal's part.\n17:1 Comment: Ball for Bakambú.\n17:2 Comment: Bakambú holding on there against Rafael Varane.\n17:5 Comment: Supported by several players.\n17:7 Comment: Casemiro and Lucas Vázquez.\n17:8 Comment: Bakambú took the ball back for Rukavina.\n17:10 Comment: Delivery for Real Madrid.\n17:11 Comment: Back for Bruno.\n17:13 Comment: Bruno has Luka Modric in front of him.\n17:15 Comment: Band opening.\n17:17 Comment: Denis Suárez trying to enter diagonally.\n17:18 Comment: Lucas Vázquez makes his way.\n17:20 Comment: Return the ball back to Bruno.\n17:23 Comment: Bruno insists on the left wing.\n17:24 Comment: Play with Rukavina.\n17:25 Comment: Rukavina doesn't want to know anything about the side.\n17:28 Comment: Villarreal catches the ball behind playing from side to side.\n17:32 Comment: Vallí joins.\n17:34 Comment: Eripa there with the ball.\n17:35 Comment: Play short.\n17:36 Comment: Samu receives the ball.\n17:37 Comment: Deliver the band to Mario.\n17:39 Comment: Samu wants to arrive.\n17:40 Comment: No.\n17:40 Comment: What sport.\n17:42 Comment: Leo Batista also prepares you at Villarreal\n17:44 Comment: receiving the latest instructions right now\n17:46 Comment: by Marcelino García Toral.\n17:47 Comment: Maybe because of Adrian.\n17:49 Comment: I was laughing, forgive me.\n17:50 Comment: Why did it put?\n17:51 Comment: Vallí looked at you and told him.\n17:53 Comment: Quiet, stopped.\n17:54 Comment: Don't leave here.\n17:55 Comment: That I see you coming, that I know you.\n17:57 Comment: Vallí we already know that he is a footballer\n17:58 Comment: who really likes adventures.\n18:1 Comment: Take risk.\n18:1 Comment: And the party is not for that.\n18:3 Comment: I say that Adrián is leaving anyway.\n18:4 Comment: I think it is the most logical change for me.\n18:6 Comment: Yes, but it wouldn't be a great injustice if it was Bakambú.\n18:10 Comment: Neither.\n18:11 Comment: Ball that takes Bonera's head.\n18:13 Comment: Bonera touched the ball behind Sergio Asenjo's position.\n18:17 Comment: The goalkeeper who returns the ball to the veteran Bonera.\n18:20 Comment: Morena, Bonera who insists again with Asenjo.\n18:22 Comment: And Asenjo will have to play long in the presence of Benzema.\n18:26 Comment: Samu rises.\n18:27 Comment: Samu touched the ball for Adrián.\n18:28 Comment: Advantage for Sergio Ramos.\n18:32 Comment: Let's see, change.\n18:33 Comment: We'll see.\n18:34 Comment: Yes, well now it is going to happen.\n18:35 Comment: Adrián is finally the player who is going to enter the field of play.\n18:37 Comment: That change that was there has been bet.\n18:39 Comment: He leaves the...\n18:40 Comment: field.\n18:41 Comment: Marcelino takes advantage to give directions.\n18:44 Comment: Also to Bakambú.\n18:46 Comment: Leo Batistao is going to enter.\n18:47 Comment: Second change at Villarreal.\n18:48 Comment: Yes, Bakambú hasn't done much either, to be honest.\n18:50 Comment: But well, that tip of...\n18:51 Comment: That explosiveness that he has really is what makes him...\n18:55 Comment: be up there.\n18:56 Comment: Mario is going to bring out the band.\n18:59 Comment: He moves ahead of Samu García.\n19:0 Comment: So does the last one to join the party.\n19:4 Comment: There's Leo Batistao.\n19:5 Comment: He takes the ball.\n19:6 Comment: Batistao enters the same dynamic as the team.\n19:9 Comment: The first goes to the rival.\n19:10 Comment: The ball is for Cristiano.\n19:12 Comment: Cristiano plays inside.\n19:13 Comment: He incorporates Luka Modric there who anticipates ahead of Casemiro.\n19:16 Comment: He puts the ball up for Lucas Vázquez.\n19:18 Comment: He controls her as best he can.\n19:19 Comment: He takes it towards the band.\n19:20 Comment: It falls short.\n19:20 Comment: It's slippery.\n19:21 Comment: However, Rukavina resolves the situation by leaning back.\n19:26 Comment: where the ball is playing...\n19:28 Comment: first Bonera and then Bruno.\n19:30 Comment: Pay attention to the diagonal unmarking that Batistao launches.\n19:33 Comment: He's going to play the ball.\n19:34 Comment: However, Bruno short to the side.\n19:35 Comment: Rukavina is there.\n19:37 Comment: Without being offside, Leo Batistao.\n19:39 Comment: Bakambú in the front area.\n19:40 Comment: Center.\n19:41 Comment: Batistao looking for the pass option.\n19:42 Comment: Delivery for Denis Suárez.\n19:44 Comment: And Danilo was very, very fast because Denis Suárez sneaked in\n19:48 Comment: Like a hot knife in a block of butter.\n19:51 Comment: Take the ball out.\n19:52 Comment: Keylor Navas takes the ball.\n19:57 Comment: Madrid is up with Cristiano Ronaldo in the division for Toni Kroos.\n20:1 Comment: Kroos back on Marcelo's position.\n20:4 Comment: Marcelo for Kroos.\n20:5 Comment: Kroos short.\n20:6 Comment: He has Casemiro.\n20:7 Comment: It passes in front of him as if he were transparent.\n20:10 Comment: The ball is delivered to Lucas Vázquez.\n20:12 Comment: The ball is for Danilo.\n20:18 Comment: Toni Kroos opens towards the wing for Marcelo who has Karim Benzema behind him.\n20:22 Comment: Benzema receiving.\n20:24 Comment: Start to throw a diagonal.\n20:25 Comment: It relies on German.\n20:27 Comment: Opening towards the right wing.\n20:30 Comment: Cristiano is there as a center forward.\n20:31 Comment: Lucas Vázquez has it.\n20:32 Comment: He plays it for Luka Modric.\n20:34 Comment: 20 of the second.\n20:35 Comment: 1-0 on the scoreboard.\n20:36 Comment: Karim Benzema goal.\n20:37 Comment: 41st minute of the game.\n20:39 Comment: With the ball Marcelo facing Samuel García.\n20:43 Comment: He touched the ball for Kroos.\n20:44 Comment: Kroos returns on Casemiro.\n20:46 Comment: Toni Kroos plays again.\n20:48 Comment: Kroos who puts the ball over Denis Suárez towards the wing for Lucas Vázquez.\n20:52 Comment: He has room to look for one-on-one against Rukavina.\n20:54 Comment: That's the bottom line.\n20:56 Comment: The pass goes directly outside.\n20:58 Comment: Villarreal will take out of goal.\n21:1 Comment: Well, I really liked the first half as a team.\n21:6 Comment: We have seen Madrid play this season\n21:8 Comment: very good sometimes, right?\n21:10 Comment: And he is continuing to play well at times because his players are brilliant.\n21:14 Comment: But it's been anything but a team, right?\n21:16 Comment: Throughout the season.\n21:18 Comment: This time in the first half I saw a real team.\n21:22 Comment: Now what I hope is that...\n21:25 Comment: We are already reaching the milestone of the first half.\n21:28 Comment: The second.\n21:28 Comment: Is this another record to settle a matter that really already has it?\n21:34 Comment: very chewed and very earned.\n21:36 Comment: But as we see in the frame,\n21:38 Comment: the frame is on the scoreboard.\n21:39 Comment: Winner has nothing.\n21:41 Comment: We are about to reach the halfway point of the second half.\n21:43 Comment: Twenty-one and a half of the game.\n21:45 Comment: Second apart, Real Madrid wins 1-0.\n21:47 Comment: Pilot who tries to control Leo Batistau.\n21:49 Comment: He receives a foul from Danilo.\n21:53 Comment: Batistau is moving much more since he came in than Adrián did.\n21:57 Comment: There playing a little bit going to the side too.\n21:58 Comment: Batistau can do some damage there.\n22:0 Comment: If you find it, logically, that is not easy either.\n22:3 Comment: Ball for Trigueros.\n22:4 Comment: The pressure comes again from Toni Kroos, who commands the team\n22:8 Comment: to be able to go up.\n22:9 Comment: That ball...\n22:11 Comment: It would be incredible if I told him to go upstairs, right?\n22:13 Comment: The ball is for Samu García.\n22:16 Comment: Rafael Varane is anticipated.\n22:18 Comment: Play Bakambu.\n22:20 Comment: He stole the ball, but Varane also reacts.\n22:23 Comment: New ball to the wing for Samu García.\n22:25 Comment: Feint throws the diagonal.\n22:27 Comment: He hit Mario on the back.\n22:28 Comment: Leo Batistau tries to fight.\n22:30 Comment: Luka Modric takes it.\n22:31 Comment: Modric back for Danilo.\n22:32 Comment: Danilo leaves Denis Suárez.\n22:34 Comment: Put the Danilo turbo there.\n22:35 Comment: Karim Benzema stands out.\n22:37 Comment: About to get involved.\n22:38 Comment: Danilo alone.\n22:39 Comment: Lucky throw-in.\n22:40 Comment: Danilo saved her.\n22:44 Comment: We are seeing Danilo and Marcelo in the second half\n22:46 Comment: go much less into the attack.\n22:48 Comment: That's right...\n22:49 Comment: In that sense, Madrid is a little more contained\n22:51 Comment: on the sides, on the bands.\n22:53 Comment: I guess it also has to do with fatigue.\n22:55 Comment: of the rhythm of the first part.\n22:56 Comment: The team looks, let's say, much more regulated in the second half.\n23:0 Comment: Yeah.\n23:0 Comment: And taking a break from time to time.\n23:2 Comment: There goes Lucas Vázquez, who doesn't give it to him.\n23:3 Comment: Shoot!\n23:4 Comment: Goal from Lucas Vázquez!\n23:8 Comment: He deserved it.\n23:9 Comment: Lucas Vázquez thunder.\n23:10 Comment: The single individual player broke out and hit a bomb\n23:14 Comment: who entered Villarreal's goal, putting distance.\n23:17 Comment: Lucas Vázquez scores the second.\n23:19 Comment: Now yes, the Ecuador of the second half puts land in the middle\n23:24 Comment: Zinedine Zidane's team.\n23:26 Comment: Well, as Julio says, Lucas Vázquez deserves it.\n23:30 Comment: He really deserves it.\n23:32 Comment: And now Real Madrid has stepped in.\n23:36 Comment: Exactly what I was commenting on.\n23:38 Comment: And of course, we have been seeing a very good Real Madrid in the first half.\n23:42 Comment: Now I needed, in these last 20 minutes,\n23:48 Comment: put ground in the middle and they have done it.\n23:50 Comment: And I repeat, Julio Tindraza deserves it Lucas Vázquez.\n23:55 Comment: He's doing very well.\n23:56 Comment: Yes, very good game.\n23:57 Comment: And we said it in the first one, he is a very vertical player.\n23:59 Comment: And this goal defines the verticality of Lucas Vázquez.\n24:1 Comment: Played completely the same.\n24:3 Comment: The rock is a wall and then a crash.\n24:5 Comment: With Sergio Asenjo's goalkeeper's stick,\n24:7 Comment: that whenever it fits for its suit,\n24:9 Comment: Well, he and all the goalkeepers are not going to like it.\n24:12 Comment: His performance was personal,\n24:14 Comment: but Lucas Vázquez had the goal between his eyebrows.\n24:16 Comment: There goes Real Madrid unleashed.\n24:18 Comment: Lucas Modric's ball for Cristiano.\n24:19 Comment: Christian who finds space.\n24:21 Comment: Cristiano who enters the area, can shoot from there.\n24:23 Comment: The hit was deflected, serve...\n24:27 Comment: Band.\n24:28 Comment: In the end the ball ended up walking down the line\n24:31 Comment: and with the light thread he was carrying, he left through the Banda line.\n24:37 Comment: Here Villarreal tries to touch it.\n24:39 Comment: Batistao.\n24:41 Comment: He touched Denis Suárez's goal.\n24:43 Comment: Well, all the impressions and impressions in this football thing,\n24:46 Comment: What am I going to tell you, right? With the last few days,\n24:49 Comment: Well, they are nothing definitive,\n24:51 Comment: but the whole impression is that Villarreal had a breath\n24:54 Comment: while the score was 1-0.\n24:56 Comment: Yes Yes Yes.\n24:57 Comment: And you can't exactly have it now with 2-0, right?\n25:0 Comment: No, no, because of course, I would have thought,\n25:2 Comment: Sooner or later we are going to make a good player, right?\n25:4 Comment: And let's see if this...\n25:5 Comment: Now yes, now yes.\n25:7 Comment: Now you don't need one anymore.\n25:9 Comment: Now you need more than one.\n25:12 Comment: Throw-in\n25:13 Comment: And furthermore, if what I pointed out is true,\n25:16 Comment: that Madrid has a tad more physical problems with the rhythm\n25:21 Comment: In the second half,\n25:22 Comment: This 2-0 score allows him to regulate much better.\n25:26 Comment: They went to pressure on that throw-in\n25:29 Comment: and they have recovered another ball.\n25:30 Comment: Rest assuredly Zinedine Zidane,\n25:32 Comment: any of the players who are on the field of play,\n25:35 Comment: to finish talking with Isco,\n25:36 Comment: and soon join the ranks of Real Madrid.\n25:38 Comment: By the way, Lucas Vázquez's third goal\n25:40 Comment: in what we call seasonal.\n25:41 Comment: He has participated in 22 games with this one.\n25:44 Comment: Obviously, for the most part very few minutes today as a starter.\n25:47 Comment: There goes Cristiano.\n25:48 Comment: Play now on the media line to touch it on Lucas Vázquez,\n25:51 Comment: Danilo makes it quick.\n25:52 Comment: Danilo, perfect this time.\n25:53 Comment: It goes with speed.\n25:55 Comment: In the end the center did not come out.\n25:57 Comment: The public is happy and gives Danilo a tremendous ovation there.\n26:1 Comment: We have repeated the shot.\n26:3 Comment: The truth is, it couldn't be tighter, huh?\n26:5 Comment: It's true\n26:5 Comment: It sneaks into the goalkeeper's post, but it couldn't be fairer.\n26:9 Comment: Hit the ball.\n26:10 Comment: And the force with which he went.\n26:12 Comment: Cucumber.\n26:15 Comment: The joy of Sergio Ramos, the captain of Real Madrid,\n26:17 Comment: celebrating with Lucas Vázquez.\n26:19 Comment: You know, Barça won 0-8, Atlético de Madrid won 0-1.\n26:24 Comment: Real Madrid is winning 2-0 on this day.\n26:27 Comment: There are four left until the championship ends.\n26:29 Comment: What's left in this game has been a corner.\n26:31 Comment: Real Madrid clears Villarreal and Luka Modric touches the ball behind.\n26:35 Comment: If Lucas Vázquez removes, Zidane is going to do it so that the Bernabéu will applaud him\n26:39 Comment: and gets the ovation it deserves.\n26:41 Comment: I have a feeling about that, huh?\n26:42 Comment: Keylor Navas plays the long ball.\n26:44 Comment: Rukavina has hit the head.\n26:47 Comment: Try to lower the ball Bruno.\n26:49 Comment: He does well playing for Mario.\n26:51 Comment: Mario opens the ball to the wing.\n26:54 Comment: Manu Trigueros opens the ball to the wing for Mario.\n26:56 Comment: Sergio Ramos arrives with an advantage.\n26:58 Comment: He plays it for Marcelo.\n26:59 Comment: Marcelo changes direction.\n27:0 Comment: Nice maneuver against Bakambu.\n27:2 Comment: What details Marcelo always leaves, eh?\n27:4 Comment: Marcelo is a virguero.\n27:5 Comment: There he is playing the ball above.\n27:7 Comment: Mario played to get her out.\n27:9 Comment: Side kick.\n27:10 Comment: I change the ranks of Real Madrid.\n27:12 Comment: Also in those of Villarreal, Ricardo.\n27:14 Comment: This change is going to be made first at Real Madrid.\n27:16 Comment: Isco is going to enter the field of play.\n27:18 Comment: Toni Kroos is going to retire.\n27:20 Comment: As we said, one of the players, well, who has practically played the most,\n27:24 Comment: he has played the most minutes this season with Real Madrid.\n27:28 Comment: Yes Yes.\n27:29 Comment: Field.\n27:30 Comment: All, no, no, all, all, absolutely every minute.\n27:34 Comment: Toni Kroos rested, Isco comes on.\n27:35 Comment: Trigueros leaves for Villarreal.\n27:38 Comment: Headdown receives Marcelino's hug and Rodrigo takes his place.\n27:42 Comment: Well, Toni Kroos has played very well.\n27:44 Comment: Yes, he has played sensationally well.\n27:46 Comment: He has pressed, he has set the pace.\n27:48 Comment: The truth is that he and Luka Modric have played practically like a lemon.\n27:53 Comment: Parallels with the same type of weight in the game and really setting the pace for Real Madrid.\n27:59 Comment: Trigueros has retired at Villarreal, who has had much better days than Real Madrid.\n28:4 Comment: Today's in terms of ball distribution.\n28:6 Comment: Defensively he has been as good as the rest of the team.\n28:10 Comment: But one of Villarreal's pivots was fine today in handling the ball.\n28:16 Comment: With the ball Cristiano facing Vallí.\n28:18 Comment: Vallí touches the ball, Vallí slips, goes to the ground.\n28:20 Comment: I don't know what happened to Vallí.\n28:21 Comment: Cristiano, Benzema, Benzema.\n28:23 Comment: It has remained there.\n28:24 Comment: He's hurt himself, it seems, he can't get up.\n28:27 Comment: I don't know what happened to him, he remained...\n28:28 Comment: It must be a cramp, right?\n28:30 Comment: They are trying, I don't know what happened there with Vallí.\n28:33 Comment: It has gone to the ground.\n28:34 Comment: Vallí fainted.\n28:37 Comment: In the play here with Cristiano.\n28:44 Comment: Step on.\n28:45 Comment: You step on it and bend your ankle, right?\n28:47 Comment: Yes, yes, he steps on her left ankle.\n28:48 Comment: On his back was Cristiano Ronaldo.\n28:50 Comment: With his foot supported he finishes stepping on it.\n28:53 Comment: There in that play.\n28:54 Comment: There.\n28:55 Comment: Yes, he's stepping on your heel there, right?\n28:58 Comment: Almost practically on the side of the boot.\n29:0 Comment: And he went out on the stretcher.\n29:2 Comment: Vallí has ​​risen there.\n29:4 Comment: He has stood up on his own two feet.\n29:6 Comment: The orderlies are going to celebrate.\n29:8 Comment: Yeah.\n29:11 Comment: And there goes Vallí who leaves the field of play.\n29:13 Comment: It's not precisely because Vallí is fat.\n29:14 Comment: Vallí is an oak.\n29:16 Comment: But...\n29:17 Comment: No, what do I understand?\n29:18 Comment: But regret, regret.\n29:19 Comment: Big guy, huh?\n29:20 Comment: Yes Yes.\n29:22 Comment: Real Madrid takes the corner.\n29:23 Comment: Villarreal has fallen asleep.\n29:24 Comment: The ball for Marcelo.\n29:25 Comment: Bottom line.\n29:26 Comment: Marcelo hits him hard.\n29:27 Comment: This one doesn't come in by miracle.\n29:29 Comment: Ball for Isco at the top of the area.\n29:31 Comment: Hand over the ball.\n29:32 Comment: Perfect return.\n29:33 Comment: Great, Isco!\n29:34 Comment: Sergio Ramos is offside.\n29:36 Comment: And, my goodness, that ball didn't even go backwards.\n29:39 Comment: I have to bring it by hand.\n29:41 Comment: The clapping.\n29:42 Comment: Cristiano's clap continues to enter.\n29:43 Comment: The clap of...\n29:44 Comment: Look at Cristiano Ronaldo's shirt there.\n29:46 Comment: A grab.\n29:47 Comment: He must have torn his shirt.\n29:50 Comment: There it is at the moment of the hit how Isco was in a perfect position.\n29:54 Comment: But the one who wasn't is Sergio Ramos who threw a heel that didn't come out.\n29:56 Comment: And then a hit to the crossbar.\n30:0 Comment: The play was void.\n30:1 Comment: And this is...\n30:3 Comment: Well, well, Mario grabbed half of Cristiano's shirt.\n30:8 Comment: Ball for Villarreal.\n30:10 Comment: It doesn't last long.\n30:11 Comment: Isco takes it.\n30:13 Comment: He wins it against Samu García.\n30:16 Comment: Rodrigo played.\n30:18 Comment: The last throw-in.\n30:19 Comment: Marcelo is going to serve from the side.\n30:22 Comment: 30 minutes, second half.\n30:24 Comment: Cristiano lets her bounce.\n30:27 Comment: Denis Suárez goes to the ground.\n30:31 Comment: Try to reach Rukavina.\n30:32 Comment: He collides there with Danilo.\n30:34 Comment: Open lane for Real Madrid.\n30:35 Comment: Benzema who hides it.\n30:36 Comment: How well he does it.\n30:37 Comment: Deliver the long ball.\n30:39 Comment: Danilo comes like a bullet.\n30:40 Comment: He is already looking to uncheck Cristiano.\n30:42 Comment: Second line comes Luka Modri.\n30:43 Comment: Great goal from Real Madrid.\n30:52 Comment: Danilo like a bullet, a stiletto.\n30:54 Comment: How well Karim Benzema does it.\n30:57 Comment: That Frenchman plays soccer well.\n31:0 Comment: Luka Modri ​​comes like a bullet.\n31:2 Comment: Down the middle lane and hit the ball first.\n31:6 Comment: Real Madrid's goal was sensational.\n31:9 Comment: Danilo makes a wonderful cross for whoever arrives.\n31:13 Comment: In this case it was Modric.\n31:16 Comment: Modric arrives, attacks the ball perfectly and...\n31:18 Comment: It was fair, let's see Danilo's play, the center is perfect.\n31:22 Comment: I was thinking that, and I was going to tell him, that the 2-0 did not reflect the real difference.\n31:27 Comment: No no no.\n31:28 Comment: The 3-0, well, it's already starting to be...\n31:30 Comment: Yes, forgive me, forgive me, there's something going on.\n31:32 Comment: Of...\n31:34 Comment: A curious anecdote.\n31:35 Comment: Ricardo, they have given Cristiano the shirt to change.\n31:38 Comment: And I think they gave him the 4.\n31:40 Comment: It wasn't his, it certainly wasn't his.\n31:42 Comment: I haven't had time to see.\n31:43 Comment: No, no, it's just that he doesn't have his own.\n31:44 Comment: They are looking for the shirt, now it has it, it has to be put back on.\n31:47 Comment: It seems to me that the one that was broken.\n31:48 Comment: The one that has the hole because they have taken it out, they have taken it out wrong.\n31:51 Comment: It wasn't his, I haven't had time to see the number they gave it.\n31:53 Comment: The 4th, the 4th, was the 4th.\n31:55 Comment: The thing is that when I saw that they had the 4, I said well, two are going to play with the 4.\n31:58 Comment: Cristiano lamented.\n32:1 Comment: It was trusted there because of course, the logical thing is that this failure does not occur there.\n32:4 Comment: It's been little, little...\n32:6 Comment: Well, for now...\n32:7 Comment: The prop man got it right.\n32:8 Comment: At the moment he is off the field, of course.\n32:9 Comment: Clear.\n32:10 Comment: Not one less arrived.\n32:11 Comment: Clear.\n32:12 Comment: The ball...\n32:13 Comment: And he cannot return to the field of play until the ball really stops.\n32:15 Comment: No, it's already there, it's coming.\n32:16 Comment: Because it is a...\n32:17 Comment: It would be a return to the field of play with a clothing problem.\n32:20 Comment: The ball for Modric.\n32:21 Comment: He has taken the ball and tries to take it to Casemiro.\n32:23 Comment: Rodrigo recovers the ball there.\n32:25 Comment: Rodrigo looking for Leo Batistao.\n32:26 Comment: Leo Batistao escapes.\n32:27 Comment: Dani's clearance hits Batistao.\n32:30 Comment: Batistao is going to save her.\n32:31 Comment: He does it.\n32:32 Comment: Finally he handed the ball to Denis Suárez.\n32:34 Comment: Denis Suárez plays behind on Bruno's position.\n32:37 Comment: Bruno for Rodrigo.\n32:38 Comment: Rodrigo the band.\n32:39 Comment: There Cristiano gets desperate because the shirt doesn't arrive.\n32:42 Comment: The wall is perfect.\n32:44 Comment: Leo Batistao makes it bad.\n32:46 Comment: Varane takes it out.\n32:47 Comment: Lucas Vázquez has it.\n32:48 Comment: There he faces three Villarreal players who close in on him to prevent Real Madrid from leaving.\n32:53 Comment: He had to take the long ball.\n32:54 Comment: He went over the side.\n32:55 Comment: Throw-in\n32:56 Comment: And I think he's dating the old woman, right?\n32:59 Comment: No no no.\n33:0 Comment: It has been changed.\n33:2 Comment: Yes Yes.\n33:3 Comment: It has already been changed.\n33:4 Comment: It has been changed.\n33:5 Comment: He has seen her.\n33:6 Comment: It was number four.\n33:7 Comment: It says.\n33:8 Comment: No no.\n33:9 Comment: Let me put this on.\n33:10 Comment: Obviously I couldn't.\n33:11 Comment: Now it has been possible to change it.\n33:12 Comment: And it also changed at Real Madrid for that ovation that you were mentioning previously.\n33:13 Comment: Lucas Vázquez is going to give the field of play.\n33:14 Comment: No.\n33:15 Comment: Luka modric.\n33:17 Comment: Correct.\n33:18 Comment: Luka modric.\n33:19 Comment: Also ovation.\n33:20 Comment: The author of the third goal.\n33:21 Comment: Ovation for the Croatian.\n33:22 Comment: Rest for him too.\n33:23 Comment: Another of the players who has played the most minutes.\n33:24 Comment: Tremendous ovation from the Santiago Bernabéu against James.\n33:26 Comment: That he has played a great game for the extraordinary Michael Julio.\n33:29 Comment: Yes, very complete.\n33:30 Comment: Crowned with this goal.\n33:32 Comment: Everything else has been done very well.\n33:34 Comment: His distribution, his removal of the ball, tactically good.\n33:40 Comment: No, everything, everything.\n33:41 Comment: The pressure, the rhythm that he has set defensively.\n33:43 Comment: Two games in which his team dominates and has a lot of ball near the area, logically\n33:47 Comment: They allow us to see the best Modric, who is the one who gives you that last pass, because really\n33:52 Comment: that has swollen to filter passes in that area.\n33:53 Comment: Yes Yes.\n33:54 Comment: Well, James and Isco along with Casemiro are now Real Madrid's midfielders.\n34:0 Comment: And Lucas Vázquez.\n34:1 Comment: Ball for Mario.\n34:3 Comment: Mario on the wing for Samu García, who fakes in front of Marcelo.\n34:6 Comment: Find the center.\n34:7 Comment: In short.\n34:9 Comment: Touch the ball towards Rodrigo.\n34:11 Comment: Mario opens for Bruno.\n34:13 Comment: Bruno looks for an inside pass.\n34:15 Comment: Cambú goes.\n34:17 Comment: Rucavina's ball over Denis Suárez.\n34:21 Comment: The ball arrives crying, but Bruno arrives.\n34:23 Comment: Villarreal face back.\n34:25 Comment: Bonera left the ball at Mario's feet.\n34:31 Comment: Mario with Samu García.\n34:33 Comment: Rodrigo receives in front of Casemiro.\n34:38 Comment: Bruno with the ball in front of James.\n34:40 Comment: To the band for Rucavina.\n34:42 Comment: Earth, Lucas Vázquez.\n34:44 Comment: Bruno receives again.\n34:45 Comment: Bruno for Rodrigo.\n34:46 Comment: Rodrigo for Bruno.\n34:48 Comment: Bruno opens for the band.\n34:50 Comment: Villarreal tries to progress there.\n34:52 Comment: Denis Suárez tried it.\n34:54 Comment: Serve for Madrid.\n34:56 Comment: Look, I always find it very pleasant to watch Villarreal play.\n35:1 Comment: But for many years I have loved his style of football.\n35:4 Comment: I don't think I've ever seen Villarreal play so badly with the ball.\n35:9 Comment: In fact, he played with the ball so poorly that his two figures today were Bein and Bonera.\n35:16 Comment: Yes, the most in tune players have been the two center backs.\n35:20 Comment: Clearly, too.\n35:22 Comment: Villarreal has practically never really been in the game.\n35:25 Comment: He has defended permanently.\n35:27 Comment: Madrid has attacked a lot.\n35:29 Comment: And well, in the end it does begin to put the logical distance.\n35:32 Comment: But Madrid played with a lot of authority today.\n35:35 Comment: Very team, very adult, very good.\n35:39 Comment: And a lot of solidarity.\n35:41 Comment: And also with a lot of continuity, right?\n35:43 Comment: Pay attention there to the arrival of Villarreal.\n35:45 Comment: Isco was trying to get the ball, claiming a foul that the referee did not grant.\n35:49 Comment: Bruno has the ball.\n35:50 Comment: Bruno delivers the ball to the sideline for Mario.\n35:53 Comment: Mario who plays short with Leo Batistao.\n35:55 Comment: He can knit the ball for Samu García.\n35:57 Comment: Look back.\n35:58 Comment: Incorporate Rodrigo.\n35:59 Comment: Rodrigo insists on the peak of the area.\n36:1 Comment: Leo Batistao face to face.\n36:3 Comment: I was looking for a pass that does not exist.\n36:5 Comment: Keylor Navas came out of his goal to get the ball.\n36:9 Comment: Gesell prepares to enter.\n36:13 Comment: The short ball for Marcelo.\n36:15 Comment: Well, now Lucas Vázquez may remove it.\n36:17 Comment: I insist.\n36:18 Comment: To receive that ovation he gave me.\n36:19 Comment: And what does he deserve, right?\n36:20 Comment: We want.\n36:21 Comment: I don't know if Lucas Vázquez prefers ovations or minutes.\n36:24 Comment: If they give him a choice, he wants the same.\n36:26 Comment: Such a match he has had.\n36:27 Comment: He wants two more minutes.\n36:28 Comment: Yeah.\n36:29 Comment: Hey.\n36:30 Comment: If given the choice, it's anyone's guess.\n36:35 Comment: The ball goes to James.\n36:37 Comment: James in short with Lucas Vázquez.\n36:40 Comment: Isco James.\n36:41 Comment: James, the Colombian.\n36:43 Comment: Nice cut from James to play it.\n36:45 Comment: Lucas Vázquez is coming.\n36:46 Comment: He leaves it for Cristiano.\n36:47 Comment: Lucas Vázquez stands out.\n36:48 Comment: Look back for James.\n36:49 Comment: James hides it.\n36:50 Comment: But Bruno appears and Rodrigo takes it away.\n36:52 Comment: Rodrigo for Bruno.\n36:53 Comment: Bruno trying to get out.\n36:55 Comment: James who closes him.\n36:56 Comment: Bruno snail.\n36:57 Comment: Manage to find a space to touch it on Mario.\n37:0 Comment: With the turbo he goes from Benzema to Marcelo's face.\n37:3 Comment: Looking for the back of Sergio Ramos.\n37:4 Comment: The captain of Real Madrid reacts well.\n37:7 Comment: Isco plays.\n37:8 Comment: Casemiro plays.\n37:9 Comment: Sergio Ramos for the man from Malaga.\n37:11 Comment: Isco is playing the ball there.\n37:14 Comment: Change towards Danilo's area.\n37:16 Comment: Danilo who controls the ball.\n37:18 Comment: In front of Denis Suárez.\n37:19 Comment: Look inside the wall.\n37:21 Comment: Danilo looks up for Cristiano.\n37:23 Comment: Cristiano faces her.\n37:24 Comment: Cristiano plays it.\n37:25 Comment: The two center backs jumped on him.\n37:27 Comment: And they stole his wallet between Baggi and Bonera.\n37:30 Comment: New waterspout.\n37:31 Comment: He has become a new rebel.\n37:34 Comment: Get the ball out.\n37:35 Comment: Or Samu García tries.\n37:36 Comment: Once again Casemiro closes well with Marcelo.\n37:38 Comment: Both of them helping each other.\n37:39 Comment: Marcelo is going to take it in the end.\n37:41 Comment: Samu García touched the ball.\n37:42 Comment: But in fault, says the referee.\n37:46 Comment: And now that change is going to be made.\n37:48 Comment: The third and last in the ranks of Real Madrid.\n37:50 Comment: Gesé is going to enter the game train.\n37:52 Comment: And indeed.\n37:53 Comment: Now yes.\n37:54 Comment: Lucas Vázquez approaches James to congratulate his partner.\n37:57 Comment: Author of a goal today.\n38:0 Comment: Ovation also from the Santiago Bernabéu public.\n38:3 Comment: That begins to take shelter from the rain.\n38:5 Comment: Marcelo applauds him.\n38:6 Comment: Also Sergio Ramos as captain.\n38:8 Comment: Casemiro is also going to come over there to congratulate him.\n38:10 Comment: Smile of youth player Lucas Vázquez.\n38:12 Comment: Third goal this season in the League.\n38:14 Comment: Gesé is going to take his place.\n38:16 Comment: Has done.\n38:17 Comment: Michael Julio has done exactly the same thing as every time he has gone out.\n38:21 Comment: In other words, do it very, very, very well.\n38:23 Comment: Just as we mentioned about Sergi Roberto with Barça.\n38:26 Comment: Lucas Vázquez is truly a Madrid player in every sense.\n38:29 Comment: You can see that he is a footballer, come on, perfectly suited to be a starter on this team in any case.\n38:34 Comment: Leo Batistão's ball.\n38:35 Comment: Danilo's anticipation.\n38:36 Comment: It does not reach the Campus.\n38:37 Comment: He takes the ball to Isco.\n38:38 Comment: He shows his class to get the ball over the sideline.\n38:41 Comment: There goes Gesé.\n38:42 Comment: Almighty.\n38:43 Comment: In front Christian.\n38:44 Comment: In front Benzema who shoots the diagonal.\n38:45 Comment: Gesé sees him.\n38:46 Comment: Look for the uncheck.\n38:47 Comment: Acosta.\n38:47 Comment: He cut the ball off to Bonera.\n38:48 Comment: Bruno Rodrigo brings it out first.\n38:50 Comment: Handing the ball to the wing for Denis Suárez.\n38:52 Comment: How little the quality of Denis Suárez has shown today.\n38:54 Comment: The ball short.\n38:55 Comment: Bruno on the divide.\n38:57 Comment: Playing band.\n38:58 Comment: Delivering the ball to Mario.\n39:0 Comment: Mario has Samu García open.\n39:1 Comment: Abacambú up as center forward.\n39:3 Comment: Villarreal stops and I think they know perfectly well that the game is lost.\n39:7 Comment: And what he has now is to handle what remains with elegance.\n39:10 Comment: Touching the ball for Samu.\n39:12 Comment: Samu García plays at the back.\n39:13 Comment: The ball towards Mario's position.\n39:15 Comment: Mario delivers the ball to Rodrigo.\n39:17 Comment: About Bruno.\n39:18 Comment: Abacambú stands out.\n39:19 Comment: Bruno opens.\n39:20 Comment: Touches the ball towards the sideline for Rukavina.\n39:23 Comment: Rukavina returns the ball to Bruno.\n39:26 Comment: Wait for Real Madrid in your area.\n39:28 Comment: Opens short for Denis Suárez.\n39:30 Comment: Batistao stands out.\n39:31 Comment: Ball looking for Abacambú.\n39:32 Comment: Sergio Ramos cut the ball.\n39:34 Comment: Rukavina receives a header and gives the ball to the captain.\n39:36 Comment: Bruno opens.\n39:37 Comment: Rukavina again.\n39:39 Comment: Batistao lets her run.\n39:40 Comment: Enter through the peak of the area.\n39:41 Comment: Two cuts.\n39:42 Comment: A third stole it from Rafael Varane.\n39:45 Comment: Very late.\n39:47 Comment: Very late Casemiro.\n39:48 Comment: What a kick he just gave to Rodrigo.\n39:50 Comment: Rodrigo complains.\n39:53 Comment: You are asking for assistance.\n39:55 Comment: Casemiro is seen.\n39:56 Comment: Casemiro sees the yellow cardboard.\n39:58 Comment: Thank goodness he didn't see it in the first part.\n40:1 Comment: It was not seen in the second.\n40:2 Comment: In the one that Danilo saw.\n40:4 Comment: The Vallecas party has it.\n40:6 Comment: Yes, that is.\n40:7 Comment: The Vallecas game next weekend.\n40:9 Comment: Well, Casemiro leaves with the yellow cardboard.\n40:12 Comment: Rodrigo has already gotten up.\n40:14 Comment: Chance.\n40:15 Comment: Stopped ball for Casemiro.\n40:16 Comment: I move on to the second.\n40:17 Comment: The goal for Villarreal.\n40:18 Comment: To score the goal of honor.\n40:20 Comment: 3-0 on the scoreboard.\n40:22 Comment: Match resolved for Real Madrid.\n40:24 Comment: Casemiro apologizes from afar.\n40:26 Comment: He knows he was late.\n40:28 Comment: The ball for Villarreal.\n40:30 Comment: There will be four days left in the championship not to forget.\n40:36 Comment: Awesome.\n40:37 Comment: Four spectacular days ahead to vibrate.\n40:40 Comment: Barça, Atlético de Madrid, at the top.\n40:44 Comment: Tied with Barça ahead due to goal average.\n40:46 Comment: Madrid, second, third, one point away.\n40:48 Comment: There goes the blow to the hands of Keylor Navas.\n40:51 Comment: All three played on Saturday.\n40:55 Comment: And a great game from Movistar Plus.\n40:59 Comment: It was Barcelona-Sporting de Gijón.\n41:1 Comment: Today Sporting made a splash by saving their game.\n41:5 Comment: And keeping alive the flame of staying in the first division.\n41:8 Comment: In the 90th minute they came back against a Sevilla team that had initially taken the lead.\n41:13 Comment: And therefore, the esportivo.\n41:15 Comment: Sporting del Pito Abelardo will go with everything to Barcelona\n41:20 Comment: to continue keeping alive the possibility of staying in the first division.\n41:24 Comment: Ball played by Samu García.\n41:26 Comment: Marcelo stole it.\n41:28 Comment: Marcelo throws a pipe.\n41:30 Comment: It doesn't come out.\n41:31 Comment: He returns the ball back to Sergio Ramos.\n41:33 Comment: Leo Batistao pressures him.\n41:35 Comment: He is going to rely on the Costa Rican.\n41:37 Comment: Keylor Navas opening for Rafael Varane.\n41:42 Comment: Isco stands out.\n41:43 Comment: Short ball.\n41:44 Comment: It will come though.\n41:45 Comment: Vallí appears.\n41:46 Comment: Vallí is coming up.\n41:48 Comment: He has a Vallí bicycle.\n41:50 Comment: Search inside.\n41:51 Comment: The idea was great because the two centers had opened.\n41:54 Comment: But the pass lacked precision towards Leo Batistao.\n41:57 Comment: The pass is great.\n41:58 Comment: And the reception is bad.\n42:1 Comment: Isco is going to reach the ball.\n42:2 Comment: Isco throws the diagonal inside.\n42:4 Comment: There it goes at speed.\n42:5 Comment: Give the ball to Gesé.\n42:6 Comment: I thought he faced two bicycles.\n42:8 Comment: Bottom line.\n42:9 Comment: Get the pass.\n42:10 Comment: Corner.\n42:11 Comment: I think Leo Batistao.\n42:13 Comment: I didn't expect a good pass from a teammate.\n42:15 Comment: I don't know.\n42:16 Comment: Because I had the impression that the ball was long and that Batistao couldn't get there.\n42:20 Comment: Corner kick.\n42:22 Comment: In short, Real Madrid.\n42:24 Comment: Isco takes the ball for James.\n42:26 Comment: James.\n42:27 Comment: Danilo.\n42:28 Comment: Danilo on the front.\n42:29 Comment: Putting the ball in for Cristiano who is inexplicably alone.\n42:32 Comment: There it turns around.\n42:33 Comment: Cut out.\n42:34 Comment: Bottom line.\n42:35 Comment: He takes it back.\n42:36 Comment: Marcellus.\n42:37 Comment: Penalty point.\n42:38 Comment: Benzema went with everything.\n42:39 Comment: I think it was necessary.\n42:40 Comment: The referee does not whistle it.\n42:41 Comment: And points.\n42:43 Comment: Kick goal.\n42:44 Comment: Complaint of a blow to the thigh there Karim Benzema.\n42:50 Comment: Cristiano looking for his goal.\n42:54 Comment: The other day in Getafe he looked for it until the last play.\n42:57 Comment: It didn't arrive but it arrived.\n42:58 Comment: We will see today that there is very little too.\n43:0 Comment: But Cristiano is physically impressive in the final stretch of the season.\n43:5 Comment: A bit.\n43:6 Comment: Well, physically the end of the season is impressive.\n43:9 Comment: The beginning.\n43:10 Comment: Because also in the end.\n43:11 Comment: Clear.\n43:12 Comment: The principle is taken for granted.\n43:13 Comment: We have talked about it many times.\n43:15 Comment: There was a stretch in the season in which he even made some gesture recriminating against a teammate.\n43:19 Comment: There were people who took it badly.\n43:21 Comment: I already remember Michael and I talking about it.\n43:23 Comment: Saying, he is right.\n43:25 Comment: He is at 100% and there are teammates who are not capable of running at his level.\n43:30 Comment: He is the only player in the entire field league who has played every minute.\n43:34 Comment: Absolutely every minute.\n43:35 Comment: There he goes with a bullet.\n43:36 Comment: Sorry.\n43:37 Comment: Gesé leaves.\n43:38 Comment: Win back.\n43:39 Comment: Gesé puts it on.\n43:40 Comment: Mario takes it out.\n43:41 Comment: Isco couldn't arrive.\n43:42 Comment: Nice maneuver now by Bruno in front of James to touch the ball over Rodrigo.\n43:49 Comment: The unchecking on the side of Samuel García.\n43:51 Comment: Marcelo has arrived to score the diagonal and recover the ball.\n43:56 Comment: Applause from Marcelino García Toral.\n43:59 Comment: Villarreal how bad.\n44:1 Comment: Obviously the day for him is not going to be good.\n44:4 Comment: It will end up being because Atlético de Bilbao has lost at home to Atlético de Madrid.\n44:10 Comment: And that means that the distance is maintained with one less day to maintain that fourth place\n44:15 Comment: who has fought so hard and deserved so much throughout the championship.\n44:20 Comment: Ball for Isco.\n44:22 Comment: Isco faces.\n44:23 Comment: Samuel García leaves.\n44:24 Comment: Bruno gets the step.\n44:25 Comment: Play James.\n44:26 Comment: Return for Marcelo.\n44:27 Comment: Marcelo who is going to die in the opposite area.\n44:30 Comment: There goes Marcelo.\n44:31 Comment: He puts the ball short for James.\n44:33 Comment: James takes it to Karim Benzema with a header.\n44:35 Comment: Cristiano throws the overhead kick.\n44:37 Comment: Goes there.\n44:38 Comment: He went ahead with the goal.\n44:40 Comment: He goes out with everything and got the ball.\n44:42 Comment: Valle played really well today.\n44:50 Comment: As you say, Carlos, he is not the most orthodox of the earth.\n44:55 Comment: But he was very good and very serious and confident today.\n44:59 Comment: Three extensions.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a memorable night at the Santiago Bernabéu, Real Madrid met Villarreal in a La Liga clash that underscored the tactical brilliance of Zinedine Zidane's side. The match concluded with a resounding 3-0 victory for Los Blancos, meticulously crafted through persistent attacking phases, integrated team play, and impeccable defensive organization.\n\nThe game started with a palpable sense of anticipation, and Real Madrid immediately grabbed control. From the opening whistle, it was clear that Zidane's team had a well-defined strategy. They opted for a patient build-up approach, moving the ball systematically from the back. Sergio Ramos and Marcelo were pivotal in initiating attacks, each possessing surgical precision in their long-ball distribution.\n\nIn the initial minutes, Villarreal attempted to establish a foothold in the game. However, Real Madrid's midfield, anchored by Casemiro, effectively neutralized their efforts. Luka Modric and Toni Kroos orchestrated the midfield, displaying a combination of fluid movement and sharp passing. Modric's interceptions and vision kept Villarreal on their toes, while Kroos's composure offered a steady pivot for offensive transitions.\n\nAs the first half progressed, Madrid's dominance became more pronounced. The defensive duo of Ramos and Rafael Varane were impervious, nullifying Villarreal’s offensive threats, particularly those posed by Denis Suárez and Bakambú. Marcelo often pushed forward, adding width and creativity to Real Madrid's attacks, while Danilo closely linked up with Lucas Vázquez on the opposite flank, efficiently doubling up against Villarreal’s wingers.\n\nDespite the visitors' resilience, Madrid continued to press high and maintain possession. The team's effort to recover lost balls paid dividends, with Lucas Vázquez playing a pivotal role in pressing and winning back possession. Real Madrid's fluid interchanges and one-touch football meant Villarreal were mainly chasing shadows, struggling to put together significant spells of possession.\n\nThe breakthrough came towards the tail end of the first half. The relentless offensive pressure culminated in a goal at the 41st-minute mark. Cristiano Ronaldo, ever the talisman, showcased his blistering pace and ability to make darting runs behind the defense. After leaving his marker in the dust, he squared the ball towards the center. Despite a desperate attempt by Villarreal's goalkeeper Sergio Asenjo to intercept the pass, the ball ricocheted off Asenjo's outstretched hands and landed perfectly for Karim Benzema, who easily converted with a well-placed header into an open net. It was Benzema's 23rd goal of the season, highlighting his predatory instincts and consistent form.\n\nGoing into the break, Real Madrid had not only a one-goal lead but complete control of the game’s tempo. They resumed the second half with the same intensity, pressing high and applying relentless pressure. Villarreal, unable to adapt, found it challenging to pass out from the back without conceding possession.\n\nDespite brief glimpses of resistance from Villarreal, including a magnificent turn by Bakambú showcasing his individual flair, Madrid's cohesive defense stood firm. Varane and Ramos were impregnable, cutting off passing lanes and making vital interceptions. Modric and Kroos continued to dominate the midfield, their symbiotic relationship extracting the best out of Madrid’s attacking and defensive play.\n\nReal Madrid's total control and persistence bore fruit again in the 68th minute when Lucas Vázquez's brilliant individual effort found the top corner. Vázquez, who had already been instrumental in maintaining Madrid’s width and pressing Villarreal's defense, dribbled past defenders before unleashing a powerful shot that left Asenjo no chance. This goal was emblematic of Vázquez's performance on the night, combining intelligent movement with technical proficiency.\n\nFollowing the second goal, Zidane made tactical adjustments by introducing Isco and James Rodríguez to inject fresh energy into the midfield. Isco, in particular, brought creativity and flair, instantly impacting the game with his close control and vision.\n\nJust as Villarreal seemed to grapple with the scoreline, Madrid struck once more. In the 75th minute, Danilo made a surging run down the right flank, showcasing his pace and ability to support from the back. He delivered a pinpoint cross into the box, which Luka Modric met perfectly. The Croatian midfielder, having controlled the tempo of the game from the heart of midfield, finished the move with aplomb, striking first-time and sending the ball into the net. The goal underlined Modric's ability to influence the game both defensively and offensively, sealing a dominant performance with a well-deserved goal.\n\nIn the final stages of the game, Madrid maintained their grip. Zidane's tactics ensured Villarreal had little room to maneuver, and the team’s defensive solidity was unwavering. Even when Villarreal tried to muster a late resurgence, Keylor Navas was alert and decisive, making crucial saves to maintain the clean sheet.\n\nThe final whistle confirmed a comprehensive 3-0 victory for Real Madrid. The match was characterized not just by the scoreline but by a display of tactical superiority and team cohesion. Every player executed their role with precision, contributing to a collective effort that stifled Villarreal and showcased the full scope of Zidane's tactical acumen.\n\nKarim Benzema, Lucas Vázquez, and Luka Modric were the heroes on the scoresheet, but it was the collective endeavor of the entire team that truly shone through. From the steadfast defending of Ramos and Varane, the industrious midfield partnership of Kroos and Modric, to the attacking prowess of Benzema and Ronaldo, Real Madrid exhibited a complete performance that evening, rightfully earning their three points in the La Liga race."
}