{
    "input": "\n    Liverpool 0 - 0 Manchester\n\nFirst Half:\n\n0:0 Comment: Away we go.\n0:13 Comment: Pillar of reliability again.\n0:30 Comment: He's got to swing those wicked crosses in, and he likes to give them to Kogba.\n0:34 Comment: He'll be flying in towards goal, so that'll be the tactic.\n0:41 Comment: Daniel Sturridge through the centre, it's a year to the day that Jürgen Klopp\n0:44 Comment: took charge of a Liverpool match for the first time,\n0:47 Comment: it's his 38th game in the Premier League,\n0:50 Comment: it completes the equivalent of a full season.\n0:52 Comment: Liverpool were to win tonight, we give them 67 points.\n0:57 Comment: Last season, could have squeezed them into the top four.\n1:8 Comment: There's James Milner, very much in store as a locker,\n1:12 Comment: and Marcus Rashford roaring into him,\n1:14 Comment: and Anthony Taylor's got an early decision to make here.\n1:17 Comment: I think if he united, there's no doubt Jose Mourinho's best performances\n1:21 Comment: at this ground of where he's been disruptive,\n1:23 Comment: where he's broken up the game, given fouls away.\n1:26 Comment: He goes a little bit too far there, Marcus Rashford,\n1:29 Comment: he'll not get away with another one.\n1:32 Comment: With the emphasis on the rash.\n1:34 Comment: I think also you look at Liverpool's quick starts to games,\n1:37 Comment: United will not want to let them get into the game,\n1:39 Comment: James Milner pointing out to the referee,\n1:41 Comment: make sure you let one of our players have a free one as well.\n1:44 Comment: James Milner's almost old enough to be his dad,\n1:46 Comment: but he's a very questioning finger wag at the...\n1:53 Comment: Young player who's come back with two more caps for England\n1:56 Comment: as a substitute in the two games during the international break,\n1:59 Comment: which Manchester United went into after a disappointing draw\n2:4 Comment: in terms of a result at home to Stoke,\n2:6 Comment: but what Jose Mourinho said was their best performance.\n2:9 Comment: Liverpool had to work their way back into the game in Swansea, but won.\n2:16 Comment: Here's Lovren, and now Matip.\n2:24 Comment: Will Liverpool be able to impose their energy,\n2:29 Comment: will they look to do that, will they offer a more conservative approach?\n2:33 Comment: We're about to find out.\n2:35 Comment: Koutinho, deep earner, square ball that Hendovitch got a piece of.\n2:43 Comment: Fellaini, of course, lived in Liverpool for a while,\n2:47 Comment: or worked in Liverpool, should I say, with Everton.\n2:54 Comment: The flag is up on the far side.\n3:12 Comment: There is one league table that Liverpool are top of,\n3:15 Comment: it's the distance covered in the Premier League,\n3:17 Comment: only to this weekend they've run 500 miles.\n3:21 Comment: And most outs Manchester United are actually bottom.\n3:28 Comment: They always seem to cover the distances when they miss their great north-west rivals,\n3:34 Comment: they've won the last two games here.\n3:36 Comment: Probably coming into both of them as slight underdogs,\n3:40 Comment: and there's been that feeling about this one,\n3:43 Comment: there's been some hot words from Liverpool in terms of ambition.\n3:48 Comment: They missed a good opportunity on that last attack,\n3:50 Comment: Rashford should have put it across goal, tried to beat Dejan Lovren.\n3:56 Comment: Three fouls already in the first four minutes,\n4:0 Comment: they are definitely going to be a tight against this Liverpool team.\n4:3 Comment: Putting big pressure on Mandela Blind on Mane.\n4:6 Comment: Mane, who was courted by Manchester United for a while,\n4:11 Comment: when he left Southampton, it's Liverpool who acquired him,\n4:15 Comment: and they've been very pleased with him, he's scored in both the home games.\n4:18 Comment: Since the ground was reopened.\n4:26 Comment: Valencia.\n4:35 Comment: They're concerned about maybe the number of challenges going in,\n4:39 Comment: he could have let Manchester United play on there.\n4:45 Comment: Herrera.\n4:46 Comment: That's the best goal for Ibrahimovic,\n4:49 Comment: and there's another tackle,\n4:51 Comment: and Liverpool are clearly out to make fire with fire.\n5:2 Comment: It's going to be a little bit straight.\n5:4 Comment: For the perfect position for a cross, Ibrahimovic has...\n5:8 Comment: Ibrahimovic has picked up the ball as if he wants to have a shot.\n5:11 Comment: Some 40 yards out.\n5:14 Comment: That angle, of course, slightly distorts the distance.\n5:18 Comment: And why not? I think I would normally say not from there,\n5:21 Comment: but I think early in a game such as this, put some pressure on that goalkeeper.\n5:25 Comment: Testing.\n5:31 Comment: Juventus against Liverpool, Inter against Liverpool,\n5:33 Comment: and here for Manchester United.\n5:35 Comment: And a test for the fans' ability to catch the ball near the top of the Kop stand.\n5:40 Comment: It was a good hit.\n5:43 Comment: It's a different kind of booking.\n5:51 Comment: United are not letting Liverpool play out from the back.\n5:58 Comment: You see there, they push right up the pod,\n6:0 Comment: Ibrahimovic stopping Liverpool playing,\n6:3 Comment: make him kick long,\n6:5 Comment: fancy the chances against Sturridge and Mane and Firmino in the air.\n6:14 Comment: Here's Sadio Mane, blocked off by Fellaini.\n6:22 Comment: Good ball from Matip too.\n6:24 Comment: He did well.\n6:30 Comment: Rashford.\n6:34 Comment: Here comes the Liverpool cross, and it works from Firmino.\n6:38 Comment: Firmino the beneficiary.\n6:40 Comment: Sturridge has gone into the middle.\n6:44 Comment: Now to Coutinho again, suspicion of handball.\n6:50 Comment: Cleared by Rashford, and it flies off.\n6:54 Comment: Jordan Henderson.\n6:57 Comment: United wanted any warning of what these Liverpool fans like,\n7:1 Comment: what he likes is that they love to see this Liverpool team go and dispossess\n7:6 Comment: and break off it, and that would be more like it.\n7:9 Comment: He's waited seven minutes for it, Jurgen Klopp.\n7:13 Comment: He's done well against Jose, Liverpool at Chelsea last season,\n7:17 Comment: and his Dortmund beat Real Madrid in a Champions League semi-final no less.\n7:31 Comment: Milner.\n7:33 Comment: Firmino.\n7:44 Comment: Here's Stoke Oliver, captaincy from Wayne Rooney for England.\n7:49 Comment: And Slovenia six days ago.\n8:1 Comment: Clyde, Chan.\n8:6 Comment: Now Coutinho.\n8:8 Comment: They've worked it to Milner.\n8:13 Comment: Real Madrid did a run, James Milner.\n8:15 Comment: Sturridge didn't provide it.\n8:21 Comment: Look at his team-mate.\n8:30 Comment: Liverpool feel they've put behind them some very difficult away games already this season,\n8:34 Comment: winning at Arsenal and at Chelsea, drawing at Spurs.\n8:39 Comment: Two fixtures out of the way.\n8:44 Comment: They've maximised the support they're getting in this bigger anfield now.\n8:54 Comment: There's no doubt without a doubt Europe could win tonight.\n8:57 Comment: They're a very confident football club and team.\n9:0 Comment: United, I think they have to stop them very early in the league,\n9:6 Comment: but they've won some impressive games.\n9:9 Comment: They'll be doing the maths later on, but if they were to win by three,\n9:12 Comment: which is a tall order, they don't do that very often against Manchester United,\n9:15 Comment: they would go top above Manchester City.\n9:18 Comment: That kind of probing football almost got Sturridge in.\n9:22 Comment: He's on the last line, he pulled off the back, Valencia not quite getting round enough,\n9:26 Comment: and now he's just getting a little bit lost.\n9:29 Comment: He usually brings those down, Daniel Sturridge, as tough as it is.\n9:34 Comment: He's got the capability to do it.\n9:37 Comment: Another one by Chan, collected by Fellaini.\n9:42 Comment: Daley Blint.\n9:45 Comment: The referee could hardly have been closer to rule against Lovren.\n9:51 Comment: Stupid from Lovren, it's exactly what United need and want.\n9:54 Comment: They want set-pieces, and he's just racing in behind him,\n9:59 Comment: feels the touch and goes down.\n10:1 Comment: Now this is a dangerous position, the last one was a little straight.\n10:7 Comment: Liverpool will try and keep out of that box, away from the goalkeeper,\n10:10 Comment: and push that line up.\n10:15 Comment: And that's Fitzfried on the back.\n10:17 Comment: Plenty of targets in Manchester United blue.\n10:21 Comment: Fellaini, but the flag has gone up.\n10:24 Comment: And another right down the back of Liverpool, Firmino was at the back,\n10:27 Comment: I don't know why Fellaini went too early.\n10:29 Comment: Silly from Fellaini, he's been caught offside, and he obviously has.\n10:32 Comment: He just didn't need to go, it was there.\n10:34 Comment: Offside on the lunge, really.\n10:39 Comment: Poor play from him.\n10:41 Comment: Particularly up against Firmino, he just needs to be patient and wait.\n10:44 Comment: Yet a run at him.\n10:47 Comment: Herrera.\n10:55 Comment: Seen too much of Pogba yet in this more advanced midfield role,\n10:58 Comment: but it's his pass, trying to slide it through for Ibrahimović.\n11:5 Comment: Firmino didn't control.\n11:10 Comment: Pogba was trying to turn on the power then, and he's got plenty of that.\n11:21 Comment: It was frantic, as you would expect.\n11:35 Comment: If you watched our build-up for the game you'd have heard Brian Gibbs say...\n11:39 Comment: ...the first half is...\n11:42 Comment: ...very hectic, and we might earn the right to play more in the second half as a visiting team.\n11:48 Comment: Definitely is the pattern going through here,\n11:51 Comment: it's hard to say United manage this first ten eleven minutes pretty well so far.\n11:56 Comment: Milner.\n11:59 Comment: Firmino.\n12:1 Comment: James Milner.\n12:3 Comment: Would have crossed it in first time.\n12:6 Comment: Firmino rather got in his way.\n12:9 Comment: Henderson.\n12:12 Comment: Just trying to slide it off the inside of his foot on the angle for Milner.\n12:23 Comment: If you're watching, this is what Jose Mourinho did a few seasons back.\n12:27 Comment: Just walking to set pieces.\n12:29 Comment: Not rushing, David De Gea has been taking his time, Valencia walking towards the ball.\n12:36 Comment: Taking the sting out of the game in these early parts.\n12:42 Comment: Valencia's throw, net by Milner.\n12:46 Comment: Force forward by Emre Can.\n12:50 Comment: Coutinho.\n12:52 Comment: Can.\n12:54 Comment: And then he breaks it up for United.\n13:0 Comment: Now Blind.\n13:6 Comment: Pogba.\n13:7 Comment: It's the furthest forward for Manchester United and still so.\n13:13 Comment: From a great winning goal for France against Holland.\n13:18 Comment: From distance.\n13:21 Comment: What a better of Martin Stedtlenberg.\n13:23 Comment: Something that Manchester City couldn't do.\n13:26 Comment: Of course on Saturday when he saved two City penalties in Everton's goal.\n13:33 Comment: This sort of reigns for Pogba but not that kind of shot.\n13:37 Comment: He had to go to Rashford.\n13:40 Comment: He's apologising to him.\n13:43 Comment: Some good play from United.\n13:45 Comment: They win the ball back, a little bit 1-2 down the left hand side.\n13:48 Comment: He has to just play Rashford in 1v1 v James Milner on this side of the pitch.\n14:1 Comment: Wayne Rooney back in his hometown of course.\n14:6 Comment: A national debate at the moment.\n14:8 Comment: Burnt out because he started so young or a temporary dip caused by his role for club and country being chopped and changed.\n14:15 Comment: Make up your own mind.\n14:17 Comment: It'll be 31 next Monday.\n14:28 Comment: Liverpool haven't really got going yet.\n14:31 Comment: There's a bit of anxiety in the Anfield crowd as Valencia crosses.\n14:37 Comment: United winning a lot of the second balls, when balls are being cleared out.\n14:40 Comment: There again, Ashley Young in.\n14:42 Comment: Again, throwing on United's way.\n14:44 Comment: They've had the better of this first 15 minutes.\n14:47 Comment: No chances to note yet, but certainly they'll be happy.\n14:51 Comment: Jose Mourinho, we're happy how his team have settled down.\n14:53 Comment: Pogba.\n14:56 Comment: Ibrahimovic back for Pogba again.\n14:58 Comment: Not by Nattie.\n15:1 Comment: Nattie had a good view of a potential handball by Young coming in from the left hand side.\n15:6 Comment: Not given.\n15:8 Comment: I think they're giving a very simple instruction, Jose Mourinho.\n15:11 Comment: Don't allow yourselves to be pressed.\n15:14 Comment: What do you make of Jurgen Klopp's selection?\n15:15 Comment: He's moved Coutinho back, he's moved Firmino out wide.\n15:19 Comment: Daniel Sturridge obviously the next in line to come into the team.\n15:22 Comment: Does that lose a little bit of the energy that they've had in their successful start to the season?\n15:28 Comment: There's no doubt.\n15:29 Comment: United player, coach, fan, learning that Rolando Minalda weren't playing.\n15:35 Comment: I think you feel his chances have gone up.\n15:38 Comment: With how those five in front of Henderson have played so far this season.\n15:43 Comment: Been electric.\n15:45 Comment: Coutinho did drop Paulante to the floor.\n15:49 Comment: Last weekend against Swansea.\n15:53 Comment: An injury that occurred.\n15:57 Comment: Firmino through the middle here, and Coutinho trying to take it up and go on for Liverpool.\n16:5 Comment: A great play by Marcus Rashford.\n16:17 Comment: Magni Toli has been right on the spot for all the decisions he's given up to this point.\n16:21 Comment: Jurgen Klopp was a much closer observer.\n16:24 Comment: I was looking at him, I think he may have been blocked.\n16:27 Comment: He was looking towards his assistant referee for the decision, that was the delay.\n16:35 Comment: I think it's a bit of frustration generally, the first 15, 16 minutes hasn't gone the way\n16:40 Comment: which Liverpool fans would have expected, or Jurgen Klopp.\n16:45 Comment: Valencia can burst onto this.\n16:49 Comment: Ibrahimovic, can he make space for the shot?\n16:51 Comment: He did.\n16:59 Comment: Carreira's trying to get Sturridge away with a long clearance through the middle.\n17:3 Comment: Hatton united again.\n17:10 Comment: Stop the cross was the message to Milner, and that's what he did.\n17:17 Comment: Firmino.\n17:22 Comment: Ronaldo helps with absolutely mad at Emre Can.\n17:29 Comment: To be fair, talking about the change of the options, we're a bit limited for him.\n17:32 Comment: Ronaldo out.\n17:34 Comment: Lallana not quite ready to come back into the starting line-up.\n17:38 Comment: You wonder how long he's got in him.\n17:41 Comment: He will be needed sooner rather than later.\n17:46 Comment: Moved forward by Smalling, dealt with by Lovren.\n17:49 Comment: Can, Matic.\n17:53 Comment: Ashley Young has certainly had a bit of midfield control,\n17:58 Comment: but Klein hasn't got forward as he loves to do,\n18:2 Comment: and that would be partly the reason for Young's inclusion.\n18:9 Comment: We've played a good game, united so far,\n18:12 Comment: but Liverpool are so strong usually in the first part of matches,\n18:16 Comment: quick out of the blocks, and they're making a lot of mistakes on the ball.\n18:23 Comment: You see a lot of it in the middle, United certainly shading it.\n18:29 Comment: Here is Young.\n18:31 Comment: He's been a winner on this ground, it was a long time ago with Aston Villa.\n18:39 Comment: And of course he was part of the side that won here with Manchester United.\n18:45 Comment: Last season.\n18:47 Comment: And Robb Henderson just felt how strong Evian Ibbots was.\n18:52 Comment: A bit dismissive, wasn't it?\n18:55 Comment: Here's Rashford.\n18:59 Comment: Tapped on by Ander Herrera, and then by Fulani, they worked right to left.\n19:8 Comment: Herrera again has been with the Spain squad for the first time,\n19:12 Comment: he didn't get on to the Spanish internationals,\n19:16 Comment: he's been closer to a first cap.\n19:24 Comment: Herrera again.\n19:30 Comment: Concentration from Marcus Rashford.\n19:33 Comment: United looking really comfortable in the middle of the park,\n19:36 Comment: in the switch in play.\n19:39 Comment: United have done the Premier League double over Liverpool in the two previous seasons,\n19:44 Comment: but don't forget Liverpool knocked them out of the Europa League.\n19:50 Comment: Back in the early spring, and went on to the final in that competition.\n19:58 Comment: Mane.\n20:1 Comment: Again it's not the best ball through that middle third for Liverpool.\n20:6 Comment: And so many unforced errors from Liverpool.\n20:9 Comment: I won't say United are pressing them,\n20:12 Comment: but Chan trying to nutmeg people, Firmino flipping it inside.\n20:18 Comment: Not doing the basics right at the moment.\n20:25 Comment: Kolen, lovely clearance, United are picking up.\n20:28 Comment: Kolen and Herrera controlling the game in the middle of the park.\n20:32 Comment: Chance for Blin to get forward.\n20:37 Comment: Cross, he turns away, disappointed with himself.\n20:42 Comment: Poor delivery.\n20:43 Comment: Maybe a little too eager to follow instructions across too early.\n20:48 Comment: A little bit nervous, the goalkeeper.\n20:53 Comment: Marius actually knows a bit about Manchester United,\n20:57 Comment: he worked in Manchester, he was with Manchester City's youth system for a while.\n21:3 Comment: I'm not quite sure why Pogba didn't go and hunt on him and chase him down,\n21:8 Comment: particularly after the first pass that was a little nervy.\n21:15 Comment: He was brought in to be the number one,\n21:17 Comment: then he got injured in pre-season, broken hand.\n21:25 Comment: Chan.\n21:31 Comment: It's as if the occasion has rather got to Liverpool so far,\n21:34 Comment: instead of making it more hostile for Manchester United with the bigger ground here.\n21:40 Comment: There's no doubt coming into the game the feeling was that Liverpool were big favourites,\n21:43 Comment: that they were in great form, the expectation levels then switch.\n21:47 Comment: United are on full alert, and they've been really well.\n21:50 Comment: That's a good refereeing too, because Pogba went down to allow Rashford to go on.\n21:55 Comment: And his ball wasn't very effective.\n21:59 Comment: It's three times Liverpool, now Marcus Rashford has made three mistakes.\n22:6 Comment: Chan.\n22:10 Comment: Well, he got within range, but they really haven't relaxed Liverpool as yet.\n22:15 Comment: No, forcing it.\n22:19 Comment: A few times he's got the ball in for the final third, and he wastes it.\n22:26 Comment: Two clubs top of the prize list in the English game.\n22:29 Comment: They've both had spells when they've been pretty much in a league of their own.\n22:33 Comment: Liverpool dominating the 70s and 80s, United bossing the next two decades.\n22:40 Comment: There is wider competition.\n22:45 Comment: These days, even in their own cities, Everton have started well here on Merseyside,\n22:50 Comment: and Manchester City lead the Premier League.\n22:55 Comment: Go on, go on.\n23:0 Comment: Valencia.\n23:1 Comment: They've been reflecting that Manchester United have relaxed the quicker of the two.\n23:6 Comment: Again, that's a roll off the front.\n23:9 Comment: Perrini, hopefully enough to get forward as well.\n23:12 Comment: And Ibrahimovic.\n23:14 Comment: Awkward.\n23:17 Comment: A little bit of a wild kick.\n23:22 Comment: He knew he wasn't getting that.\n23:26 Comment: Coutinho, turned away from Herrera.\n23:32 Comment: And he found a pass here.\n23:35 Comment: Didn't get it into Sturridge's feet, which is what they'll try to do,\n23:38 Comment: but his quick feet weren't quite quick enough then.\n23:41 Comment: It's surprising, the way to pass from Coutinho was poor.\n23:45 Comment: So unusual for him.\n23:47 Comment: Unusual for him.\n23:57 Comment: One by Ibrahimovic, now for Pogba.\n24:1 Comment: Rashford.\n24:11 Comment: Pogba behind Valencia by Herrera.\n24:14 Comment: Perrini.\n24:18 Comment: Rashford.\n24:20 Comment: Carries to well to push it away.\n24:23 Comment: He did very well, it was a difficult one for him.\n24:26 Comment: Rashford for the first bit of quality from the game.\n24:30 Comment: A little step over, gets a yard on James Milner,\n24:32 Comment: he's uncomfortable, and he puts it into a really dangerous area.\n24:48 Comment: And Herrera.\n24:55 Comment: They climb the defender, but not climb the right-back yet.\n25:0 Comment: United's throw.\n25:5 Comment: A little bit of frustration, starting to creep in around the ground.\n25:11 Comment: Henderson's header.\n25:13 Comment: Farnell.\n25:18 Comment: Yeah.\n25:20 Comment: He's been yelled at.\n25:21 Comment: Here's the tailor.\n25:23 Comment: To get the card out.\n25:29 Comment: It's Blint, who's getting the warning.\n25:39 Comment: He's getting the warning.\n25:40 Comment: Herrera's foul, but I remember Blint had said something,\n25:44 Comment: had a turn or knocked the ball away.\n25:47 Comment: Manchester United, boxing Liverpool in.\n26:4 Comment: Mourinho's game plan, which has worked for him in the past.\n26:8 Comment: Man United doing a good job, I think over on that left-hand side,\n26:11 Comment: Daley Blind and Ashley Young are almost man-to-man.\n26:15 Comment: Sticky decline, forcing errors.\n26:25 Comment: Well, everyone's here tonight, no surprise that Sir Alex amongst them.\n26:31 Comment: He's pleased with the start, but he'll know better than most that it's only a start.\n26:36 Comment: From this club's point of view.\n26:45 Comment: Liverpool have room for improvement and plenty of ability with which to improve.\n26:55 Comment: The dangerous players are picking the ball up in this defensive edge of the middle third.\n27:1 Comment: Mane and Coutinho.\n27:3 Comment: Everything it should be, the play and the play in Liverpool's half of the pitch,\n27:7 Comment: they're putting the ball forward from David de Gea.\n27:10 Comment: They're not trying to play out from the back,\n27:12 Comment: I can't think of a pass from Small into Bailly or Valencia,\n27:15 Comment: they really have every time gone forwards.\n27:17 Comment: It's critical to play in here.\n27:19 Comment: An advantage played as Roberto Rich was caught late.\n27:24 Comment: Fellaini.\n27:25 Comment: They do get in these two, Fellaini and Herrera, who've got control.\n27:33 Comment: Here they are again.\n27:36 Comment: That's his push-down from right back.\n27:38 Comment: Lovren tight on Rashford.\n27:40 Comment: Again, Firmino having to start from deep, but Coutinho's ahead of him this time.\n27:47 Comment: Kovalvoni in to go the other way, but he hasn't got eyes in the back of his head.\n27:52 Comment: I suppose that's the difference with Lallana and Arnold, they would be on the half-turn.\n27:56 Comment: Yeah, they would be on the half-turn and switch the play.\n27:59 Comment: I said before the game, Liverpool aren't predictable, but they're more predictable tonight\n28:3 Comment: with the changes they've made.\n28:5 Comment: We've seen evidence of that in this first half an hour.\n28:12 Comment: Not fouling for the first time.\n28:16 Comment: He's not looking at the referee.\n28:23 Comment: He's looking to see the number of blue shirts around Sadio Mane.\n28:29 Comment: Anthony Taylor's letting everything go.\n28:32 Comment: Now Klein has got forward.\n28:36 Comment: Killed by Sturridge.\n28:39 Comment: Mane.\n28:41 Comment: Liverpool well represented in the United country area, and that hasn't happened very often so far.\n28:45 Comment: Firmino is drifting away at the back post, got the header.\n28:49 Comment: He's got the ball, he's got the ball.\n28:59 Comment: Firmino is drifting away at the back post, got the header on target, but no more.\n29:3 Comment: First time Liverpool have put some passes together in the final third.\n29:7 Comment: Played the extra pass and eventually Jordan Henderson plays.\n29:10 Comment: Lovely little diagonal into the back post.\n29:12 Comment: I think he might have been looking to go across goal towards Daniel Sturridge,\n29:16 Comment: he certainly would have been better served.\n29:20 Comment: He's lifted the crowd.\n29:25 Comment: Henderson.\n29:28 Comment: Now Firmino.\n29:33 Comment: Trying to serve it in to Sturridge.\n29:39 Comment: And Jose Mourinho wagging his finger saying no to Anthony Taylor.\n29:46 Comment: Mourinho's mind rolled, his man.\n29:49 Comment: I think it should have gone the other way.\n29:50 Comment: Spiced up between the Coutinho and the Spaniard.\n30:9 Comment: United out to win that one, just gets the crowd up.\n30:12 Comment: Gives the foul away.\n30:16 Comment: Eveningwich getting involved, Smalling.\n30:21 Comment: United have done a good job for half an hour of quieting the crowd,\n30:24 Comment: frustrating them, what you don't want to do is create an event that lifts the crowd.\n30:30 Comment: One or two signs that Liverpool are playing their way into the contest\n30:33 Comment: after a slow start rather imposed on them by the Manchester United game plan.\n30:41 Comment: It's a free kick here, again the card has stayed in the referee's pocket.\n30:51 Comment: Antonio D'Arcy on the near side, offering Milner an option.\n30:58 Comment: United had it covered.\n31:1 Comment: It's pretty comfortable for David de Gea.\n31:3 Comment: It's a poor delivery.\n31:10 Comment: One man through, the middle is Ashley Young, she took it down cleverly.\n31:14 Comment: That was arriving to the left, if Young can put in a cross from the right.\n31:19 Comment: Towards Ibrahimovic.\n31:21 Comment: The goalkeeper's flapping.\n31:25 Comment: United some encouragement, even though it's a foul.\n31:29 Comment: It's a fantastic touch from Ashley Young before that to bring that David de Gea kick down.\n31:33 Comment: He swings on to the back post, it's never a good sign.\n31:38 Comment: That was a push by Ibrahimovic on Lovren that Carrieres couldn't have seen.\n31:43 Comment: It was Paul from the goalkeeper, and the lads in the studio showed some examples before the game.\n31:48 Comment: Hesitant.\n31:50 Comment: And crosses.\n31:52 Comment: One of Jürgen Klopp's former club mates.\n31:56 Comment: Firmino is looking at Valencia.\n32:0 Comment: Trying to win the ball.\n32:5 Comment: Young.\n32:7 Comment: I think with the way United have played in this first half,\n32:10 Comment: they've always stayed on top of the game.\n32:13 Comment: They've got in front, and have been the better team.\n32:18 Comment: Matip.\n32:22 Comment: Now Henderson.\n32:41 Comment: Towards Ibrahimovic from Blint.\n32:44 Comment: He's given Klopp something to chase here.\n32:48 Comment: And it was just enough by Lovren to hold Klopp off without committing a foul,\n32:55 Comment: which would have been pretty costly for Liverpool.\n32:59 Comment: Valencia.\n33:0 Comment: An uncomfortable moment for Lovren.\n33:4 Comment: Milner.\n33:7 Comment: Chan.\n33:8 Comment: Sturridge, just coming to come out to the front line to get a touch or two.\n33:12 Comment: Firmino.\n33:16 Comment: Coutinho.\n33:19 Comment: Milner and Chan confusing each other, but not at the cost of losing the ball.\n33:27 Comment: Milner again.\n33:30 Comment: Corner for Liverpool.\n33:32 Comment: They have to work hard to make any inroads here.\n33:37 Comment: When they played three or four passes, they were a bit too far.\n33:40 Comment: When they played three or four passes around the edge of the box,\n33:43 Comment: a couple of times they have looked dangerous.\n33:47 Comment: That's the only good tackle on Clyne.\n34:0 Comment: Three-round header for De Gea.\n34:2 Comment: By Ibrahimovic.\n34:4 Comment: United telling.\n34:5 Comment: Getting above Mane.\n34:36 Comment: Liverpool have scored in 20 of their last 21 games in the Premier League.\n34:40 Comment: Manchester United have netted in every league game this season.\n34:44 Comment: It's 0-0 here with ten minutes to go to half-time.\n34:47 Comment: I've seen Liverpool this morning putting on two of the best performances I've seen.\n34:52 Comment: Wait Chelsea and Arsenal, those midfield players have been on the half-turn,\n34:56 Comment: they've been pressing onto players and dispossessing.\n34:59 Comment: I haven't seen either of those things tonight.\n35:1 Comment: United have done well.\n35:3 Comment: Good piece of play by Emo Chan.\n35:6 Comment: To the fact that he's had a chance to win it back,\n35:11 Comment: he's just played into a mistake.\n35:14 Comment: Coutinho getting again here.\n35:17 Comment: Possibilities now for Liverpool.\n35:23 Comment: Chan has shown pretty strong temperament,\n35:27 Comment: not all he did in the only 15 minutes or so came off.\n35:32 Comment: He's wanted the ball still.\n35:37 Comment: Trying to influence the game a bit more.\n35:42 Comment: Matip.\n35:47 Comment: Mane rather caught in two minds.\n35:50 Comment: Ibrahimovic is offside.\n35:53 Comment: It's supposed to be an injury but went too early.\n35:56 Comment: Ibrahimovic was there for him, he just holds his run.\n36:3 Comment: Here's Coutinho.\n36:9 Comment: They have Lindbergh really narrow onside for Small.\n36:14 Comment: Lindbergh all the way back.\n36:18 Comment: Liverpool's front three do tend to play.\n36:22 Comment: The narrow three, particularly Mane, is really a right winger\n36:25 Comment: and not really a centre forward.\n36:27 Comment: He's got that narrowing pace in between those two.\n36:30 Comment: He's been there, picking up stereogies, picking up Mane just before that.\n36:33 Comment: They're staying in really tight and narrow this Manchester United back four\n36:36 Comment: and allowing young Amrash with both.\n36:38 Comment: You see there at the top and bottom of your picture\n36:40 Comment: to almost be a back six, it's a back seven now with Fellaini.\n36:44 Comment: Here's Coutinho.\n36:49 Comment: A wonderful solo goal at Old Trafford in the Europa League.\n36:56 Comment: Henderson.\n37:2 Comment: He's been diligent, to say the least, he's not put a foot wrong yet.\n37:6 Comment: Defensively.\n37:8 Comment: He's locked down that side with Daley Blind.\n37:14 Comment: It's a big chance for him to impress Jose Mourinho.\n37:18 Comment: A bit more regular because he's had fitness problems.\n37:22 Comment: He's tying that Old Trafford, Ashley Young.\n37:25 Comment: Someone's answered the call, he's a responsible player.\n37:30 Comment: Coutinho.\n37:32 Comment: Chang.\n37:34 Comment: Mane's back heel, a strong one, it nearly reached Sturridge.\n37:38 Comment: Good from Herrera, sensing danger.\n37:41 Comment: A little bit like Coutinho getting another ball, slipping it through the lines.\n37:45 Comment: It's been a bit harder for Manchester United to keep Liverpool\n37:50 Comment: getting into these sort of areas in the last ten minutes or so.\n37:58 Comment: Fellaini breaks up the play.\n38:3 Comment: Liverpool making some ground.\n38:5 Comment: Bringing the ball back and lifting the crowd.\n38:9 Comment: CHEERING\n38:19 Comment: It's been an attritional game for two fixtures so far.\n38:24 Comment: 4-1 against Leicester, 5-1 against Hull.\n38:32 Comment: Henderson.\n38:39 Comment: It's a game for the best players, concentration.\n38:42 Comment: It wouldn't be a problem late into a half, work so hard.\n38:46 Comment: Manchester United.\n38:48 Comment: And then you get a goal kick out of that with Chris Smalling.\n38:53 Comment: They probably need that United, just a little bit of respite,\n38:56 Comment: five minutes of pressure and defending allows David De Gea to get his team up the pitch.\n39:3 Comment: No thought of playing short.\n39:9 Comment: Coming up for you on Sky Sports, just over a week's time we're back here for the EFL Cup.\n39:16 Comment: An absolute cracker, Liverpool against Spurs.\n39:18 Comment: Sky Sports 1-7, 24 hours later, how about this?\n39:23 Comment: 7.30 Sky Sports 1, Wednesday October 26th.\n39:27 Comment: A date for your diary for both of those EFL ties.\n39:35 Comment: Here's Ander Herrera.\n39:37 Comment: He's won all four of the Premier League games he's played for Manchester United against Liverpool.\n39:43 Comment: Rashford.\n39:50 Comment: He's been willing, but not as effective as his fairytale career has illustrated to this point.\n40:7 Comment: Relatively restrained Jürgen Klopp, and I think that tells you how the first 40 minutes has gone from Liverpool's perspective.\n40:15 Comment: Nothing to jump up and cheer about.\n40:18 Comment: He likes his team to be all energy and frantic, combinations in midfield, lots of quick passes.\n40:24 Comment: It makes him all energy and frantic in that dugout as well.\n40:31 Comment: Close figure at the moment.\n40:37 Comment: It's not as if we're going to see change, but it's certainly been an improvement for Liverpool as the half has worn on.\n40:47 Comment: Manchester United maintain the discipline, they've got them off to such a controlled start.\n40:54 Comment: Discipline, concentration, Rashford there going back to James Milner.\n40:59 Comment: It's not a 41-minute job, it's a 90-minute job, and he'll have to keep going.\n41:2 Comment: A little bit tired and blowing.\n41:7 Comment: Shake, shake, shake!\n41:19 Comment: Neither side have really been able to grab hold of the fixture, but I would expect that.\n41:26 Comment: It's the intensity of the competition.\n41:30 Comment: Very few drawn Premier League games between them, five years since the last one.\n41:41 Comment: Sturridge.\n41:46 Comment: But finally, a super goal by Ljubojevic.\n41:50 Comment: Finally, Mike Pearce got through a bit of a push and shove.\n41:56 Comment: Swung deep around.\n42:0 Comment: Here's Coutinho.\n42:5 Comment: Henderson.\n42:12 Comment: Inside right position here.\n42:21 Comment: Coutinho.\n42:23 Comment: Sturridge.\n42:25 Comment: Scored his Premier League debut for Liverpool against Manchester United.\n42:30 Comment: Henderson was injured preparing for the club, he'll have to do something similar.\n42:37 Comment: Mane.\n42:41 Comment: Coutinho, painting to shoot.\n42:45 Comment: And now by Pogba.\n42:47 Comment: Pogba.\n42:51 Comment: We talk a lot about the managers and sometimes we feel we over-egg that particular putting,\n42:56 Comment: but the truth of the matter is it's been about the managers, particularly the away manager to this point.\n43:1 Comment: He's come here so often in the past, Jose Mourinho, and he's been able to get a grip on Liverpool.\n43:9 Comment: That's the one kind of grip.\n43:11 Comment: Oh, yeah.\n43:15 Comment: Not quite sure why he's chosen that one, but if you look at it again,\n43:19 Comment: he looks a little in awe because he's shaking his head.\n43:23 Comment: He had too much to do, Eric Bailly, really.\n43:28 Comment: Come out all the way with Sturridge here, and...\n43:32 Comment: Left one on him.\n43:36 Comment: I think the reason perhaps was the end of the challenge from behind.\n43:42 Comment: Here it is, coming up to the last regulation time before half-time.\n43:48 Comment: The angle of the free-kick is probably the most dangerous.\n43:53 Comment: Coutinho takes it, and it's lacking in danger.\n43:56 Comment: There's been a lack of quality, you'd have to say United have been the happiest by a street with this first half.\n44:4 Comment: Everything they wanted to do, they've done in terms of their tactics, obviously they haven't scored a goal.\n44:12 Comment: It's Rashford.\n44:14 Comment: It's a strange one, he whistled it down.\n44:16 Comment: Rashford wasn't offside, it was young.\n44:21 Comment: The first thing you always have to do when you come to Anfield as a United team is respect the ground and the fact that you've got to kill the crowd.\n44:30 Comment: Kill the atmosphere, and they've done that in the first half, frustrated Liverpool.\n44:35 Comment: The quality in the game hasn't been there, particularly in the final third.\n44:51 Comment: Every throw, forwards.\n44:54 Comment: Pogba.\n44:56 Comment: Forward with his feet.\n44:59 Comment: Coutinho, Sturridge.\n45:4 Comment: He does get in the trap, he's got some space to run into.\n45:9 Comment: It's for the first time really, in the first 45 minutes.\n45:15 Comment: A moment to snatch from him.\n45:18 Comment: Get.\n45:23 Comment: Pogba.\n45:30 Comment: Catching Ander Herrera, who...\n45:34 Comment: Let it be known that he was hurt.\n45:36 Comment: You'd have to say, what's the difference between that one and the Bayern one?\n45:39 Comment: He's not that young.\n45:41 Comment: He's got Sasha Jung for complaining about the fact that Anfield hasn't booked Jordan Henderson for something he feels is similar to the Bayern one.\n45:58 Comment: Not sure either were bookings.\n46:3 Comment: Young have talked his way into trouble.\n46:5 Comment: Second Manchester United yellow card in quick succession.\n46:9 Comment: Valencia.\n46:12 Comment: It's a bit tentative for Manchester United when they had players to put the ball into in the middle.\n46:17 Comment: It hasn't been a tentative first half for Jose Mourinho, who's come here with his battle plan, which has worked in the past for him.\n46:23 Comment: Now with Manchester United of course using the same strategies.\n46:27 Comment: And Liverpool looking a little bit frustrated as they go off at half-time.\n46:32 Comment: A head shake from Mane.\n46:34 Comment: They've got work to do here at home.\n46:36 Comment: It's 0-0 at the break.\n\nSecond Half:\n0:0 Comment: I want better these Liverpool fans.\n0:7 Comment: Well, they've had 15 minutes to talk about what's been done to them by Mourinho's plan.\n0:20 Comment: It's up to I guess Jürgen Klopp himself and his players to come up with the kind of solution\n0:25 Comment: that will open Manchester United up, which they really didn't do at all in the first half.\n0:33 Comment: A lot of unforced errors in the first 15-20 minutes.\n0:36 Comment: Yeah, and nervy.\n0:38 Comment: That come from the goalkeeper a little bit.\n0:40 Comment: Playing a little bit out from the back, Lovren, Matip, the goalkeeper,\n0:43 Comment: I have to say when you've got a goalkeeper that you haven't got faking.\n0:46 Comment: It's the first time I've seen Karius his first 45 minutes,\n0:49 Comment: and he's going to have to do a lot to convince me.\n0:51 Comment: He's very early in his Liverpool career, but he does look a little bit shaky.\n0:58 Comment: Rashford waiting for Valencia, and a bit of room to push forward into,\n1:3 Comment: and he's taken up that challenge.\n1:8 Comment: Matip hits the key every second ball.\n1:12 Comment: United have been backing up play really well, Herrera and Fellaini.\n1:22 Comment: One header this time by Matip, and that second ball is collected by Smalling.\n1:36 Comment: It's only 23, Karius.\n1:39 Comment: Started the last three games.\n1:52 Comment: Lovren.\n1:58 Comment: Coutinho, who feels he has the capability to increase this end a bit more than he did in the first half.\n2:5 Comment: Young, again with that sense of discipline, in the right position to clear.\n2:10 Comment: Good work from Ashley Young.\n2:12 Comment: Fully justifying his selection so far, just for his defensive work,\n2:17 Comment: he hasn't done much going forward.\n2:20 Comment: Certainly.\n2:22 Comment: Nothing that's been asked of him going back the way.\n2:28 Comment: Matip pressed into an over-hit pass, just in the right position to deal with what was a threatening cross.\n2:35 Comment: You can see him looking over his shoulder, just getting in there.\n2:39 Comment: Really good position to hook clear.\n2:43 Comment: Barovic.\n2:45 Comment: Collected by Pogba.\n2:48 Comment: Herrera running out against Firmino.\n2:52 Comment: Valencia.\n2:53 Comment: Milner, sorry.\n3:2 Comment: Rashford going on.\n3:6 Comment: Valencia, who did get sent off once here in his Wigan days.\n3:13 Comment: Nothing too sinister on that occasion.\n3:19 Comment: That was a terrible mistake.\n3:23 Comment: In the end the flag has gone up.\n3:25 Comment: The goalkeeper, he's young.\n3:29 Comment: You don't want to labour the point because he is young and making his way in the game.\n3:33 Comment: He's not comfortable.\n3:35 Comment: He doesn't really want it here.\n3:37 Comment: No, it's not one for him this.\n3:39 Comment: In the first half, he's offside.\n3:43 Comment: Again, that does not help Martin.\n3:45 Comment: When you've got a goalkeeper, the rest of the team just runs right the way through that fear, that anxiety.\n3:53 Comment: He's still trying to complicate his game.\n3:55 Comment: He's in that sort of panic he won.\n3:57 Comment: Who's on, who's on.\n3:58 Comment: The team in Ligne Olympe, the most interested spectator.\n4:3 Comment: This was a regular last season.\n4:8 Comment: And before that even.\n4:14 Comment: They're out of sorts, Liverpool.\n4:17 Comment: Whether it's nerves or Manchester United's approach.\n4:21 Comment: They can play it much, much better than you're seeing them in action here in this much-heralded Monday night fixture.\n4:29 Comment: He looks angry when you're walked out.\n4:31 Comment: Early in the game, second half.\n4:35 Comment: Milner.\n4:37 Comment: Baez.\n4:38 Comment: Only as far as Sturridge.\n4:41 Comment: Firmino.\n4:42 Comment: Sturridge.\n4:44 Comment: Trying to combine there, an attempt to thread it through for Mane.\n4:50 Comment: Henderson, holding off Bogba, which takes a bit of doing.\n4:55 Comment: Captain trying to inject some purpose and pace into Liverpool's play.\n5:0 Comment: Ashford.\n5:2 Comment: Split off the mark, Milner.\n5:5 Comment: His main job was to prevent the corner.\n5:19 Comment: Here's Mane.\n5:21 Comment: Too many players back for Manchester United.\n5:23 Comment: They're in each other's way, but they've got a free kick anyway.\n5:26 Comment: He's been good Herrera.\n5:29 Comment: Really good.\n5:36 Comment: And United just pushing up the pitch, not changing, why would you?\n5:42 Comment: He's got a free kick.\n5:45 Comment: United just pushing up the pitch, not changing, why would you?\n5:54 Comment: I suppose as the half wears on, if it stays like this, the change would be coming,\n5:59 Comment: if you want to turn the draw into a win.\n6:3 Comment: Or risk losing.\n6:5 Comment: From Jorginho's point of view, he'll wait.\n6:9 Comment: He knows that one moment will come.\n6:11 Comment: Fine.\n6:12 Comment: I think the defenders, they have been doing.\n6:14 Comment: Still continuing to make mistakes with Liverpool.\n6:18 Comment: They do look nervous.\n6:20 Comment: Surprising that they've been so slick for him.\n6:31 Comment: Milner-Hamilovic.\n6:33 Comment: Matip needed a bit of help there.\n6:35 Comment: A look from Henderson.\n6:39 Comment: Puts the ball to Sassi.\n6:41 Comment: A push in the back of time by Young.\n6:45 Comment: And Klain gets a tackle in on Young.\n6:48 Comment: Coutinho and Herrera.\n6:50 Comment: Herrera's ball, but Milner-Hamilovic dodging it.\n6:53 Comment: It's good from Herrera.\n6:55 Comment: Even with him on his heels, he should have made the run through.\n7:0 Comment: There was a bit of room for Coutinho, who's further forward.\n7:6 Comment: They might have to do that, Liverpool, to break the game open.\n7:12 Comment: First and second balls in midfield.\n7:14 Comment: Herrera, Fellaini.\n7:18 Comment: And he dominates it.\n7:20 Comment: In goes Valencia.\n7:23 Comment: Coutinho didn't play in either of the Premier League games last season,\n7:26 Comment: and Liverpool really missed him.\n7:28 Comment: One through suspension.\n7:32 Comment: Here through injury.\n7:33 Comment: In between the opposition right back and centre-back when he's been in a higher up position.\n7:40 Comment: He's not been as effective.\n7:42 Comment: The dynamic of the team has changed.\n7:46 Comment: With Lallana and Wijnaldum not there.\n7:53 Comment: And it's a goal.\n8:4 Comment: And Fellaini stopping Matip, taking a quick free kick.\n8:13 Comment: You just wonder what Adam Lallana's got in him after this groin injury.\n8:18 Comment: Fit enough to be named on the bench.\n8:23 Comment: Making sure that groin is particularly warmed up with that kind of exercise.\n8:28 Comment: It would be tempting, Jurgen Klopp.\n8:30 Comment: Certainly won't want to risk him, but the fact that he's on the bench,\n8:33 Comment: he must be there to be used.\n8:39 Comment: Firmino trying to make it his.\n8:47 Comment: Pogba.\n8:53 Comment: And the French international again.\n8:55 Comment: Looking for Ibrahimovic!\n8:58 Comment: What a chance.\n9:0 Comment: What a ball, what a chance.\n9:3 Comment: Really got the header wrong.\n9:7 Comment: His kind of territory, his kind of opportunity.\n9:10 Comment: He over-cut it, he's trying to put it back in the far corner.\n9:13 Comment: Heads it back across goal, you can see what he's trying to do.\n9:16 Comment: But runs past the ball.\n9:18 Comment: What a ball from Pogba.\n9:20 Comment: His best moment of the match.\n9:21 Comment: You expect more from him.\n9:28 Comment: Fit enough to bring Lallana up the touchline.\n9:33 Comment: Now the risk Jurgen Klopp has to take.\n9:37 Comment: Ten minutes almost gone in the second half,\n9:40 Comment: and Liverpool still haven't really got out of second gear.\n9:46 Comment: Steve Britton.\n9:52 Comment: Fellaini.\n9:54 Comment: Snapped away by Lovren.\n10:8 Comment: Lovren again.\n10:11 Comment: Pogba would have been offside.\n10:14 Comment: Liverpool suffer for the goal kick.\n10:21 Comment: Started the second half capably and really had the chance to\n10:25 Comment: take the lead Manchester United, but Adam Lallana\n10:28 Comment: sent on to try and make the difference.\n10:31 Comment: These moments don't help.\n10:35 Comment: I always think that's a strange law, you just get yourself out of jail by\n10:39 Comment: stepping into the penalty area for a retake.\n10:41 Comment: Now Clyne.\n10:43 Comment: Limited opportunities to attack from right back.\n10:46 Comment: Mane.\n10:48 Comment: Limited opportunities for Liverpool to attack full stop.\n10:51 Comment: Mane.\n10:53 Comment: Hands up, losing his balance and the ball.\n10:56 Comment: And...\n11:11 Comment: That's tragic Herrera.\n11:14 Comment: Furious Herrera.\n11:16 Comment: Feels like he pulled out of the challenge.\n11:22 Comment: And he's right as well.\n11:31 Comment: Chance Peppettino.\n11:33 Comment: A little bit, a little bit...\n11:35 Comment: Too far out for his liking.\n11:36 Comment: Marginally nearer than that one early in the match for Ibrahimovic.\n11:42 Comment: Badly skied.\n11:45 Comment: They've been so short of shots.\n11:47 Comment: Liverpool, they might\n11:49 Comment: avail themselves here of the opportunity at least to work David De Gea.\n12:1 Comment: Maybe set up to try and get the shot delivered a bit closer, but\n12:4 Comment: it didn't work out and\n12:7 Comment: Adam Milner\n12:10 Comment: is a man with a mission here.\n12:13 Comment: Liverpool made his invention.\n12:17 Comment: It's been badly missed so far.\n12:21 Comment: Jan.\n12:31 Comment: Mane.\n12:34 Comment: And watched by Baye. Had to get that right. Remember he was booked late in the first half.\n12:39 Comment: Along with the protesting Ashley Young.\n12:45 Comment: Henderson. Maybe escaped.\n12:47 Comment: The booking.\n12:48 Comment: And he's one yellow card incidentally away from a suspension.\n12:54 Comment: Chan.\n13:0 Comment: Matip.\n13:3 Comment: Chan still going.\n13:6 Comment: It's a point stop by David De Gea.\n13:9 Comment: He's hardly had anything to do tonight.\n13:12 Comment: But he was up to the task then.\n13:14 Comment: As Manchester United were caught out by a\n13:17 Comment: bulldozing piece of play from Emre Can. And here's Coutinho.\n13:21 Comment: Looking for a one-two with Firmino.\n13:25 Comment: And it looked like it was passed David De Gea.\n13:27 Comment: Such a strong right hand.\n13:32 Comment: Now Mane.\n13:34 Comment: More threatening from Liverpool.\n13:36 Comment: It's taken them the best part of an hour.\n13:38 Comment: It was a big moment.\n13:39 Comment: It was a gaping hole. Flay didn't go with a run.\n13:41 Comment: And Chris Smallwood pushed it on to Mane.\n13:44 Comment: And he just went through.\n13:45 Comment: And you see it late.\n13:46 Comment: Through bodies.\n13:50 Comment: It's such a wonderful save.\n13:51 Comment: So close to him. Power of the shot gets down so quickly.\n13:55 Comment: Brilliant from De Gea.\n13:57 Comment: That's why David De Gea has been the Manchester United player for the last three seasons.\n14:2 Comment: Daniel Sturridge goes off.\n14:9 Comment: It was either Can or Sturridge.\n14:11 Comment: I wondered which one it would be.\n14:15 Comment: He's gone to get Firmino up front and get the energy.\n14:18 Comment: In that central striking position and get Coutinho back on that left-hand side.\n14:22 Comment: He's been his best this season.\n14:24 Comment: They've gone back to the exciting front three.\n14:28 Comment: From Senegal and South America.\n14:54 Comment: 6-2-1\n15:0 Comment: Blamed.\n15:1 Comment: Outstopped Mane.\n15:5 Comment: Made it up by Smalling.\n15:19 Comment: Thinking about taking it quickly but...\n15:21 Comment: A bit of a bluff really because he'd taken too much quickly.\n15:24 Comment: I think it's stupid from Chan for giving the free kick away.\n15:29 Comment: The Liverpool need at that point was to stop the game.\n15:32 Comment: United to regroup.\n15:35 Comment: Here comes Bally. Fellaini.\n15:37 Comment: Ibrahimovic.\n15:38 Comment: Sturridge.\n15:48 Comment: Now by Liverpool standards.\n15:51 Comment: It's been a tepid first two thirds.\n15:53 Comment: But they've got the chance to really hot it up.\n15:57 Comment: And the last half in.\n16:0 Comment: Ballani.\n16:1 Comment: Just how he's going to win that race with Herrera.\n16:4 Comment: Stuck to his guns for Spaniard.\n16:5 Comment: And stuck to his man.\n16:9 Comment: And a foot from Pogba.\n16:16 Comment: When or if.\n16:19 Comment: Hawane Rooney.\n16:30 Comment: Where is he going to come on?\n16:32 Comment: It's Morgan.\n16:34 Comment: De Lange.\n16:36 Comment: It's a long way wide.\n16:38 Comment: But again.\n16:40 Comment: It's still some zip into the play.\n16:42 Comment: Yeah, there's a little bit more energy.\n16:44 Comment: A little bit quicker.\n16:46 Comment: David De Gea.\n16:47 Comment: He works his way through.\n16:49 Comment: The grabbing at him.\n16:50 Comment: Chris Smalling's got a hold of his shirt.\n16:52 Comment: For a long, long time.\n16:55 Comment: Brilliant save.\n17:2 Comment: He just wanted to get the shot away with his left foot.\n17:5 Comment: Not one appeal from Chan.\n17:11 Comment: He's got a hold of him.\n17:13 Comment: It's extraordinary.\n17:14 Comment: What David De Gea has done for Manchester United.\n17:17 Comment: Game after game.\n17:19 Comment: He had so much to do.\n17:21 Comment: He produced a wonderful save.\n17:22 Comment: But he might have something serious to do here.\n17:26 Comment: Coutinho couldn't take the ball.\n17:28 Comment: With in his hand at back.\n17:29 Comment: But in front of it.\n17:32 Comment: He's starting to win the ball.\n17:33 Comment: Higher at the pitch.\n17:34 Comment: More energy.\n17:36 Comment: Doing things in two minutes.\n17:37 Comment: That they haven't been doing in the last hour.\n17:40 Comment: Coutinho, Mane, Anfimin.\n17:42 Comment: All of a sudden they're linking.\n17:44 Comment: They're closer together.\n17:46 Comment: It's a lot more difficult a game for United's defenders.\n17:49 Comment: You can see the complexity for Jurgen Klopp.\n17:51 Comment: Daniel Sturridge is a fine talent.\n17:53 Comment: And a fantastic finisher.\n17:56 Comment: Certainly one who's always pushing to start.\n17:58 Comment: And doesn't always get to start.\n18:0 Comment: When there are injuries.\n18:2 Comment: You can see why he's promoted him.\n18:6 Comment: There's more of the energetic look about Liverpool now.\n18:8 Comment: You can see the game's changed.\n18:11 Comment: They can sustain it.\n18:12 Comment: But it's certainly a different game.\n18:13 Comment: The players are closer together for Liverpool.\n18:16 Comment: Coutinho.\n18:18 Comment: Mane.\n18:27 Comment: Firmino.\n18:29 Comment: Tussle with Valencia.\n18:32 Comment: A bit of help at the end.\n18:34 Comment: It's the runs.\n18:36 Comment: Firmino making those little diagonal runs down to the channel.\n18:39 Comment: Sacrificing himself for his teammates.\n18:47 Comment: He's not a conventional central striker in the manner of Vibor Himović, shall we say.\n18:52 Comment: No, but when he makes those runs.\n18:53 Comment: And the second one comes in behind it.\n18:54 Comment: Which has happened so many times for Liverpool this season.\n18:59 Comment: Clear space.\n19:3 Comment: Liverpool looking more likely.\n19:5 Comment: More lively.\n19:10 Comment: Pogba.\n19:12 Comment: He's pressed into...\n19:15 Comment: The poor ball forward.\n19:18 Comment: Jose Mourinho's mind will be ticking here.\n19:21 Comment: Does he stay with it?\n19:22 Comment: Does he stick or twist his line-up?\n19:27 Comment: And are there signs that...\n19:29 Comment: A little bit of concern for him.\n19:33 Comment: He changes it.\n19:35 Comment: Mane.\n19:42 Comment: Here's Lallana.\n19:46 Comment: Milner is always a willing left-tenant.\n19:54 Comment: Fellaini didn't win that against Coutinho.\n19:57 Comment: Defied logic.\n19:59 Comment: It's Liverpool's time.\n20:0 Comment: Can they take advantage of it?\n20:6 Comment: Firmino.\n20:8 Comment: Lallana.\n20:10 Comment: Now Milner.\n20:13 Comment: Coutinho.\n20:17 Comment: Coutinho's getting into those spaces where it's so difficult to pick up.\n20:21 Comment: In that left-channel.\n20:22 Comment: He's got to be careful.\n20:28 Comment: In that left-channel.\n20:29 Comment: United's right-side.\n20:30 Comment: Just there.\n20:32 Comment: Herrera not quite getting across this time.\n20:33 Comment: Then the runs are away.\n20:35 Comment: Lallana.\n20:37 Comment: Smalling desperately.\n20:38 Comment: Smalling was a bit off-balance, wasn't he?\n20:39 Comment: It looked as though he would get there first.\n20:49 Comment: Not bad by him.\n20:52 Comment: Some pushing spotted.\n20:53 Comment: It's interesting.\n20:54 Comment: Manchester United haven't had a corner.\n20:55 Comment: We talked at the start about Liverpool being weak defending corners.\n20:59 Comment: United having the height.\n21:2 Comment: They've got to play with a bit more ambition to get corners.\n21:7 Comment: Whether Jose Mourinho thinks a point here is a good result.\n21:10 Comment: A chance to get level on points with Liverpool if they win.\n21:13 Comment: The danger of being six points behind them if they lose.\n21:15 Comment: It's all a bouncing act for the manager.\n21:18 Comment: It's that moment in the game where he will be thinking now.\n21:21 Comment: The game has turned a little bit this last six minutes.\n21:26 Comment: Manchester United won the last two Premier League games at Anfield.\n21:32 Comment: 2-1 in the last season.\n21:34 Comment: 1-0.\n21:35 Comment: Fellaini hit the bar.\n21:36 Comment: Rooney knocked in the rebound.\n21:38 Comment: Here's Firmino.\n21:45 Comment: Some shouts.\n21:47 Comment: A bit of damaging challenge in the edge of the area.\n21:50 Comment: Not about the injuries but about all of that.\n21:54 Comment: There's no one appealing for Liverpool.\n22:2 Comment: He just did go over the top a little bit.\n22:4 Comment: Pogba with his left foot.\n22:9 Comment: There.\n22:12 Comment: And even in slow motion it's not quite...\n22:14 Comment: It's difficult.\n22:15 Comment: Spot on is it?\n22:16 Comment: The referee calling it equal.\n22:18 Comment: He just tried to get his foot over the ball and ended up catching James Milner's foot.\n22:23 Comment: We're on a tent fight here, Gary.\n22:25 Comment: But we're three quarters of the way through the game.\n22:27 Comment: And Anthony Taylor, we haven't mentioned any of that stuff at the start about where he lives.\n22:31 Comment: Some of the managers were saying about him.\n22:33 Comment: He's just got on with the job.\n22:34 Comment: He's come with the all right so far.\n22:49 Comment: Rashford.\n22:51 Comment: Manchester United trying to reassert themselves here.\n22:57 Comment: And Herrera.\n23:3 Comment: He did the run earlier from Ashley Young, Daley Blind.\n23:6 Comment: He showed him early enough.\n23:21 Comment: This morning there before Firmino.\n23:24 Comment: Henderson in quickly.\n23:33 Comment: A decision.\n23:37 Comment: Fair enough, ref.\n23:44 Comment: Anthony Taylor did ask me who, fortunately, his team\n23:48 Comment: when he got in the FA Cup first round draw had got.\n23:52 Comment: Lincoln City or Guiseley away.\n23:55 Comment: That's who he supports.\n23:57 Comment: Not Manchester United.\n24:2 Comment: Bultran, of course, as you all know, is close to Manchester.\n24:6 Comment: A bit of a, hopefully, a storm to tee up all that\n24:11 Comment: pre-game business about the ref.\n24:18 Comment: Lallana.\n24:20 Comment: Henderson, back Lallana's way again.\n24:22 Comment: You can't blame him.\n24:28 Comment: Become a very capable right-back.\n24:30 Comment: Successor to Gary Neville.\n24:33 Comment: He's done well.\n24:35 Comment: There's no doubt about that.\n24:38 Comment: City game at home, that first 45 minutes was a real test for him.\n24:42 Comment: De Bruyne making those runs in his channel.\n24:44 Comment: But he's done well to adapt from being a right-sided player.\n24:49 Comment: Field player, really, right winger to right-back.\n24:56 Comment: James Milner, another one who's adapted to playing at left-back, opposite him.\n25:5 Comment: 20 minutes to go.\n25:8 Comment: One of those first-goal wins-it games, really.\n25:14 Comment: Mane, Klein.\n25:19 Comment: Henderson.\n25:23 Comment: United now, want to think where's the counter-attack.\n25:28 Comment: It's an obvious one.\n25:30 Comment: Rashford so deep, look where Rashford is.\n25:32 Comment: He's on 18-yard box.\n25:34 Comment: That's the young on the opposite side, they're so far away from a counter-attack at the moment.\n25:38 Comment: Klein, Lallana, Henderson.\n25:49 Comment: Very nearly the moment of the match, Coutinho suddenly pulling the trigger.\n25:55 Comment: And David de Gea flinging himself to his left, somehow reaching it.\n26:1 Comment: Going with his opposite hand, David de Gea.\n26:4 Comment: I thought it was past him.\n26:6 Comment: United dropping up, not really getting close to anybody and allowing Coutinho to have that shot.\n26:12 Comment: Coutinho corner.\n26:19 Comment: Liverpool wanting a free-kick.\n26:21 Comment: United get a free-kick.\n26:24 Comment: Milner, face down, not moving.\n26:35 Comment: Rashford down with cramp, James Milner down with a head injury.\n26:39 Comment: Rashford cramping up at the end of it as well.\n26:42 Comment: It's a clash of heads.\n26:47 Comment: Two fantastic saves from David de Gea in this second half.\n26:51 Comment: The thing about this one for me is he goes late, I thought is he going to stick his hand up?\n26:55 Comment: He's thinking he's going to go with his left hand, then all of a sudden his right hand appears above his head.\n27:1 Comment: He's got a bit of a head injury.\n27:5 Comment: He's got quite a head injury now.\n27:7 Comment: TMusic helps the players.\n27:9 Comment: 申\n27:17 Comment: Two fantastic saves from David de Gea in this second half.\n27:20 Comment: The thing about this one for me is he goes late, I thought is he going to go with his left hand, then all of a sudden his right hand appears above his head.\n27:26 Comment: He's got a bit of a head injury.\n27:27 Comment: than the manager whose goalkeeper made it.\n27:31 Comment: And I must say they've been very self-contained,\n27:33 Comment: the two bosses in the dugout.\n27:35 Comment: There's plenty of potential for friction, shall we say.\n27:57 Comment: Zlatan..\n28:9 Comment: Now he's back on.\n28:40 Comment: Ten by Ibrahimovic.\n28:47 Comment: Oh, and Blinter slipped, and Mane's away.\n28:49 Comment: Manchester United could be in trouble here.\n28:51 Comment: Firmino.\n28:53 Comment: Rescue package in the shape of Eric Bailly for United.\n28:58 Comment: So well.\n29:0 Comment: Back by Matic.\n29:4 Comment: Chads, they're on his feet when Blin didn't.\n29:6 Comment: Milner.\n29:11 Comment: I think it's gonna take a slip like that one by Blin.\n29:17 Comment: For this Manchester United resistance to be broken.\n29:26 Comment: And it's in.\n29:30 Comment: And forced into reverse.\n29:41 Comment: Mane.\n29:47 Comment: This one he's trying to get his back foot up the pitch.\n29:52 Comment: And not drift back towards that cup end.\n29:55 Comment: Mane.\n29:59 Comment: A bit back from Milner.\n30:1 Comment: And it comes for Coutinho.\n30:5 Comment: Cleared by Blin.\n30:8 Comment: And again.\n30:13 Comment: Pogba.\n30:15 Comment: And it's offside.\n30:18 Comment: That was a good pass from Milner.\n30:21 Comment: So tight.\n30:25 Comment: Good position.\n30:28 Comment: Just inside there, and if Blin is not playing offside, we end up just...\n30:38 Comment: It's Rooney time.\n30:40 Comment: You'd think it'd be Rashford.\n30:42 Comment: Getting cramp on that far side, when you've got the right-hand side.\n30:46 Comment: He'd do that against Manchester City in the second half.\n30:59 Comment: Rashford would probably be the player going off.\n31:2 Comment: Here's Valencia.\n31:5 Comment: Rashford just lurching on the edge of the area.\n31:11 Comment: A bit behind him in the end by Valencia.\n31:14 Comment: Now Fellaini.\n31:16 Comment: Ibrahimovic.\n31:18 Comment: And this time Manchester United stopped by the offside flag.\n31:26 Comment: Well, the Liverpoolian who grew up supporting and then playing for Everton\n31:33 Comment: never disguised his lack of love for Liverpool FC.\n31:40 Comment: They're exacerbated, the fans towards him,\n31:44 Comment: by signing for Manchester United all those years ago.\n31:49 Comment: He rubbed their noses in it in this fixture last season.\n31:52 Comment: And he got the winner at the end, but...\n31:56 Comment: They are attacking here.\n32:3 Comment: There he goes, straight swap.\n32:13 Comment: He's chasing back Rooney to help curb Milner from United's perspective.\n32:19 Comment: He has to do that job, Rashford and Young have done it so well.\n32:23 Comment: For 77 minutes, staying with the full-backs.\n32:26 Comment: Nolana.\n32:33 Comment: Could be in Liverpool here.\n32:36 Comment: It's Klein who has the shot.\n32:38 Comment: Martino was thinking he'd run into space to let fly,\n32:42 Comment: but that space denied him in the end.\n32:44 Comment: Can't wait to wake Rooney up.\n32:46 Comment: First run from James Milner, just get into the side of him.\n33:3 Comment: Matip.\n33:8 Comment: Lovren.\n33:10 Comment: And now in possession again.\n33:13 Comment: Spins it out to Milner.\n33:17 Comment: Bailly deals with the cross.\n33:22 Comment: Then Smalling.\n33:24 Comment: Chen will miss it.\n33:27 Comment: Milner.\n33:30 Comment: A slightly risky challenge.\n33:38 Comment: Mourinho calling for more out on the pitch,\n33:41 Comment: Jordan Henderson calling for more for Liverpool.\n33:44 Comment: They've got it in them.\n33:46 Comment: To go and score a winner.\n33:48 Comment: Bit of quality.\n33:52 Comment: It'll be the Monday night main man to have their name in the headlines of the Tuesday newspapers.\n34:0 Comment: It's whether the risk is in the players,\n34:2 Comment: or whether the risk is in the players.\n34:4 Comment: It's a bit of a challenge.\n34:10 Comment: It's whether the risk is in the players,\n34:12 Comment: or whether they just settle.\n34:26 Comment: Matip.\n34:31 Comment: Moutinho loses out.\n34:33 Comment: Pogba.\n34:40 Comment: fortress.\n35:0 Comment: 淘� seemed not to give the moment\n35:5 Comment: Ronaldo.\n35:7 Comment: Rooney again.\n35:12 Comment: Valencia certainly not settling for the draw here.\n35:17 Comment: It's one that Ibrahimovic was looking to locate.\n35:21 Comment: And then Rochan was aware of that and covered a lot of ground actually to make the header.\n35:26 Comment: Manchester United have a corner.\n35:32 Comment: Their first. It's taken 80 minutes.\n35:36 Comment: This is a weakness of Liverpool.\n35:40 Comment: Conceding a lot of goals from set pieces.\n35:47 Comment: Fellaini.\n35:50 Comment: Could have made a bit more of it.\n35:55 Comment: Got the header. Chan let him run behind him.\n35:57 Comment: Yeah, he got free even amidst those...\n36:0 Comment: That's not marking. That's not really tight.\n36:2 Comment: Well he blocked Chan. He blocked Chan once.\n36:5 Comment: And Chan blocked him once.\n36:7 Comment: Let me ask you this question, Gary.\n36:9 Comment: Do you think Manchester United could have come here and been more ambitious?\n36:14 Comment: You can always say yes.\n36:16 Comment: But I think that the state of play before the game, I think that expecting that Liverpool were going to fly out of the blocks.\n36:22 Comment: I think Manchester United's game plan...\n36:24 Comment: Is to stop that.\n36:26 Comment: Is to stop that and then try and go on from there.\n36:28 Comment: And it hasn't quite happened. Ibrahimovic's header is a big moment.\n36:32 Comment: I hope that Jose Mourinho is ever going to come here tonight and be expansive.\n36:35 Comment: At the moment, if you shake down 80 minutes, you've got the Ibrahimovic header and two great David De Gea saves.\n36:43 Comment: And here's Matic.\n36:46 Comment: These are two clubs in their heydays who've scored so many late goals to turn draws into wins.\n36:55 Comment: Mane.\n36:56 Comment: It's going to be hard to be a real influence in the game.\n36:59 Comment: He's got a free kick and then he's gone away with the ball as he thought.\n37:3 Comment: Free kick taken quickly by Lovren to Mane.\n37:5 Comment: Concentration again is a factor for...\n37:12 Comment: The defensive side of both teams.\n37:16 Comment: Chan.\n37:18 Comment: Coutinho.\n37:19 Comment: Still wriggling and jiggling and trying to find a way through.\n37:22 Comment: Milner.\n37:24 Comment: It's come all the way to Nathaniel Clyne.\n37:30 Comment: Twice that Wayne Roos let James Milner go.\n37:35 Comment: He has to stay with him.\n37:37 Comment: It is a lapse in concentration.\n37:43 Comment: It is going to cost the team.\n37:46 Comment: It's a long time away from home to keep the discipline, to keep the organisation without letting the opposition have...\n37:53 Comment: A really clear-cut chance.\n37:55 Comment: Even Chan's from closer range.\n38:0 Comment: Squeeze through bodies.\n38:4 Comment: This might be the moment for Firmino.\n38:6 Comment: That's a fantastic challenge by Valencia.\n38:10 Comment: That's another highlight in the match, to be truthful.\n38:12 Comment: What a tackle by Valencia.\n38:13 Comment: What a tackle.\n38:17 Comment: Brilliant from Coutinho.\n38:18 Comment: The little backflip through was incredible.\n38:24 Comment: The best bit of quality in the final third of the match.\n38:26 Comment: Valencia, initially just outside of Firmino, gets back in.\n38:31 Comment: He gets it away.\n38:32 Comment: Brilliant from the full-back.\n38:44 Comment: Stretch forward.\n38:46 Comment: Stretch for both Brazilians who combined and very nearly decided the match in Liverpool's favour.\n38:59 Comment: Magic from Coutinho.\n39:0 Comment: His touch just maybe cut back across too far.\n39:3 Comment: That's being critical because he was brilliant defending.\n39:8 Comment: He just takes it towards maybe a little bit straighter with his left foot.\n39:12 Comment: Maybe Antonio Valencia can't get back in.\n39:23 Comment: Chan.\n39:34 Comment: Divock Origi.\n39:37 Comment: And again, five minutes for a stoppage time.\n39:42 Comment: Alberto Moreno is down there as well.\n39:44 Comment: Strip for action.\n39:52 Comment: Firmino.\n39:55 Comment: Replaced one striker for another.\n39:56 Comment: A different kind of more orthodox central striker.\n40:1 Comment: And a Belgian Origi.\n40:2 Comment: James Milner is limping as well.\n40:12 Comment: It's an instant one, this.\n40:15 Comment: Alberto Moreno has been given the charge to go and run off Wayne Rooney on that far side.\n40:22 Comment: I can't believe that the clock would take James Milner off with five minutes to go and risk Moreno.\n40:29 Comment: He has. He must have been injured. He was limping, Milner.\n40:37 Comment: Clyne.\n40:42 Comment: Glyn.\n40:47 Comment: Played by Matip.\n40:53 Comment: Lallana.\n41:0 Comment: This is up to him.\n41:2 Comment: Moreno didn't show any inclination to take on.\n41:8 Comment: Matip substitute.\n41:12 Comment: As Rooney is these days.\n41:16 Comment: Henderson.\n41:22 Comment: Origi.\n41:27 Comment: Moreno, two substitutes, working here.\n41:34 Comment: Rooney tracks back.\n41:36 Comment: He's given all his time.\n41:38 Comment: He's getting his foot in on Origi.\n41:42 Comment: The chance to go level on points with the leaders.\n41:46 Comment: Doesn't look as though it's going to happen.\n41:49 Comment: Chance for Manchester United to go level on points with Liverpool.\n41:52 Comment: Doesn't look as though it's going to happen, but you never know in the Premier League.\n41:56 Comment: In the closing stages.\n41:58 Comment: All the foreign managers who come here say, well.\n42:0 Comment: We can kill games off in the countries that we've left.\n42:5 Comment: Here in England it's a different matter.\n42:11 Comment: Young.\n42:21 Comment: Stopped by Clyne.\n42:25 Comment: Here's Fellaini.\n42:30 Comment: Manchester United playing their way around the Liverpool crest then.\n42:37 Comment: Young.\n42:51 Comment: Now there have been plenty of games between these two great clubs like this down the years.\n42:56 Comment: It's always been taught.\n42:58 Comment: Football hasn't always been able to be the winner.\n43:2 Comment: It's been fiercely contested.\n43:5 Comment: It's certainly.\n43:8 Comment: Still got the potential.\n43:9 Comment: For.\n43:11 Comment: The moment which will be chronic.\n43:13 Comment: Chronicles.\n43:15 Comment: In the annals of this famous fixture.\n43:18 Comment: We are running out of time for that to happen.\n43:22 Comment: Henderson.\n43:24 Comment: Nearly joined Manchester United once upon a time.\n43:32 Comment: Quick reminder of what's coming up next Sunday.\n43:35 Comment: Manchester City against Southampton.\n43:37 Comment: As the first of.\n43:39 Comment: Double helping a Premier League fare and Jose Mourinho.\n43:43 Comment: Goes off the Stanford Bridge.\n43:45 Comment: In a batch in Europa League in between.\n43:48 Comment: We'll be planning for that challenge as soon as that's over.\n44:6 Comment: Always played forward.\n44:8 Comment: By the now booked.\n44:10 Comment: Zlatan Ibrahimovic.\n44:12 Comment: He's yet to write the number down.\n44:31 Comment: Origi.\n44:36 Comment: The exit signs.\n44:42 Comment: It's going to.\n44:45 Comment: The advantage and pulled it back into the toilet man of the match Gary Neville.\n44:49 Comment: Well.\n44:50 Comment: Between two I think the hair made a couple of great saves but I don't think that's been the story of the match think for me Herrera.\n44:55 Comment: In midfield for United.\n44:57 Comment: Has been the best player in the first half when all the second balls to the sting out of the game.\n45:0 Comment: Controlled the tempo and I think his defensive work has been really good.\n45:4 Comment: He's been United's best player and he's the man of the match.\n45:7 Comment: Three added minutes.\n45:19 Comment: For him across.\n45:30 Comment: One way back to from the crowd.\n45:54 Comment: He must have heard the whistle.\n45:57 Comment: He did want the ball away.\n46:0 Comment: But he's come in and played the sort of role that you expect from him.\n46:3 Comment: So that about.\n46:5 Comment: The way Jose Mourinho set up his team.\n46:7 Comment: He's got the performance that.\n46:9 Comment: He would have wanted.\n46:11 Comment: Jose Mourinho.\n46:12 Comment: I think when you set up like that.\n46:14 Comment: All night.\n46:16 Comment: Please a lot of people.\n46:20 Comment: Luke Shaw.\n46:22 Comment: Was.\n46:23 Comment: Very disappointed not to be.\n46:25 Comment: A.\n46:27 Comment: So.\n46:28 Comment: He had a lot.\n46:30 Comment: An old trick and rather obvious one.\n46:32 Comment: It tells you the sort of mentality of where United are at tonight.\n46:34 Comment: He's not happy.\n46:36 Comment: But he did risk actually going off with a second yellow card to his name by that.\n46:41 Comment: He's played his part.\n46:43 Comment: And.\n46:44 Comment: Jose Mourinho says well done.\n46:46 Comment: And.\n46:48 Comment: He's not happy.\n46:55 Comment: Jose Mourinho says well done.\n46:57 Comment: First Premier League start remember since this fixture last January.\n47:2 Comment: Luke Shaw anxious to.\n47:4 Comment: Reclaim his place.\n47:14 Comment: Shaw.\n47:15 Comment: Straightaway called into action.\n47:26 Comment: Henderson.\n47:28 Comment: Still time but not.\n47:30 Comment: Very much of it at all.\n47:32 Comment: And going back is not what the Anfield faithful want.\n47:47 Comment: Absolutely crazy.\n47:49 Comment: His goalkeeper.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Liverpool and Manchester United, two of the most storied clubs in English football, battled to a goalless draw at Anfield in a match that was more about grit and tactical discipline than flair and attacking prowess. The game was marked by its frenetic pace, disciplined defending, and rare moments of individual brilliance for which neither side could capitalize for a decisive goal.\n\nThe match started with an eager intensity from both teams, with Liverpool aiming to celebrate the anniversary of Jürgen Klopp's first game in charge with a victory. However, from the outset, Manchester United's strategy of disrupting Liverpool's rhythm became apparent. Rashford's early foul on James Milner set the tone for a combative first half, with numerous interruptions and scrappy play. Klopp's men looked determined to impose their high-energy, high-pressing game, but United, under Jose Mourinho's guidance, were resolute in their disruption tactics.\n\nIn the opening minutes, Anthony Taylor, the referee, was called into action to control the escalating fouls, typified by Rashford’s rash challenge. As the game progressed, it became increasingly clear that Mourinho's plan was not to let Liverpool settle into their usual attacking flow. United's approach was effective—suffocating Liverpool's playmakers like Coutinho and Firmino and preventing their fluid interplay. Whenever Liverpool tried to assert their dominance, United’s midfield duo of Herrera and Fellaini was there to break up the play and provide a solid defensive shield.\n\nThe tempo of the match did not relent, with both teams pressing high and looking to exploit any defensive lapses. Liverpool nearly found joy through their crosses and link-up play but were continuously thwarted by United’s backline. Daley Blind, in particular, was steadfast at left-back, often combining well with Ashley Young to neutralize the threat from Liverpool’s frontline. The defensive solidity was underpinned by both teams' ability to cover a lot of ground quickly, a testament to their physical prowess and tactical discipline.\n\nDespite the strategic fouls and tight marking, the first half featured few clear-cut chances. Liverpool tried to work the ball into dangerous areas, particularly looking to leverage Sadio Mane’s speed and trickery, but United’s defensive organization held firm. It was United who produced a rare moment of quality when Ibrahimovic, after collecting a pass from Herrera, tested Liverpool’s young goalkeeper, Karius, from distance. However, the Swede’s attempt flew harmlessly over the crossbar, reflecting the story of the first half—shots and chances, but no breakthrough.\n\nAs the first half wore on, frustrations began to boil over, as evidenced by Daniel Sturridge’s struggles to find meaningful touches against the imposing figures of Smalling and Bailly. There were moments when Liverpool fans rose in anticipation, notably when Coutinho maneuvered into shooting positions. Still, his attempts were either off-target or well-saved by the steadfast David de Gea, who would later prove to be indispensable for United.\n\nIn midfield, battles were fiercely contested. Emre Can and Jordan Henderson tirelessly worked to wrest control from the vigilant Herrera and the ever-present Fellaini. Lovren and Matip, Liverpool’s centre-back pairing, dealt well with United’s rare forays forward, often marshaling Ibrahimovic and Rashford effectively. Milner’s experience and intelligence were also evident as he managed to keep United’s attacking waves at bay with timely interventions.\n\nThe second half began similarly, with Liverpool looking to up the tempo and inject a burst of creativity into their plays. Klopp’s halftime team talk seemed to have injected some urgency into Liverpool’s approach, and early in the half, they produced more adventurous attempts at goal. Their build-up play began to click better than in the first half, but each time, the final touch eluded them, thanks to United’s resolute defence.\n\nMarcus Rashford's pace continued to be a threat on the counter-attack, but Liverpool handled these moments with composure. Mourinho, sensing Liverpool’s intent, instructed his players to tighten even further, stifling Liverpool’s ability to break the lines and find those pockets of space they thrive in.\n\nLiverpool’s most promising spell came when Emre Can bulldozed his way through United’s midfield and defence, unleashing a fierce shot that forced a world-class save from David de Gea. It was Liverpool’s best chance up to that point, and de Gea’s heroics were crucial in keeping the scores level. This moment marked a shift as Liverpool pressed higher up the pitch, trying to seize control.\n\nThe introduction of Adam Lallana brought a noticeable uptick in Liverpool’s pace and fluidity. Coutinho, now operating from the left, tried to weave his magic, launching a wicked shot from outside the area that once again called de Gea into action. The Spaniard, demonstrating why he has been United's Player of the Year for three consecutive seasons, produced another stunning save, diving full stretch to his left to parry the Brazilian’s effort.\n\nKlopp’s tactical shift to move Firmino into a more central role and push Coutinho left also began to pay dividends. Firmino almost conjured up moments of brilliance, but United’s defensive wall, led by Bailly and Smalling, with Valencia providing crucial cover, held firm.\n\nManchester United, though not as offensively potent, had moments where they came close to breaking the deadlock. Paul Pogba, playing in a more advanced role, delivered a sumptuous cross that found Ibrahimovic unmarked, but the Swede’s header lacked direction and power, a golden opportunity squandered.\n\nAs the clock ticked down, the intensity only heightened. The tactical cat-and-mouse continued, with Klopp screaming instructions from the touchline and Mourinho urging his men to maintain focus. The battle in midfield only grew more intense, with Herrera especially diligent in his duties, breaking up play and initiating counterattacks.\n\nUnited’s best chance of the second half perhaps came when Valencia made a spectacular last-ditch tackle on Firmino, who seemed set to score after a cunning backheel pass from Coutinho had put him through. The tackle, perfectly timed and executed, denied Liverpool what would have been a deserved lead.\n\nDivock Origi was introduced late on to add a different dimension to Liverpool’s attack, but with time running out, clear opportunities were few and far between. Mourinho also played his cards by bringing on Wayne Rooney, but the club captain, who once celebrated scoring against Liverpool in his Everton days, couldn’t turn the tide this time.\n\nThe match ended goalless, a reflection of two sides that put in tireless, disciplined efforts but could not find the killer touch. For Liverpool, it was a story of missed opportunities and two superb saves from David de Gea. For Manchester United, it was mission accomplished in stifling their opponents and coming away with a valuable point. Both teams showed why they are considered among the elite in English football, with their tactical astuteness, commitment, and moments of brilliance even in a game that ended in a stalemate."
}