{
    "segments": {
        "0": [
            121.0,
            124.0,
            "In the end it will be the ball for the Las Palmas Sports Union."
        ],
        "1": [
            126.0,
            129.0,
            "Debut referee, first division of Brugos Bengochea, who also has history."
        ],
        "2": [
            129.0,
            131.0,
            "His father was also a first division referee."
        ],
        "3": [
            132.0,
            136.0,
            "He has an uncle who was a civil guard, who was present in the coup d'état of 23-F 1981."
        ],
        "4": [
            140.0,
            141.0,
            "Javi Varas hits."
        ],
        "5": [
            143.0,
            144.0,
            "The ball up."
        ],
        "6": [
            144.0,
            146.0,
            "I was trying to prolong the Araujo."
        ],
        "7": [
            146.0,
            148.0,
            "The pressure on Sergi Roberto."
        ],
        "8": [
            148.0,
            150.0,
            "Rakitic ends up recovering."
        ],
        "9": [
            150.0,
            152.0,
            "He had already indicated a previous foul."
        ],
        "10": [
            152.0,
            154.0,
            "There by Jonathan Viera."
        ],
        "11": [
            155.0,
            157.0,
            "The Brugos Bengochea referee when..."
        ],
        "12": [
            157.0,
            159.0,
            "...or the ball already behind, Gerard Piqué."
        ],
        "13": [
            160.0,
            162.0,
            "Very slow at the start."
        ],
        "14": [
            162.0,
            167.0,
            "Possession of the ball more in the defensive line than in the offensive zone."
        ],
        "15": [
            167.0,
            174.0,
            "It means that Barça is testing in some way how Unión Deportiva Las Palmas is going to position itself defensively."
        ],
        "16": [
            174.0,
            175.0,
            "Bartra's pass."
        ],
        "17": [
            175.0,
            177.0,
            "Leo Messi's great control."
        ],
        "18": [
            177.0,
            178.0,
            "Messi breaks Leo Messi."
        ],
        "19": [
            178.0,
            179.0,
            "The first one is about to arrive."
        ],
        "20": [
            179.0,
            180.0,
            "Javi Varas from the ground."
        ],
        "21": [
            180.0,
            183.0,
            "He was trying to avoid Luis Suárez's shot."
        ],
        "22": [
            184.0,
            186.0,
            "First dangerous action in the match."
        ],
        "23": [
            186.0,
            188.0,
            "With Mar Bartra's pass over Leo Messi."
        ],
        "24": [
            188.0,
            192.0,
            "In a characteristic play of this team."
        ],
        "25": [
            192.0,
            195.0,
            "Surprising with a ball behind the defense."
        ],
        "26": [
            195.0,
            196.0,
            "And it has come from Messi."
        ],
        "27": [
            196.0,
            197.0,
            "Messi has been hurt."
        ],
        "28": [
            197.0,
            198.0,
            "It's in the small area."
        ],
        "29": [
            199.0,
            201.0,
            "Sergi Roberto has now realized that he served quickly."
        ],
        "30": [
            201.0,
            203.0,
            "But Leo Messi has done a lot of damage in that play."
        ],
        "31": [
            204.0,
            207.0,
            "The development of the match is stopped."
        ],
        "32": [
            207.0,
            208.0,
            "Let's see Messi."
        ],
        "33": [
            209.0,
            210.0,
            "Complaint about his left knee."
        ],
        "34": [
            210.0,
            211.0,
            "He hurts his left knee."
        ],
        "35": [
            211.0,
            215.0,
            "He is a player who we have rarely seen lying on the pitch."
        ],
        "36": [
            215.0,
            220.0,
            "Complaining or doing, as they say, theater."
        ],
        "37": [
            221.0,
            225.0,
            "The immediate response from the Camp Nou cheering for their idol, their star."
        ],
        "38": [
            225.0,
            229.0,
            "He is complaining of a lot of pain in that knee."
        ],
        "39": [
            230.0,
            234.0,
            "Anzué and Luis Enrique were speaking at the edge of the technical zone."
        ],
        "40": [
            235.0,
            238.0,
            "Let's see why Leo Messi is still lying on the playing field."
        ],
        "41": [
            238.0,
            242.0,
            "In an excellent action that narrowly missed the goal."
        ],
        "42": [
            242.0,
            243.0,
            "Dying to warm up, Enrique."
        ],
        "43": [
            247.0,
            249.0,
            "Messi gets up, still limping."
        ],
        "44": [
            253.0,
            257.0,
            "We are going to see that play repeated again with the control of Leo Messi."
        ],
        "45": [
            260.0,
            263.0,
            "He got his leg stuck there."
        ],
        "46": [
            264.0,
            265.0,
            "It was from Pedro Vigas."
        ],
        "47": [
            265.0,
            268.0,
            "The truth is that there is no illegal action."
        ],
        "48": [
            268.0,
            274.0,
            "Perhaps it was a bad gesture, a bad position of the leg at the moment of creating the throw with the inside of the foot."
        ],
        "49": [
            274.0,
            276.0,
            "Yes, yes, nothing. They are both going to hit the ball."
        ],
        "50": [
            278.0,
            280.0,
            "And perhaps he comes more strongly to go central."
        ],
        "51": [
            280.0,
            282.0,
            "The one who goes stronger is always the one who..."
        ],
        "52": [
            282.0,
            287.0,
            "It's about being weak in those actions, which is not the case because Leo Messi has not been weak."
        ],
        "53": [
            287.0,
            292.0,
            "Generally when you can end up injured, when you can have a small strain in the internal collateral ligament."
        ],
        "54": [
            293.0,
            295.0,
            "Leo Messi is now walking normally."
        ],
        "55": [
            295.0,
            302.0,
            "It seems that in just a few seconds he is going to rejoin the field again when Neymar was trying to get out with the ball under control."
        ],
        "56": [
            302.0,
            305.0,
            "Lateral kick for Unión Deportiva Las Palmas."
        ],
        "57": [
            305.0,
            307.0,
            "There we have that shot warming up Murir, also from his back."
        ],
        "58": [
            307.0,
            311.0,
            "But Messi is ready and starts running."
        ],
        "59": [
            311.0,
            313.0,
            "When Neymar also does it with that diagonal."
        ],
        "60": [
            313.0,
            315.0,
            "The Brazilian standing on the front."
        ],
        "61": [
            315.0,
            322.0,
            "There is a foul, I think the foul is from Hernán, indicated by De Burgos Bengoechea."
        ],
        "62": [
            322.0,
            324.0,
            "And Leo Messi returns."
        ],
        "63": [
            324.0,
            326.0,
            "Leo Messi returns to the pitch again."
        ],
        "64": [
            327.0,
            329.0,
            "And important opportunity."
        ],
        "65": [
            329.0,
            332.0,
            "Now a dead ball for the Barça team."
        ],
        "66": [
            337.0,
            338.0,
            "Let's see why."
        ],
        "67": [
            338.0,
            345.0,
            "Position similar or similar to Neymar's goals, if I remember correctly, against Atlético de Madrid and against Sevilla."
        ],
        "68": [
            346.0,
            347.0,
            "Last season."
        ],
        "69": [
            347.0,
            349.0,
            "He ends up playing Huacazo there in that action."
        ],
        "70": [
            349.0,
            353.0,
            "The one who protested later was Hernán, but the fault belongs to Huacazo."
        ],
        "71": [
            357.0,
            361.0,
            "And let's see why both Messi and Neymar are talking there."
        ],
        "72": [
            361.0,
            366.0,
            "Placing that ball on the barrier of the Unión Deportiva Las Palmas practically at the height of the front."
        ],
        "73": [
            367.0,
            370.0,
            "We will see if it is the Argentine or if it is the Brazilian."
        ],
        "74": [
            370.0,
            376.0,
            "Neymar hits the ball over the barrier of the Canarian team that was trying to mount the counterattack."
        ],
        "75": [
            376.0,
            379.0,
            "Although the FC Barcelona defense has been attentive there."
        ],
        "76": [
            379.0,
            381.0,
            "Sergi Roberto puts in the center."
        ],
        "77": [
            382.0,
            387.0,
            "They were trying, in this case, Bartra, to extend that ball towards the heart of the area."
        ],
        "78": [
            388.0,
            390.0,
            "It was poorly profiled to be able to do it."
        ],
        "79": [
            390.0,
            392.0,
            "Goal kick for Paco Herrera's team."
        ],
        "80": [
            392.0,
            393.0,
            "Excessively advanced."
        ],
        "81": [
            393.0,
            398.0,
            "The ball was left a little behind and he had no shot options."
        ],
        "82": [
            398.0,
            402.0,
            "There the ideal is to look for a feint and let the ball pass."
        ],
        "83": [
            403.0,
            407.0,
            "There we saw with total clarity what happened in that play."
        ],
        "84": [
            407.0,
            411.0,
            "Leo Messi put the inside of his foot to place the ball out of Javi Vara's reach."
        ],
        "85": [
            411.0,
            415.0,
            "Pedro Vigas arrived with more force, but he has not been turned around."
        ],
        "86": [
            415.0,
            420.0,
            "There is no illegal action by the defender of the Unión Deportiva Las Palmas."
        ],
        "87": [
            420.0,
            422.0,
            "Huacazo came out there, he did it with a lot of class."
        ],
        "88": [
            422.0,
            428.0,
            "Matt Serrano initially grabbed the Las Palmas player by the shirt."
        ],
        "89": [
            428.0,
            431.0,
            "Before stealing the ball, finally stretching."
        ],
        "90": [
            431.0,
            434.0,
            "But the previous foul was already sanctioned."
        ],
        "91": [
            436.0,
            438.0,
            "The ball back to Karad was made by Herrera."
        ],
        "92": [
            438.0,
            442.0,
            "On foot from there Araujo tries to get away from Aguimar with speed, combining with Messi."
        ],
        "93": [
            442.0,
            444.0,
            "Messi again towards the Brazilian."
        ],
        "94": [
            444.0,
            447.0,
            "Messi is not entirely convinced of that left knee."
        ],
        "95": [
            447.0,
            449.0,
            "Keep testing."
        ],
        "96": [
            449.0,
            451.0,
            "He's looking at the bench, let's see what happens."
        ],
        "97": [
            451.0,
            454.0,
            "But at the moment Munir is still warming up and Messi is not comfortable with his left knee."
        ],
        "98": [
            454.0,
            457.0,
            "He's not comfortable. There we have the gesture."
        ],
        "99": [
            457.0,
            459.0,
            "It doesn't feel good."
        ],
        "100": [
            459.0,
            461.0,
            "It doesn't feel good."
        ],
        "101": [
            461.0,
            463.0,
            "It doesn't feel good."
        ],
        "102": [
            463.0,
            465.0,
            "He is not comfortable with his left knee."
        ],
        "103": [
            465.0,
            467.0,
            "He's not comfortable. There we have the gesture."
        ],
        "104": [
            467.0,
            469.0,
            "He doesn't feel very safe at the moment."
        ],
        "105": [
            469.0,
            474.0,
            "The hand, anyway, asking for a little calm and a little time."
        ],
        "106": [
            474.0,
            478.0,
            "Trying to test if it can be recovered or not."
        ],
        "107": [
            478.0,
            485.0,
            "But at the moment he is still feeling the pain of that last attack he played in."
        ],
        "108": [
            485.0,
            487.0,
            "There's Messi."
        ],
        "109": [
            487.0,
            489.0,
            "It's not going to continue."
        ],
        "110": [
            489.0,
            493.0,
            "Pichi is not going to continue, as it is the first setback for FC Barcelona."
        ],
        "111": [
            493.0,
            500.0,
            "The pain in the knee is not felt strongly enough, we sense."
        ],
        "112": [
            501.0,
            503.0,
            "Without left knee."
        ],
        "113": [
            504.0,
            511.0,
            "And the logical concern also of all his teammates there with Macherano, with Piqué, with Bartra, Serki and Roberto."
        ],
        "114": [
            511.0,
            518.0,
            "But for now this is the image, Andrés Iniesta is currently waiting his turn on the bench because the decision is to die."
        ],
        "115": [
            518.0,
            524.0,
            "It is terror, I would say terror in the stands of the Camp Nou and in the fans of FC Barcelona."
        ],
        "116": [
            524.0,
            530.0,
            "Logically, the importance of a player of the category, of the entity, of Leo Messi, the prominence that the team has."
        ],
        "117": [
            532.0,
            537.0,
            "As Pichi says, there is a kind of purr in the stands, now they either empty out Leo Messi who retires."
        ],
        "118": [
            537.0,
            540.0,
            "But yes, terror, I hope it's nothing."
        ],
        "119": [
            540.0,
            544.0,
            "But he has to leave the field of play in the 9th minute of the game."
        ],
        "120": [
            544.0,
            547.0,
            "Leo Messi is going to come out in his place, kill the garden."
        ],
        "121": [
            547.0,
            553.0,
            "Yes, he probably has something in the internal collateral ligament, whatever the sensation may be."
        ],
        "122": [
            553.0,
            565.0,
            "Maybe it's minimal, it's simply that when you hit and the opponent hits there, the leg turns the knee."
        ],
        "123": [
            565.0,
            571.0,
            "and in some way it may have some slight distension."
        ],
        "124": [
            572.0,
            574.0,
            "Let's hope it's minimal."
        ],
        "125": [
            574.0,
            579.0,
            "Well, the ball is in play, there is Piqué. Piqué whose control of the ball was slipping a little."
        ],
        "126": [
            579.0,
            584.0,
            "He quickly jumped on Araujo but the FC Barcelona centre-back reacted there."
        ],
        "127": [
            584.0,
            587.0,
            "The pressure now from the Sports Union, palms up."
        ],
        "128": [
            587.0,
            591.0,
            "Matserano goes down, goes back a few meters to stagger himself in that ball exit."
        ],
        "129": [
            591.0,
            595.0,
            "There is Rakitic protecting against Hernán. I was looking for Neymar."
        ],
        "130": [
            597.0,
            601.0,
            "Let's see Neymar again, caracoling, changing pace, leaving David Simón."
        ],
        "131": [
            601.0,
            605.0,
            "He also went to Ganad there, Neymar continues inside the area, the pass towards the front."
        ],
        "132": [
            605.0,
            610.0,
            "Rakitic does not create a shot on goal, therefore Paco Herrera's team recovers."
        ],
        "133": [
            610.0,
            614.0,
            "Opening towards the wing, with Dani Castellano trying to play towards Araujo."
        ],
        "134": [
            614.0,
            618.0,
            "Piqué's anticipation, Rakitic plays towards the band."
        ],
        "135": [
            618.0,
            624.0,
            "Where is Munir at the moment on that right wing where Leo Messi began to play the game."
        ],
        "136": [
            624.0,
            628.0,
            "Well, for now a different scenario than what is usually usual."
        ],
        "137": [
            628.0,
            634.0,
            "We already know that Messi does not like to miss practically a minute of the competition."
        ],
        "138": [
            634.0,
            640.0,
            "And in this case they are not rotations but also that physical problem that we will finally see what remains."
        ],
        "139": [
            640.0,
            642.0,
            "When the Sports Union advances now, the palms."
        ],
        "140": [
            642.0,
            645.0,
            "Trying to shoot at goal, Araujo is going to try."
        ],
        "141": [
            645.0,
            651.0,
            "Ter Stegen's stretch was amazing and spectacular, even though he was on the right wing."
        ],
        "142": [
            651.0,
            658.0,
            "Ter Stegen's stretch, although it had already been invalidated, I think the action was due to a previous foul."
        ],
        "143": [
            658.0,
            663.0,
            "But that's where Guacaso's shot and the German goalkeeper's response remained."
        ],
        "144": [
            666.0,
            667.0,
            "Araujo from the ground."
        ],
        "145": [
            670.0,
            676.0,
            "He ends up touching Sergio Busquets there, which the referee of the match also ended up indicating."
        ],
        "146": [
            676.0,
            679.0,
            "Let's see how it affects the team, how the team reacts."
        ],
        "147": [
            680.0,
            684.0,
            "It is not the same to be aware that Leo Messi is not on the pitch because you have him on the bench,"
        ],
        "148": [
            684.0,
            689.0,
            "because they have given him rest, even if it is in the early stages as has been happening."
        ],
        "149": [
            689.0,
            693.0,
            "As you said, he is a player who misses few, very few games and wants to play in everything."
        ],
        "150": [
            693.0,
            697.0,
            "But it is not the same as knowing, your teammates, that you have it on the bench, if you need it,"
        ],
        "151": [
            697.0,
            700.0,
            "You can use him, no, he has been injured."
        ],
        "152": [
            700.0,
            704.0,
            "And well, with the expectation of seeing the degree of the injury."
        ],
        "153": [
            705.0,
            711.0,
            "At the moment he had not been a starter at the Vicente Calderón stadium, but there were various reasons there."
        ],
        "154": [
            711.0,
            714.0,
            "He also came from playing in an international match and had been a father."
        ],
        "155": [
            715.0,
            717.0,
            "But he ended up entering the second half."
        ],
        "156": [
            717.0,
            723.0,
            "And the chronicles at least highlight in that match that Leo Messi's entry was decisive."
        ],
        "157": [
            723.0,
            730.0,
            "In this case, we will see how he handles the situation at FC Barcelona in the first few minutes without Leo Messi,"
        ],
        "158": [
            730.0,
            735.0,
            "that he is trying to take advantage of now with Luis Suárez's unchecking, too strong."
        ],
        "159": [
            735.0,
            739.0,
            "He had beaten the defense, the Uruguayan's position was magnificent,"
        ],
        "160": [
            739.0,
            744.0,
            "but there was a lack of precision in that movement towards the area,"
        ],
        "161": [
            744.0,
            747.0,
            "where Neymar also arrived with an advantage to take advantage of it."
        ],
        "162": [
            747.0,
            748.0,
            "There was no offside."
        ],
        "163": [
            748.0,
            752.0,
            "There is no offside because it is Alcaraz, the other centre-back, the right centre-back, who enables."
        ],
        "164": [
            752.0,
            757.0,
            "What happens is that Luis Suárez's final assist is excessively strong."
        ],
        "165": [
            758.0,
            765.0,
            "Lament from Luis Enrique, who knows that here FC Barcelona had found a very clear goal-scoring situation."
        ],
        "166": [
            766.0,
            770.0,
            "And only perhaps a little bit of anxiety at the moment of hitting has prevented that sufficient precision."
        ],
        "167": [
            770.0,
            776.0,
            "Enrique was referring to the Atlético de Madrid match and the truth is, to honor the truth,"
        ],
        "168": [
            776.0,
            780.0,
            "The team without Messi in the first half also played an excellent game."
        ],
        "169": [
            781.0,
            785.0,
            "That's how it was, although finally the chronicles also highlighted..."
        ],
        "170": [
            786.0,
            789.0,
            "Logically, Messi's impact in the second half was huge."
        ],
        "171": [
            792.0,
            795.0,
            "Sergi Roberto plays trying to combine with Munir."
        ],
        "172": [
            795.0,
            799.0,
            "The return of this already very forced, but he continued to press,"
        ],
        "173": [
            799.0,
            801.0,
            "He continued looking to recover the ball."
        ],
        "174": [
            801.0,
            804.0,
            "And Sergi Roberto, the ball that ends up in the possession of Javi Varas."
        ],
        "175": [
            804.0,
            808.0,
            "A sporting union, the palms that for the moment hold with the tie at zero."
        ],
        "176": [
            808.0,
            812.0,
            "Already on the way to the first quarter of an hour of the game, without goals,"
        ],
        "177": [
            812.0,
            815.0,
            "with two important approaches already for Barcelona."
        ],
        "178": [
            815.0,
            819.0,
            "The first ended with Leo Messi injured."
        ],
        "179": [
            819.0,
            823.0,
            "And we have seen the second in that incomplete pass, so to speak,"
        ],
        "180": [
            823.0,
            830.0,
            "from Luis Suárez towards Neymar, but in a clear goal situation for FC Barcelona."
        ],
        "181": [
            833.0,
            837.0,
            "There is a lot in the race that their forwards pull towards the wing,"
        ],
        "182": [
            837.0,
            840.0,
            "especially towards the right wing, to try to create superiority."
        ],
        "183": [
            841.0,
            843.0,
            "Piqué's clearance."
        ],
        "184": [
            843.0,
            846.0,
            "He touched Itami behind, Sergi Roberto also did."
        ],
        "185": [
            847.0,
            849.0,
            "Beams with Castellano."
        ],
        "186": [
            849.0,
            853.0,
            "Rakitic tries to go down and control there, relying on Piqué."
        ],
        "187": [
            853.0,
            856.0,
            "There is very little space, the Croatian is looking for a more comfortable position."
        ],
        "188": [
            856.0,
            859.0,
            "FC Barcelona was on the verge of losing."
        ],
        "189": [
            859.0,
            861.0,
            "He has fouled Rakitic before."
        ],
        "190": [
            866.0,
            867.0,
            "We see it from Dani Castellano."
        ],
        "191": [
            868.0,
            871.0,
            "He ends up touching Rakitic from behind at the moment of that pass,"
        ],
        "192": [
            871.0,
            873.0,
            "which in any case was risky."
        ],
        "193": [
            876.0,
            880.0,
            "All practically horizontal passes are extremely risky,"
        ],
        "194": [
            880.0,
            883.0,
            "because an interception deletes the entire line."
        ],
        "195": [
            884.0,
            885.0,
            "Adriano played for Mazzerano."
        ],
        "196": [
            885.0,
            887.0,
            "Mazzerano with Piqué."
        ],
        "197": [
            889.0,
            891.0,
            "Piqué opens towards Sergi Roberto."
        ],
        "198": [
            893.0,
            896.0,
            "Rakitic hiding that ball from Huacazo's pressure."
        ],
        "199": [
            897.0,
            900.0,
            "And again starting from the back."
        ],
        "200": [
            900.0,
            904.0,
            "Capitalizing practically in its entirety on possession of the ball"
        ],
        "201": [
            904.0,
            907.0,
            "of FC Barcelona in these first 15 minutes of the game."
        ],
        "202": [
            907.0,
            910.0,
            "Sergi Roberto for Rakitic."
        ],
        "203": [
            910.0,
            913.0,
            "He took it like Luis Suárez also tried to do,"
        ],
        "204": [
            913.0,
            916.0,
            "although the defense of the Unión Deportiva Las Palmas is attentive."
        ],
        "205": [
            916.0,
            918.0,
            "Huacazo, however, dangerously leaves that ball in front."
        ],
        "206": [
            918.0,
            922.0,
            "Mazzerano had stolen, he couldn't come out after Luis Suárez cut back."
        ],
        "207": [
            923.0,
            928.0,
            "And Araujo does not connect now with Roque Mesa to mount the counterattack."
        ],
        "208": [
            928.0,
            930.0,
            "Busquets leaves, hindered by Roque Mesa."
        ],
        "209": [
            930.0,
            931.0,
            "It's missing there."
        ],
        "210": [
            935.0,
            937.0,
            "Well, FC Barcelona keeps trying."
        ],
        "211": [
            937.0,
            941.0,
            "The truth is that it is not inspired by actions."
        ],
        "212": [
            942.0,
            946.0,
            "Luis Suárez had that previous action to leave him facing the ball."
        ],
        "213": [
            946.0,
            951.0,
            "Rakitic came to leave him in his face and then later that touch."
        ],
        "214": [
            951.0,
            954.0,
            "Neymar inside the area, with his back to goal."
        ],
        "215": [
            954.0,
            956.0,
            "Neymar holds on, closed by Alcaraz."
        ],
        "216": [
            956.0,
            960.0,
            "He finally left because he couldn't find that passing option."
        ],
        "217": [
            961.0,
            964.0,
            "While Mazzerano now reverses the game towards the right wing."
        ],
        "218": [
            964.0,
            965.0,
            "Sergi Roberto."
        ],
        "219": [
            965.0,
            968.0,
            "Sergi Roberto steps on the ball, tries to get out."
        ],
        "220": [
            968.0,
            972.0,
            "Dani Castellano does not allow him to gain the baseline by relying on Rakitic."
        ],
        "221": [
            972.0,
            977.0,
            "Mazzerano did not get the ball towards Neymar who wanted to move between the lines."
        ],
        "222": [
            977.0,
            979.0,
            "FC Barcelona keeps trying,"
        ],
        "223": [
            979.0,
            982.0,
            "but at the moment it is costing him."
        ],
        "224": [
            982.0,
            986.0,
            "And the Las Palmas Sports Union is also having some imbalance in defense"
        ],
        "225": [
            986.0,
            991.0,
            "that could have penalized him a little more than what has happened so far in these 16 and a half minutes."
        ],
        "226": [
            991.0,
            996.0,
            "Turns 5-3-2 into 5-4-1 when defending."
        ],
        "227": [
            996.0,
            1000.0,
            "Jonathan Vieira is practically on the left wing defending."
        ],
        "228": [
            1000.0,
            1002.0,
            "Ujo will be left completely alone."
        ],
        "229": [
            1003.0,
            1008.0,
            "But Hernán and Vieira are practically in the same line that Ujo will do when the team gets the ball."
        ],
        "230": [
            1010.0,
            1013.0,
            "In the end it is almost a 4-3-3."
        ],
        "231": [
            1013.0,
            1015.0,
            "Well, 5-2-3."
        ],
        "232": [
            1015.0,
            1017.0,
            "That's right, 5-2-3."
        ],
        "233": [
            1019.0,
            1023.0,
            "There they are now up Araujo in the middle, Vieira on the left"
        ],
        "234": [
            1023.0,
            1026.0,
            "and on the right also trying to press Roquínez a little higher."
        ],
        "235": [
            1026.0,
            1032.0,
            "After another diagonal pass, Sergi Roberto first touched back, Munir couldn't leave."
        ],
        "236": [
            1033.0,
            1038.0,
            "And the side kick now favors the island team, Paco Herrera's team."
        ],
        "237": [
            1039.0,
            1043.0,
            "Who is preparing to take that throw-in."
        ],
        "238": [
            1045.0,
            1051.0,
            "But the position of the ball ends up lasting too long for Unión Deportiva Las Palmas."
        ],
        "239": [
            1051.0,
            1055.0,
            "Maybe he loses it to Ujo there among the searches."
        ],
        "240": [
            1055.0,
            1056.0,
            "Piqué plays."
        ],
        "241": [
            1056.0,
            1061.0,
            "Sergi Roberto, Piqué again, Mazerano, back for Bartra."
        ],
        "242": [
            1063.0,
            1065.0,
            "Bartra advances, already crossing the divide."
        ],
        "243": [
            1066.0,
            1070.0,
            "Bartra looking on the left for Adriano."
        ],
        "244": [
            1070.0,
            1072.0,
            "All the advantage went to David Simón."
        ],
        "245": [
            1072.0,
            1075.0,
            "There is Roquemesa, he has Bartra in front of him."
        ],
        "246": [
            1075.0,
            1076.0,
            "Leave again for Simon."
        ],
        "247": [
            1078.0,
            1081.0,
            "The throw-in again for Unión Deportiva Las Palmas."
        ],
        "248": [
            1087.0,
            1090.0,
            "Paco Herrera's team is in no rush now to put the ball into play."
        ],
        "249": [
            1090.0,
            1097.0,
            "With Alcaraz looking for Simón, who practically became a winger in that play."
        ],
        "250": [
            1098.0,
            1101.0,
            "Adriano hits, Paraguayan Alcaraz cuts."
        ],
        "251": [
            1101.0,
            1103.0,
            "The former Wigan, the former Everton."
        ],
        "252": [
            1104.0,
            1109.0,
            "And that marked 40 months after having also done it in league competition."
        ],
        "253": [
            1109.0,
            1110.0,
            "He did it the other day."
        ],
        "254": [
            1110.0,
            1111.0,
            "And also upside down."
        ],
        "255": [
            1111.0,
            1112.0,
            "Also upside down."
        ],
        "256": [
            1115.0,
            1116.0,
            "Go left."
        ],
        "257": [
            1116.0,
            1117.0,
            "Also upside down."
        ],
        "258": [
            1120.0,
            1121.0,
            "Piqué advances."
        ],
        "259": [
            1123.0,
            1125.0,
            "I hammered with Bartra."
        ],
        "260": [
            1128.0,
            1132.0,
            "Bartra with Busquets, Rakitic, pulling the line forward."
        ],
        "261": [
            1132.0,
            1135.0,
            "The Unión Deportiva Las Palmas managed to intercept that pass."
        ],
        "262": [
            1135.0,
            1138.0,
            "Jonathan Viera can't leave."
        ],
        "263": [
            1138.0,
            1142.0,
            "The two most offensive men of Paco Herrera's team are very surrounded at the moment."
        ],
        "264": [
            1143.0,
            1145.0,
            "Itami arrives with David Simón."
        ],
        "265": [
            1146.0,
            1147.0,
            "Itami's touch again."
        ],
        "266": [
            1147.0,
            1148.0,
            "Roquemesa."
        ],
        "267": [
            1150.0,
            1151.0,
            "In the end he finished playing."
        ],
        "268": [
            1151.0,
            1159.0,
            "Roquemesa came with some muscle problem, but he has managed to recover to be able to be in this Las Palmas starting eleven."
        ],
        "269": [
            1159.0,
            1160.0,
            "Rakitic advanced."
        ],
        "270": [
            1160.0,
            1161.0,
            "Neymar plays."
        ],
        "271": [
            1161.0,
            1162.0,
            "Neymar already inside the area."
        ],
        "272": [
            1162.0,
            1163.0,
            "The pass goes to the front."
        ],
        "273": [
            1163.0,
            1164.0,
            "Busquets' touch."
        ],
        "274": [
            1164.0,
            1166.0,
            "In correct position Munir."
        ],
        "275": [
            1166.0,
            1167.0,
            "Pick up Munir."
        ],
        "276": [
            1167.0,
            1168.0,
            "Delay towards Sergi Roberto."
        ],
        "277": [
            1168.0,
            1169.0,
            "The pass is not good."
        ],
        "278": [
            1170.0,
            1171.0,
            "Itami diverts."
        ],
        "279": [
            1171.0,
            1172.0,
            "He was trying to control Busquets."
        ],
        "280": [
            1172.0,
            1174.0,
            "Sergi Roberto does it."
        ],
        "281": [
            1174.0,
            1175.0,
            "There was a foul."
        ],
        "282": [
            1175.0,
            1176.0,
            "Dangerous game by Sergi Busquets."
        ],
        "283": [
            1176.0,
            1180.0,
            "The ball for the Las Palmas Sports Union."
        ],
        "284": [
            1182.0,
            1186.0,
            "In that play, a dangerous game by Busquets on Roquemesa."
        ],
        "285": [
            1188.0,
            1191.0,
            "Precision is again lacking in the last pass."
        ],
        "286": [
            1191.0,
            1195.0,
            "The ball has been left too far behind Munir."
        ],
        "287": [
            1195.0,
            1201.0,
            "If the assist had been good, he would have remained in front of the goalkeeper one-on-one."
        ],
        "288": [
            1202.0,
            1205.0,
            "The ball up from Javi Varas."
        ],
        "289": [
            1205.0,
            1206.0,
            "Play Busquets."
        ],
        "290": [
            1206.0,
            1210.0,
            "That ball is going to end up going to Roquemesa."
        ],
        "291": [
            1210.0,
            1211.0,
            "Leaning on Hernán."
        ],
        "292": [
            1211.0,
            1213.0,
            "Hernán with Huacazo."
        ],
        "293": [
            1214.0,
            1216.0,
            "Huacazo towards the Vigas demarcation."
        ],
        "294": [
            1216.0,
            1218.0,
            "Vigas comes out well against Munir."
        ],
        "295": [
            1218.0,
            1220.0,
            "Also try to go out against Mascherano."
        ],
        "296": [
            1220.0,
            1223.0,
            "Jonathan Viera's control."
        ],
        "297": [
            1224.0,
            1225.0,
            "With Dani Castellano."
        ],
        "298": [
            1225.0,
            1226.0,
            "Huacazo."
        ],
        "299": [
            1226.0,
            1230.0,
            "Change the orientation of the game to the right for Simón."
        ],
        "300": [
            1230.0,
            1232.0,
            "Jonathan Viera intervened."
        ],
        "301": [
            1233.0,
            1235.0,
            "Roquemesa-Jonathan Viera."
        ],
        "302": [
            1235.0,
            1236.0,
            "Hernan."
        ],
        "303": [
            1236.0,
            1239.0,
            "It is the longest position in the Las Palmas Sports Union."
        ],
        "304": [
            1239.0,
            1240.0,
            "The ball for Roquemesa."
        ],
        "305": [
            1240.0,
            1242.0,
            "Jonathan Viera arrives."
        ],
        "306": [
            1242.0,
            1243.0,
            "The pass towards Araujo."
        ],
        "307": [
            1243.0,
            1244.0,
            "There is danger."
        ],
        "308": [
            1244.0,
            1247.0,
            "Araujo tries to find enough space for the launch."
        ],
        "309": [
            1247.0,
            1250.0,
            "He ended up doing it without too much force."
        ],
        "310": [
            1250.0,
            1252.0,
            "Covered as Piqué was about to arrive."
        ],
        "311": [
            1252.0,
            1255.0,
            "He ended up picking up Marc-André Ter Stegen."
        ],
        "312": [
            1255.0,
            1258.0,
            "First play that ends the Las Palmas Sports Union"
        ],
        "313": [
            1258.0,
            1263.0,
            "in its longest connection, in its most fruitful and in its most combinative."
        ],
        "314": [
            1263.0,
            1266.0,
            "One of those that Paco Herrera will be satisfied with."
        ],
        "315": [
            1266.0,
            1270.0,
            "Have extensions, long possessions,"
        ],
        "316": [
            1270.0,
            1274.0,
            "What it does is force the rival team to delay their positions"
        ],
        "317": [
            1274.0,
            1277.0,
            "and therefore having to organize the attack from behind."
        ],
        "318": [
            1277.0,
            1282.0,
            "Dani Castellano assumes the responsibility of leaving with verticality there"
        ],
        "319": [
            1283.0,
            1286.0,
            "in that individual action against Gerard Piqué"
        ],
        "320": [
            1286.0,
            1289.0,
            "to lend a hand to Sergi Roberto."
        ],
        "321": [
            1289.0,
            1293.0,
            "That advance of the left back of the Canary Islands team."
        ],
        "322": [
            1293.0,
            1296.0,
            "It is one of the hallmarks of playing with three centre-backs."
        ],
        "323": [
            1296.0,
            1299.0,
            "The possibility that David Simón has more surely than Dani Castellano"
        ],
        "324": [
            1299.0,
            1303.0,
            "but both with that offensive projection that at specific moments"
        ],
        "325": [
            1303.0,
            1306.0,
            "they can develop in the game."
        ],
        "326": [
            1306.0,
            1309.0,
            "Yes, both are more offensive than defensive, so to speak."
        ],
        "327": [
            1310.0,
            1314.0,
            "and that is one of the circumstances by which the team could suffer"
        ],
        "328": [
            1314.0,
            1316.0,
            "simply with two central markers."
        ],
        "329": [
            1316.0,
            1320.0,
            "Now with the experience of Aitami and Alcaraz,"
        ],
        "330": [
            1320.0,
            1325.0,
            "really, Busquets has held up very well"
        ],
        "331": [
            1325.0,
            1329.0,
            "although he did not end up finding that correct, adequate passing line"
        ],
        "332": [
            1329.0,
            1331.0,
            "to connect with Luis Suárez."
        ],
        "333": [
            1331.0,
            1334.0,
            "The defense of the Las Palmas Sports Union also assumes its risks"
        ],
        "334": [
            1334.0,
            1336.0,
            "with a very advanced line."
        ],
        "335": [
            1337.0,
            1341.0,
            "Alcaraz comes in that play, the deep pass for Jonathan Viera"
        ],
        "336": [
            1341.0,
            1343.0,
            "out of play position."
        ],
        "337": [
            1343.0,
            1346.0,
            "The assistant raised his pennant"
        ],
        "338": [
            1346.0,
            1349.0,
            "indicating anti-regulatory position of Jonathan Viera."
        ],
        "339": [
            1349.0,
            1353.0,
            "And while the Barça Communication Department tells us"
        ],
        "340": [
            1353.0,
            1356.0,
            "that they are carrying out medical tests on Leo Messi."
        ],
        "341": [
            1358.0,
            1363.0,
            "Well, let's see if we can know the extent of Leo Messi's discomfort."
        ],
        "342": [
            1363.0,
            1366.0,
            "that have forced him to have to be replaced."
        ],
        "343": [
            1366.0,
            1369.0,
            "The game has practically started in one of the first actions"
        ],
        "344": [
            1369.0,
            1371.0,
            "what he has done on the field of play."
        ],
        "345": [
            1371.0,
            1374.0,
            "In an involuntary incident with Vigas"
        ],
        "346": [
            1374.0,
            1377.0,
            "in which the worst has come out."
        ],
        "347": [
            1378.0,
            1381.0,
            "Well, for now Ecuador of this first part."
        ],
        "348": [
            1381.0,
            1382.0,
            "Pichi tied at zero."
        ],
        "349": [
            1382.0,
            1387.0,
            "Barcelona perhaps without a spark too high,"
        ],
        "350": [
            1387.0,
            1389.0,
            "without a very high speed in the game."
        ],
        "351": [
            1389.0,
            1392.0,
            "It is true that he has already sensed on two or three occasions"
        ],
        "352": [
            1392.0,
            1395.0,
            "the possibility of having broken that defensive line of the Unión Deportiva Las Palmas."
        ],
        "353": [
            1395.0,
            1398.0,
            "But I don't know if it's because of Messi's injury."
        ],
        "354": [
            1398.0,
            1402.0,
            "or for that last game against Celta de Vigo."
        ],
        "355": [
            1402.0,
            1408.0,
            "Despite having the ball, perhaps he is lacking more precision on the field of play."
        ],
        "356": [
            1408.0,
            1411.0,
            "Let's see the combination now between Sergi Roberto and Rakitic."
        ],
        "357": [
            1411.0,
            1413.0,
            "Rakitic falls."
        ],
        "358": [
            1413.0,
            1414.0,
            "The Balkan claimed a foul."
        ],
        "359": [
            1414.0,
            1416.0,
            "The referee doesn't see it that way."
        ],
        "360": [
            1416.0,
            1418.0,
            "Triangulate to get that ball from behind."
        ],
        "361": [
            1418.0,
            1420.0,
            "The Las Palmas Sports Union."
        ],
        "362": [
            1420.0,
            1421.0,
            "Bartra's anticipation."
        ],
        "363": [
            1421.0,
            1423.0,
            "Recovery of Roque Mesa."
        ],
        "364": [
            1423.0,
            1427.0,
            "And David Simón is already ready to try to go on the attack."
        ],
        "365": [
            1427.0,
            1428.0,
            "Araujo receives."
        ],
        "366": [
            1428.0,
            1431.0,
            "Jonathan Viera was offered on the other side."
        ],
        "367": [
            1431.0,
            1434.0,
            "But the Sports Union chooses to play."
        ],
        "368": [
            1434.0,
            1439.0,
            "More and more confident to develop a slightly longer combinative game."
        ],
        "369": [
            1439.0,
            1443.0,
            "Even though now Javi Baras has directly sent the ball out."
        ],
        "370": [
            1443.0,
            1445.0,
            "Regarding what I was wondering."
        ],
        "371": [
            1445.0,
            1448.0,
            "Logically, before the Vigo game,"
        ],
        "372": [
            1448.0,
            1450.0,
            "The team was already missing it."
        ],
        "373": [
            1450.0,
            1454.0,
            "I read, I don't know if it was a result of the preparation that has been done this season."
        ],
        "374": [
            1454.0,
            1457.0,
            "For the European Super Cup, for the Spanish Super Cup."
        ],
        "375": [
            1457.0,
            1459.0,
            "Everything about trying to win the six titles."
        ],
        "376": [
            1459.0,
            1461.0,
            "Match the best Barça in history."
        ],
        "377": [
            1461.0,
            1464.0,
            "Due to all these circumstances, perhaps the team had an excessive load."
        ],
        "378": [
            1464.0,
            1466.0,
            "Let's see the center."
        ],
        "379": [
            1466.0,
            1468.0,
            "What a great goal from Luis Suárez!"
        ],
        "380": [
            1468.0,
            1470.0,
            "Luis Suárez's goal."
        ],
        "381": [
            1470.0,
            1472.0,
            "Minute 25 of the first half."
        ],
        "382": [
            1472.0,
            1477.0,
            "The Uruguayan rises above the defenders of the Unión Deportiva Las Palmas."
        ],
        "383": [
            1477.0,
            1480.0,
            "Taking advantage of a magnificent center from Sergi Roberto."
        ],
        "384": [
            1480.0,
            1486.0,
            "A very well played ball with enough tension that Luis Suárez converts into a goal."
        ],
        "385": [
            1486.0,
            1491.0,
            "He scored on the first day of the League in San Mames against Athletic."
        ],
        "386": [
            1491.0,
            1494.0,
            "And here he also opens the can for FC Barcelona."
        ],
        "387": [
            1494.0,
            1496.0,
            "The goal of a true center forward."
        ],
        "388": [
            1496.0,
            1500.0,
            "And maybe the day when Luis Suárez wasn't doing too well."
        ],
        "389": [
            1500.0,
            1501.0,
            "In the actions we saw him."
        ],
        "390": [
            1501.0,
            1503.0,
            "Good arrival, deep pass."
        ],
        "391": [
            1504.0,
            1507.0,
            "And a good attacking center."
        ],
        "392": [
            1507.0,
            1512.0,
            "And a good tense center from Sergi Roberto."
        ],
        "393": [
            1512.0,
            1514.0,
            "And how it rises with the two center backs."
        ],
        "394": [
            1514.0,
            1517.0,
            "And it is a goal from a true center forward."
        ],
        "395": [
            1517.0,
            1519.0,
            "Finishing off perfectly."
        ],
        "396": [
            1519.0,
            1520.0,
            "Going to get the ball."
        ],
        "397": [
            1520.0,
            1521.0,
            "Turning the dream"
        ],
        "398": [
            1521.0,
            1523.0,
            "A very good goal."
        ],
        "399": [
            1523.0,
            1530.0,
            "And the goal was also important due to the situations that occurred during the game."
        ],
        "400": [
            1531.0,
            1533.0,
            "Paco Herrera is expected after that play."
        ],
        "401": [
            1533.0,
            1535.0,
            "Because there were two center backs with Luis Suárez."
        ],
        "402": [
            1535.0,
            1537.0,
            "And Luis Enrique applauded that great goal."
        ],
        "403": [
            1537.0,
            1540.0,
            "Luis Suárez has two goals in the League, as you said, two great goals."
        ],
        "404": [
            1540.0,
            1543.0,
            "One was a volley in San Mames and this great goal from a header."
        ],
        "405": [
            1543.0,
            1544.0,
            "Enrique finished."
        ],
        "406": [
            1544.0,
            1548.0,
            "The feeling is that the team lacked spark, lacked speed."
        ],
        "407": [
            1548.0,
            1551.0,
            "He lacked that speed in the circulation of the ball."
        ],
        "408": [
            1551.0,
            1555.0,
            "As a result of the fact that physically he did not seem to be at his best yet."
        ],
        "409": [
            1556.0,
            1557.0,
            "This action has arrived."
        ],
        "410": [
            1557.0,
            1560.0,
            "Very well prepared by Sergi Roberto."
        ],
        "411": [
            1560.0,
            1567.0,
            "And by the way, it is the first goal that FC Barcelona has managed to score in the first half since the League began."
        ],
        "412": [
            1567.0,
            1573.0,
            "Everything he had done so far in the championship had been achieved in the second stages."
        ],
        "413": [
            1573.0,
            1579.0,
            "This is the first for FC Barcelona in the first half of a League match."
        ],
        "414": [
            1579.0,
            1580.0,
            "Munir plays."
        ],
        "415": [
            1580.0,
            1584.0,
            "And there Antolín Alcaraz has cut off a very dangerous pass."
        ],
        "416": [
            1584.0,
            1586.0,
            "That he was going towards Luis Suárez."
        ],
        "417": [
            1586.0,
            1587.0,
            "Recover Roque Mesa."
        ],
        "418": [
            1587.0,
            1590.0,
            "The Sports Union tries to come out on top."
        ],
        "419": [
            1590.0,
            1596.0,
            "The one who is failing that first pass to mount the counterattack has not been able to develop any counterattack action so far."
        ],
        "420": [
            1596.0,
            1598.0,
            "The island team."
        ],
        "421": [
            1599.0,
            1606.0,
            "Because FC Barcelona here is having outstanding attention from the beginning of the game."
        ],
        "422": [
            1606.0,
            1609.0,
            "To get the ball back pretty early."
        ],
        "423": [
            1609.0,
            1610.0,
            "Bartra played."
        ],
        "424": [
            1610.0,
            1613.0,
            "However, he made a mistake in the pass as Huacaso also does."
        ],
        "425": [
            1614.0,
            1617.0,
            "Sergio Busquets also complicating his life."
        ],
        "426": [
            1617.0,
            1623.0,
            "While Iraqitić touches the ball towards Luis Suárez who was in an offside position."
        ],
        "427": [
            1628.0,
            1630.0,
            "FC Barcelona is recovering many balls."
        ],
        "428": [
            1630.0,
            1632.0,
            "The action of the goal."
        ],
        "429": [
            1632.0,
            1635.0,
            "You saw Sergio Roberto's dubbing."
        ],
        "430": [
            1635.0,
            1637.0,
            "The good center and the good finish."
        ],
        "431": [
            1637.0,
            1640.0,
            "Because you go backwards and it is also much more difficult."
        ],
        "432": [
            1640.0,
            1644.0,
            "If you go forward, your ability to push yourself is greater."
        ],
        "433": [
            1644.0,
            1649.0,
            "But going the way Luis Suárez was going, it became much more difficult to even hit the ball."
        ],
        "434": [
            1649.0,
            1651.0,
            "And also with a certain force."
        ],
        "435": [
            1652.0,
            1655.0,
            "A goal that FC Barcelona wants."
        ],
        "436": [
            1655.0,
            1661.0,
            "Give him enough peace of mind to drive, to lead the game with greater ease."
        ],
        "437": [
            1661.0,
            1663.0,
            "Maybe in the first minutes a bit of anxiety."
        ],
        "438": [
            1663.0,
            1667.0,
            "Especially for the completion of plays."
        ],
        "439": [
            1667.0,
            1671.0,
            "Because he had already glimpsed in two or three the possibility of being able to break that defensive line of five."
        ],
        "440": [
            1672.0,
            1676.0,
            "Because we are all clear that the sporting union of the palms will remain the same."
        ],
        "441": [
            1676.0,
            1679.0,
            "This marker is not going to make you alter your plans at all."
        ],
        "442": [
            1679.0,
            1682.0,
            "You are not going to take any extra risk."
        ],
        "443": [
            1682.0,
            1689.0,
            "And I am convinced that Paco Herrera would sign to reach minute 80-85 with this adverse score of only one goal disadvantage."
        ],
        "444": [
            1689.0,
            1692.0,
            "Because he knows that he would be involved in the game."
        ],
        "445": [
            1692.0,
            1694.0,
            "He sent that ball up to Javi Varas."
        ],
        "446": [
            1694.0,
            1698.0,
            "He cleared Bartra, but also made him the target of a foul."
        ],
        "447": [
            1698.0,
            1701.0,
            "Unbalanced at that moment of pushing forward."
        ],
        "448": [
            1702.0,
            1709.0,
            "FC Barcelona is already in attack with Sergi Roberto who continues to leave better feelings at the start of the season."
        ],
        "449": [
            1709.0,
            1711.0,
            "We are only on day 6."
        ],
        "450": [
            1711.0,
            1714.0,
            "But I have the feeling, Pichi, that it is leaving better feelings."
        ],
        "451": [
            1714.0,
            1717.0,
            "Arriving, acting as a winger than in the center of the field."
        ],
        "452": [
            1718.0,
            1722.0,
            "With that ability, that versatility that this young Barcelona player has."
        ],
        "453": [
            1722.0,
            1729.0,
            "But arriving well, perfectly occupying the wing, both in defense and attack, where it is being deployed with great danger."
        ],
        "454": [
            1732.0,
            1736.0,
            "And author of the center of the play that ended in a goal."
        ],
        "455": [
            1736.0,
            1738.0,
            "Luis Suárez has been left on the ground."
        ],
        "456": [
            1738.0,
            1740.0,
            "Change the orientation of the game Rakitic."
        ],
        "457": [
            1740.0,
            1743.0,
            "At this moment he had offered the law of advantage to the referee."
        ],
        "458": [
            1743.0,
            1744.0,
            "Suárez hurts."
        ],
        "459": [
            1745.0,
            1748.0,
            "I think he took a hit when he dropped the ball."
        ],
        "460": [
            1749.0,
            1750.0,
            "He complains about his shoulder."
        ],
        "461": [
            1751.0,
            1755.0,
            "Estimating himself there from that last crash, from that last encounter."
        ],
        "462": [
            1757.0,
            1758.0,
            "Luis Suarez."
        ],
        "463": [
            1761.0,
            1762.0,
            "We see the crash."
        ],
        "464": [
            1763.0,
            1765.0,
            "Repeated with Hernán."
        ],
        "465": [
            1769.0,
            1771.0,
            "Hernán does, as they say, leave his ass behind, right?"
        ],
        "466": [
            1772.0,
            1776.0,
            "To make an impact in case you make a wall and want to go get the return."
        ],
        "467": [
            1777.0,
            1784.0,
            "And while also Paco Herrera, Víctor, giving instructions or ordering Jonathan Viera to approach that technical area."
        ],
        "468": [
            1784.0,
            1789.0,
            "To Jonathan Viera, who is a very important footballer, capital of the Las Palmas Sports Union and who is practically not intervening."
        ],
        "469": [
            1789.0,
            1792.0,
            "He asks his teammates to look for him in the band."
        ],
        "470": [
            1792.0,
            1796.0,
            "Because of his speed and skill, he is Valencia's footballer."
        ],
        "471": [
            1798.0,
            1801.0,
            "He will return the position of the ball now in the Las Palmas Sports Union."
        ],
        "472": [
            1801.0,
            1811.0,
            "Luis Suárez is still hurting, but he continues on the field, doing that arm game to check how his shoulder is."
        ],
        "473": [
            1812.0,
            1816.0,
            "While Mats Serano is in charge of dominating the ball there in the central circle."
        ],
        "474": [
            1816.0,
            1820.0,
            "Lean on Bartra, given the pressure that Araujo exerted."
        ],
        "475": [
            1821.0,
            1825.0,
            "Monterrey Stegen and Piqué, now touching the ball, Mats Serano also coming down."
        ],
        "476": [
            1825.0,
            1837.0,
            "This series of passes has caused the Las Palmas Sports Union to also advance its line of pressure, although perhaps the lines were too far apart."
        ],
        "477": [
            1837.0,
            1843.0,
            "Take a serious mistake. Three players are pressing when the ball is released and they receive three lines."
        ],
        "478": [
            1843.0,
            1847.0,
            "Based on that pressure, a Barça player completely alone with his back turned."
        ],
        "479": [
            1847.0,
            1852.0,
            "He was able to penalize Paco Herrera's team even more."
        ],
        "480": [
            1852.0,
            1855.0,
            "That overtaking of lines. Rakitic plays there."
        ],
        "481": [
            1856.0,
            1859.0,
            "The ball for Sergi Roberto. Sergi Roberto again with Rakitic."
        ],
        "482": [
            1859.0,
            1864.0,
            "The center very forced. The ball already inside the area. He tried to control her Munir."
        ],
        "483": [
            1864.0,
            1869.0,
            "The FC Barcelona forward could not finally get out with that ball."
        ],
        "484": [
            1869.0,
            1876.0,
            "But once again we reiterate that today the Barça team, as is practically usual in all their matches,"
        ],
        "485": [
            1877.0,
            1883.0,
            "He monopolizes the ball to a very high degree in this first half hour of play."
        ],
        "486": [
            1883.0,
            1887.0,
            "The touch of Sergi Roberto. He was trying to finish. Munir has committed a foul."
        ],
        "487": [
            1887.0,
            1891.0,
            "When you lift your leg, when you try that acrobatic finish,"
        ],
        "488": [
            1891.0,
            1894.0,
            "He ended up fouling Aitami."
        ],
        "489": [
            1906.0,
            1908.0,
            "The play is repeated again."
        ],
        "490": [
            1910.0,
            1914.0,
            "He ended up penalizing Burgos Bengoetxea as a foul."
        ],
        "491": [
            1915.0,
            1916.0,
            "Javi Baras."
        ],
        "492": [
            1917.0,
            1921.0,
            "Placing that ball up in the direction of Araujo."
        ],
        "493": [
            1921.0,
            1925.0,
            "They are managing to connect the two most offensive men."
        ],
        "494": [
            1925.0,
            1931.0,
            "Those who have the ability to move the ball from the center of the field to Ter Stegen's goal."
        ],
        "495": [
            1931.0,
            1934.0,
            "Great pass from Busquets. There is danger. Luis Suárez's pass."
        ],
        "496": [
            1934.0,
            1942.0,
            "Neymar arrived. Providencial-Vigas, who without touching the ball at least made Neymar's shot a little more difficult."
        ],
        "497": [
            1942.0,
            1949.0,
            "Again a classic play by FC Barcelona taking advantage of a pass behind the defense of the Unión Deportiva Las Palmas."
        ],
        "498": [
            1949.0,
            1951.0,
            "Again the same action."
        ],
        "499": [
            1952.0,
            1958.0,
            "I unmarked Luis Suárez and then the center, which on this occasion was much better."
        ],
        "500": [
            1958.0,
            1963.0,
            "The thing is that it's a little airy. Logically, Neymar is also a little behind."
        ],
        "501": [
            1963.0,
            1970.0,
            "Between that and the opposition from Vigas who puts his foot down, the final shot is complicated for the Brazilian."
        ],
        "502": [
            1971.0,
            1974.0,
            "Huacazo lost. Macerano recovered the ball for Bartra."
        ],
        "503": [
            1974.0,
            1976.0,
            "Bartra already playing with Adriano."
        ],
        "504": [
            1977.0,
            1980.0,
            "Adriano now having problems getting that ball out."
        ],
        "505": [
            1980.0,
            1984.0,
            "The pressure from David Suárez's side. That is about to cause the loss."
        ],
        "506": [
            1984.0,
            1987.0,
            "Huacazo played perhaps too hard towards Araujo."
        ],
        "507": [
            1987.0,
            1991.0,
            "Between Sergi Roberto and Piqué they solve the situation for FC Barcelona."
        ],
        "508": [
            1992.0,
            1994.0,
            "Ter Stegen played towards Marc Bartra."
        ],
        "509": [
            1995.0,
            1997.0,
            "Bartra again with the German goalkeeper."
        ],
        "510": [
            1999.0,
            2001.0,
            "Get that ball up. Munir."
        ],
        "511": [
            2002.0,
            2003.0,
            "Beams."
        ],
        "512": [
            2004.0,
            2009.0,
            "The ball down the sideline. The last one to deflect it was the center back of the Canary Islands team."
        ],
        "513": [
            2010.0,
            2014.0,
            "Rakitic plays with Sergi Roberto. Again for Rakitic."
        ],
        "514": [
            2014.0,
            2015.0,
            "Macerano."
        ],
        "515": [
            2016.0,
            2017.0,
            "Macerano advances."
        ],
        "516": [
            2018.0,
            2020.0,
            "Leaning again on Sergi Roberto."
        ],
        "517": [
            2021.0,
            2025.0,
            "Driving again for the Argentine. Today acting, remember, as a midfielder."
        ],
        "518": [
            2027.0,
            2030.0,
            "It is Bartra who forms a central pair with Gerard Piqué."
        ],
        "519": [
            2033.0,
            2035.0,
            "Piqué is in his second league game this season."
        ],
        "520": [
            2036.0,
            2040.0,
            "Play towards Rakitic. Rakitic's touch. Suárez's start."
        ],
        "521": [
            2040.0,
            2045.0,
            "But there was hardly any space to reach a ball that ended up going to Javi Varas."
        ],
        "522": [
            2051.0,
            2055.0,
            "Javi Varas gives the rest of his teammates time to advance their position a little."
        ],
        "523": [
            2056.0,
            2059.0,
            "Because Las Palmas is playing practically all of its long balls."
        ],
        "524": [
            2060.0,
            2062.0,
            "Now Paco Herrera's team, Dani Castellano, won it."
        ],
        "525": [
            2063.0,
            2066.0,
            "Coming out before Munir. Doing the same against Musquets."
        ],
        "526": [
            2066.0,
            2072.0,
            "Leaning on Alcaraz. The center backs are very close together. They don't manage to open the field too much, let's say."
        ],
        "527": [
            2073.0,
            2077.0,
            "And working closely together to recover the ball from a Barcelona football club."
        ],
        "528": [
            2079.0,
            2086.0,
            "That is practically preventing, Pichi, the fluid circulation or the circulation in short also of the yellow team."
        ],
        "529": [
            2087.0,
            2089.0,
            "It's costing him. He is pressing Barça well when he loses the ball up front."
        ],
        "530": [
            2089.0,
            2096.0,
            "And it is having a very difficult time for the Sports Union to reach the three-quarter zone of the field with ball possessions."
        ],
        "531": [
            2097.0,
            2104.0,
            "We were talking beforehand that Barcelona, ​​in some moments of the match in Vigo, had perhaps been too long a team."
        ],
        "532": [
            2105.0,
            2106.0,
            "Today at least he is trying..."
        ],
        "533": [
            2107.0,
            2110.0,
            "It is very difficult to say because generally here inertia leads the rival team to retreat."
        ],
        "534": [
            2111.0,
            2114.0,
            "And therefore to the local team, to the Barcelona football club, to play in the opposite field."
        ],
        "535": [
            2114.0,
            2120.0,
            "In the opposite field, the defenders, the defensive line, the last, are obliged to be practically in the central circle."
        ],
        "536": [
            2121.0,
            2125.0,
            "Jonatan Viera leaves. Jonatan Viera doesn't think twice about that launch."
        ],
        "537": [
            2126.0,
            2129.0,
            "Ter Stegen puts his hands in. Strength in the corner kick."
        ],
        "538": [
            2130.0,
            2134.0,
            "A way to not complicate your life. Strong shot, excessively focused."
        ],
        "539": [
            2135.0,
            2142.0,
            "Maybe he could even catch the ball but it seems perfect to me that he doesn't want to complicate his life."
        ],
        "540": [
            2144.0,
            2148.0,
            "Hernán wanted to connect with Jonatan Viera. Hernán's tactical foul is going to cost him the yellow card."
        ],
        "541": [
            2149.0,
            2150.0,
            "The first warning of the match will arrive."
        ],
        "542": [
            2151.0,
            2157.0,
            "The entire Canarian team was very advanced trying to take advantage of that last set piece."
        ],
        "543": [
            2158.0,
            2161.0,
            "And Hernán, aware of this situation, left his leg to stop the game."
        ],
        "544": [
            2162.0,
            2167.0,
            "Hernán Cava has to do almost exclusively the job of center half stopper."
        ],
        "545": [
            2167.0,
            2173.0,
            "The injury to Javi Castellano, a very important player especially in the defensive aspect for Mallorca."
        ],
        "546": [
            2174.0,
            2179.0,
            "Long-term injury because logically it makes Hernán almost the one in charge."
        ],
        "547": [
            2180.0,
            2182.0,
            "Now it is Huacazo who helps him the most in defensive tasks."
        ],
        "548": [
            2184.0,
            2186.0,
            "Paco Herrera remembered that he also had injured players."
        ],
        "549": [
            2187.0,
            2190.0,
            "Javi Castellano, you alluded to it now, Pichi, also Ángel López."
        ],
        "550": [
            2191.0,
            2195.0,
            "It is one of the important absences in the Unión Deportiva Las Palmas team."
        ],
        "551": [
            2196.0,
            2202.0,
            "I wanted to remember that they were also missing some players who could have a very important specific weight this year."
        ],
        "552": [
            2203.0,
            2206.0,
            "Let's see Rakitic there, he plays for Neymar, Neymar has space."
        ],
        "553": [
            2207.0,
            2210.0,
            "He attracts the defense, thrown to the wall with Rakitic, Busquets' shot."
        ],
        "554": [
            2211.0,
            2215.0,
            "It was his turn just at the moment of putting together that shot, Huacazo came upon him."
        ],
        "555": [
            2216.0,
            2223.0,
            "The referee indicated a corner kick, it will be a set piece action, a strategic play for FC Barcelona."
        ],
        "556": [
            2226.0,
            2233.0,
            "That ball arrived at half height, Sergio Busquets could not accelerate the throwing action."
        ],
        "557": [
            2234.0,
            2240.0,
            "Macerano receiving the ball short towards the near post, Araujo took it, Munir recovered."
        ],
        "558": [
            2241.0,
            2244.0,
            "It was Macerano who had now stayed behind covering."
        ],
        "559": [
            2245.0,
            2250.0,
            "Opening now towards the right wing, Busquets' touch, Sergi Roberto arrives, the ball open."
        ],
        "560": [
            2250.0,
            2255.0,
            "And now the possibility for the Las Palmas Sports Union to sign its first counter in the match."
        ],
        "561": [
            2256.0,
            2260.0,
            "There goes Roque Mesa, Roque Mesa is a 3 for 3, the ball for Jonathan Viera who collects it already inside the area."
        ],
        "562": [
            2261.0,
            2268.0,
            "He has Busquets in front of him, Jonathan Viera wanted to filter that ball through the tangle of FC Barcelona players."
        ],
        "563": [
            2269.0,
            2271.0,
            "The ball ended up gently reaching Ter Stegen's hands."
        ],
        "564": [
            2272.0,
            2278.0,
            "It didn't finish but it was at least the first counterattack situation for a Sports Union, which is what they are also looking for in the match."
        ],
        "565": [
            2278.0,
            2285.0,
            "In fact, it was their first action, they even started in Superior American, 3 against 2 with a great effort from Sergi Busquets to recover the position."
        ],
        "566": [
            2286.0,
            2293.0,
            "But he is not a very fast player in reply and therefore Jonathan Viera has arrived earlier but he has not known what to do with the ball either."
        ],
        "567": [
            2294.0,
            2301.0,
            "And Julio is warming up at the Unión Deportiva Las Palmas, who could be the substitute for Hernán, who took that card in the previous play with Adriano."
        ],
        "568": [
            2302.0,
            2311.0,
            "The Argentine, Emmanuel Culio, was playing several seasons in Turkey, he also did so at Clucho in Romano."
        ],
        "569": [
            2312.0,
            2322.0,
            "A true globetrotter, now the Unión Deportiva Las Palmas can also be an important piece in terms of seniority and solidity in the center of the field."
        ],
        "570": [
            2323.0,
            2330.0,
            "There was Jonathan Viera, holding the ball, he turned a couple of times trying to find a better passing panorama."
        ],
        "571": [
            2331.0,
            2337.0,
            "Perhaps the Unión Deportiva Las Palmas players are too close together at any given moment in the game."
        ],
        "572": [
            2338.0,
            2346.0,
            "There Tami, now for Huacazo, Huacazo with Dani Castellano, the side will not be able to get there, throw-in for FC Barcelona."
        ],
        "573": [
            2346.0,
            2354.0,
            "Huacazo is very imprecise, practically all the balls have gone too hard, although now he complained that Dani Castellano lacked a little speed there."
        ],
        "574": [
            2356.0,
            2365.0,
            "We will therefore see if Víctor can be Hernán or perhaps Huacazo in view of the change that Paco Herrera can make in the second half."
        ],
        "575": [
            2366.0,
            2374.0,
            "Huacazo is working well defensively, he goes very hard to all the balls, but with the ball at his feet he is being very imprecise and was making Paco Herrera quite desperate."
        ],
        "576": [
            2375.0,
            2384.0,
            "Rakitic's pass, the arrival of Munir, Munir who has Sergi Roberto behind him, the ball that was going towards the area, he anticipated Itami, he touched, he oriented the ball well,"
        ],
        "577": [
            2385.0,
            2391.0,
            "Matserano now towards Adriano, starting over for FC Barcelona. Rakitic, Adriano, Bartra."
        ],
        "578": [
            2391.0,
            2402.0,
            "Ball for Busquets, Busquets who holds on, has enough pause until Sergi Roberto's offer on that right wing."
        ],
        "579": [
            2403.0,
            2412.0,
            "The oriented control that Luis Suárez attempted, Huacazo hiding the ball, now Huacazo in that very important first step to be able to mount the counterattack."
        ],
        "580": [
            2413.0,
            2419.0,
            "Roque Mesa also did it perfectly, Roque Mesa is already ahead on the right, Viera Araujo on the left, Araujo's return was good."
        ],
        "581": [
            2420.0,
            2429.0,
            "Jonathan Viera, about to score, because this has been truly dangerous for FC Barcelona, ​​the best play of the Sports Union."
        ],
        "582": [
            2430.0,
            2438.0,
            "From behind the key, that first pass and the offensive transition of Roque Mesa with the good combination Araujo-Jonathan Viera."
        ],
        "583": [
            2439.0,
            2445.0,
            "Despite FC Barcelona having a lot of troops, as we are seeing, that running backwards is what costs them very, very much."
        ],
        "584": [
            2445.0,
            2457.0,
            "And that good start from Roque with that pipe included in Marcerano's first pressure is what caused the first most dangerous opportunity to occur, I would say."
        ],
        "585": [
            2458.0,
            2465.0,
            "The first and the most dangerous one he had with the shot, with all the intention, with the thread looking for Jonathan Viera's squad."
        ],
        "586": [
            2466.0,
            2474.0,
            "Well, the Las Palmas Sports Union is also beginning to fine-tune and oil its mechanism, at least stretching itself and already taking two counter actions."
        ],
        "587": [
            2475.0,
            2480.0,
            "And I think that, without a doubt, this has been the most important and the most significant."
        ],
        "588": [
            2481.0,
            2489.0,
            "Espejoa and Tami, Marcerano. If FC Barcelona is doing something well after a loss, it is recovering the ball."
        ],
        "589": [
            2490.0,
            2498.0,
            "But if Unión Deportiva Las Palmas is able to make that first exit pass and beat the first line, that is where perhaps Paco Herrera's team can have its opportunities."
        ],
        "590": [
            2498.0,
            2504.0,
            "Logically, this is the way in which FC Barcelona feels weaker defensively."
        ],
        "591": [
            2505.0,
            2508.0,
            "And first whistles at the Camp Nou for that bad delivery from Adriano."
        ],
        "592": [
            2509.0,
            2513.0,
            "Yes, Adriano, who is a versatile player, who is always a very regular player, has..."
        ],
        "593": [
            2514.0,
            2524.0,
            "This season, we would say, neither he nor Mathieu, who theoretically have the opportunity due to Jordi Alba's injury, have not convinced him much less."
        ],
        "594": [
            2524.0,
            2527.0,
            "And neither of them are making the cut."
        ],
        "595": [
            2528.0,
            2540.0,
            "Well, Bartra. Practically all of Barcelona is on the playing field of the Sports Union, which still extends the defensive line to practically half of its own field."
        ],
        "596": [
            2541.0,
            2547.0,
            "Now Paco Herrera's team is stretching, swinging with the entire team, trying to press high, but perhaps on the lines that are too far apart, Pichi."
        ],
        "597": [
            2548.0,
            2558.0,
            "Yes, in any case, if they press up high the defensive line has to be in the central circle, because that is how they are grouped and how they have options to get the net and all that pressure."
        ],
        "598": [
            2559.0,
            2563.0,
            "Nine searches, Neymar is received, Neymar who is going to stand on the front, looks for the wall with Luis Suárez."
        ],
        "599": [
            2564.0,
            2569.0,
            "Well, Itami anticipated Itami well, the center back of the Unión Deportiva Las Palmas now interpreted the play well."
        ],
        "600": [
            2570.0,
            2581.0,
            "David Simón, who we have seen on very few occasions go on the attack, not surely due to lack of desire, but due to defensive work that can be accumulated between Neymar and Adriano."
        ],
        "601": [
            2582.0,
            2596.0,
            "How well the Brazilian has come out now, Neymar, Luis Suárez, there is danger there, Luis Suárez, Rakitic, he created the shot just as the ball came to him, the Croatian player who went up tried it from the edge of the area with that shot ."
        ],
        "602": [
            2596.0,
            2609.0,
            "It's okay, it's very good, it seems perfect to me that they try the shot from outside, even if it goes off course, it doesn't always have to penetrate into the goal practically with touch, touch, touch and touch."
        ],
        "603": [
            2611.0,
            2612.0,
            "Well, that's Sarcival, right?"
        ],
        "604": [
            2613.0,
            2614.0,
            "Yes, this is Sarcival."
        ],
        "605": [
            2615.0,
            2619.0,
            "There was Pichi with you in the 80s on this team."
        ],
        "606": [
            2619.0,
            2626.0,
            "Well, in fact he has settled here in Barcelona, ​​he is living here."
        ],
        "607": [
            2629.0,
            2633.0,
            "They say that the climate is very different, much better than that of their country."
        ],
        "608": [
            2635.0,
            2648.0,
            "Sergi Roberto was in a bit of a hurry there, he had to get the ball off of him, David Simón is on his way, he connects with Roque Mesa, who is the one who is accelerating more and also better in those transitions that the team has put in place."
        ],
        "609": [
            2649.0,
            2659.0,
            "Las Palmas has been able to create the sports union with insistence, with daring there, Simón, but also with a lack, with a foul in that last play on Mar Bartra."
        ],
        "610": [
            2660.0,
            2670.0,
            "The game is being put into these transitions, alternating from one goal to the other, dangerous in that sense for FC Barcelona, ​​which does not quite have control over the situation."
        ],
        "611": [
            2671.0,
            2678.0,
            "Maybe now the Barça team, after the goal, has left the game in a bit of a standstill, perhaps more calm, without so much urgency, without so much anxiety."
        ],
        "612": [
            2679.0,
            2687.0,
            "But of course without finalizing it, a minimal difference certainly gives rise to many possibilities still in the game."
        ],
        "613": [
            2690.0,
            2696.0,
            "The test for Bartra, who is now forced to have to put that ball up, Dani Castellano's cut."
        ],
        "614": [
            2697.0,
            2699.0,
            "Also touch from Max Serrano, Ibusquez arrives."
        ]
    }
}