{
    "segments": {
        "0": [
            150.0,
            159.0,
            "The player who really, really, really notices that depth and that danger that he constantly creates on his left wing."
        ],
        "1": [
            180.0,
            210.0,
            "The player who stands out a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, much, \"a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot, a lot"
        ],
        "2": [
            210.0,
            215.36,
            "He has Itami, Alcaraz, he has people, Hernán, he has people who do well in aerial games."
        ],
        "3": [
            215.36,
            221.76,
            "Roquemesa's shot, there it goes towards the penalty spot, the shot was very very forced,"
        ],
        "4": [
            221.76,
            226.6,
            "Sergi Roberto tried to take it, good opening of Huacazo again for Roquemesa,"
        ],
        "5": [
            226.6,
            231.12,
            "He has more than enough time to place that ball in the area, it initially escaped him"
        ],
        "6": [
            231.12,
            235.84,
            "To Terestegen, the German goalkeeper reacted quickly to save the ball and serve"
        ],
        "7": [
            235.84,
            241.6,
            "Quickly towards Sergi Roberto, he can try it now against FC Barcelona, ​​he was going down a little,"
        ],
        "8": [
            241.6,
            246.24,
            "Neymar was late to receive that ball, the Brazilian who had seen the movement well plays"
        ],
        "9": [
            246.24,
            251.76,
            "of Luis Suárez, but there were too many legs there of palm players, cutting off that passing route."
        ],
        "10": [
            251.76,
            257.52,
            "Uneven game for Barça, Terestegen also got hurt in the previous play in the jump after receiving a headbutt."
        ],
        "11": [
            258.8,
            262.08,
            "Right arm, that's what Barça's German goalkeeper is complaining about."
        ],
        "12": [
            262.16,
            269.52,
            "Busquets protected that ball after Mascherano's pass, Munir comes out, who meets there with beams the ball towards Luis Suárez,"
        ],
        "13": [
            269.52,
            275.04,
            "The control was already oriented inside the area, setting up the shot, but the Uruguayan was very covered"
        ],
        "14": [
            275.04,
            279.92,
            "to try to surprise with that shot that ends up going outside the playing field."
        ],
        "15": [
            280.56,
            285.36,
            "After playing, I think it was Agitami that definitively closed Luis Suárez's options."
        ],
        "16": [
            289.12,
            290.24,
            "Receive Rajicic."
        ],
        "17": [
            292.64,
            298.88,
            "Sergi Roberto had it, Suárez, Suárez, Munir took it there, offside position."
        ],
        "18": [
            298.88,
            302.56,
            "The play is invalidated, Munir's offside position."
        ],
        "19": [
            307.84,
            309.2,
            "Let's see here in the replay."
        ],
        "20": [
            310.8,
            311.84,
            "Yes I think so."
        ],
        "21": [
            313.68,
            314.56,
            "I was ahead."
        ],
        "22": [
            315.52,
            318.8,
            "Feeling of seeing him play a little scared, no, Munir."
        ],
        "23": [
            319.68,
            321.2,
            "It has to be freed, it has to..."
        ],
        "24": [
            323.36,
            327.2,
            "Try doing things. The more things you do, the more likely they are to turn out well."
        ],
        "25": [
            327.84,
            331.12,
            "If you do a few you will have to have a very high success rate."
        ],
        "26": [
            331.84,
            336.16,
            "Alcaraz also left his hand illegally there when looking for a header in that one"
        ],
        "27": [
            336.16,
            343.2,
            "action with Roque Mesa. That could have caused Ter Stegen's initial problems picking up the ball."
        ],
        "28": [
            343.68,
            348.0,
            "Rajicic played for Sergi Roberto, who works well under Huacazo's pressure."
        ],
        "29": [
            348.0,
            354.32,
            "Good individual action by Sergi Roberto, beating that first line of pressure, looking for Munir,"
        ],
        "30": [
            354.32,
            358.16,
            "Although it closed well. There is the coverage area of ​​the Unión Deportiva Las Palmas."
        ],
        "31": [
            358.88,
            362.16,
            "Huacazo towards the band for Jonathan Viera."
        ],
        "32": [
            362.16,
            365.52,
            "Well, once again, Sergi Roberto is one of the best, right? In that right-back position."
        ],
        "33": [
            366.4,
            372.24,
            "Dani Castellano with Roque Mesa, moving well between the Roque Mesa line, but also isolated there."
        ],
        "34": [
            374.16,
            380.88,
            "Paco Herrera's team loses him early. Adriano receives, who serves more towards the wing for Busquets."
        ],
        "35": [
            380.88,
            386.88,
            "This delivery towards Neymar. Good movement now from Adriano. FC Barcelona triangulates well now."
        ],
        "36": [
            386.88,
            389.76,
            "Busquets plays, Busquets relying on Mascherano."
        ],
        "37": [
            389.76,
            394.0,
            "Already on the playing field of the Las Palmas Sports Union, waiting for movements ahead."
        ],
        "38": [
            394.0,
            397.68,
            "The one they are going to receive with time and with the possibility of a center is Sergi Roberto,"
        ],
        "39": [
            397.68,
            402.4,
            "Looking for the surprise now with that short pass, which finally ends up in the hands of Rakitic."
        ],
        "40": [
            402.4,
            405.68,
            "Barcelona is about to lose, but Luis Enrique's team continues to play."
        ],
        "41": [
            405.68,
            412.4,
            "Sergi Roberto's center. He can't cover that ball to Inmunir. No, Luis Suárez."
        ],
        "42": [
            414.88,
            419.36,
            "Get control of that ball in the best way possible."
        ],
        "43": [
            420.96,
            427.84,
            "And even though he protested that last decision by the assistant, possession will remain for the island team."
        ],
        "44": [
            428.0,
            431.2,
            "He's going to run so he tells Cubio to intensify the warm-up,"
        ],
        "45": [
            431.2,
            433.36,
            "because it will be the first change for the Las Palmas Sports Union."
        ],
        "46": [
            437.36,
            442.56,
            "Ball up. Roque Mesa can't take it there, nor can Dani Castellano."
        ],
        "47": [
            444.8,
            448.72,
            "Rakitic placing that ball at the height of the front."
        ],
        "48": [
            448.72,
            451.84,
            "Cavibaras reaches it practically to the limit."
        ],
        "49": [
            451.84,
            459.84,
            "We are going to see the play repeated again. Due to inertia he almost left the area, but he ended up controlling it inside."
        ],
        "50": [
            463.84,
            465.84,
            "Offside."
        ],
        "51": [
            473.84,
            477.84,
            "Paco Herrera is there, his team is still involved in the game. Pichi, because it is a goal difference."
        ],
        "52": [
            477.84,
            481.84,
            "A goal from minimum distance, at the moment favorable for the Barcelona club,"
        ],
        "53": [
            481.84,
            485.84,
            "which continues without closing, without definitively securing this party for its interests."
        ],
        "54": [
            487.84,
            491.84,
            "And what is somehow more worrying from that point of view is that he is not creating the chances either"
        ],
        "55": [
            491.84,
            495.84,
            "As if to say, well, the moment is going to come, the goal at any moment, it could come,"
        ],
        "56": [
            495.84,
            501.84,
            "But it's really not that feeling of defensive overwhelm that Unión Deportiva Las Palmas is going through."
        ],
        "57": [
            501.84,
            507.84,
            "There Neymar has to disappear from the left wing, even more so today since Leo Messi is not there."
        ],
        "58": [
            507.84,
            511.84,
            "We are going to see Neymar's pass to Munir, who is already entering the area. He is an important option for Barcelona."
        ],
        "59": [
            511.84,
            515.84,
            "Let Busquets pass, Luis Suárez ends up scoring."
        ],
        "60": [
            515.84,
            520.84,
            "Well, the Uruguayan once again scored the second goal."
        ],
        "61": [
            520.84,
            525.84,
            "Barcelona is taking an important step to try to close the three points in this match."
        ],
        "62": [
            525.84,
            528.84,
            "We will see if this goal definitively frees Luis Enrique's team."
        ],
        "63": [
            528.84,
            535.84,
            "For a moment it seemed that the play could be lost because Busquets arrived in a fantastic situation for the shot."
        ],
        "64": [
            535.84,
            538.84,
            "He let it pass, he knew that Luis Suárez was behind."
        ],
        "65": [
            538.84,
            545.84,
            "The change of game is from Neymar to Munir and the second for Barcelona that can definitely calm things down."
        ],
        "66": [
            545.84,
            547.84,
            "If we talk first, the goal arrives sooner."
        ],
        "67": [
            547.84,
            557.84,
            "It's a very good action, good feint, assist from Munir backwards, good feint from Sergi Busquets and phenomenal finishing from Luis Suárez."
        ],
        "68": [
            557.84,
            563.84,
            "He scores his third goal in the League, the second of the afternoon, another good goal to run because he is going to make his first change."
        ],
        "69": [
            563.84,
            565.84,
            "Julio is ready."
        ],
        "70": [
            565.84,
            570.84,
            "Now is the problem for the Sports Union. Now it seems a little that it is not the time for Barça."
        ],
        "71": [
            571.84,
            575.84,
            "Roque Mesa plays, already a complicated match for the Unión Deportiva Las Palmas."
        ],
        "72": [
            575.84,
            585.84,
            "Maybe he has had his time, his phase in the game where, well, he could have been a little more vertical, a little more ambitious."
        ],
        "73": [
            585.84,
            587.84,
            "That's very difficult when it comes to football."
        ],
        "74": [
            588.84,
            592.84,
            "But now things are complicated for a Las Palmas Sports Union."
        ],
        "75": [
            592.84,
            600.84,
            "2-0 down against a FC Barcelona that gets a second goal and can calm things down a lot."
        ],
        "76": [
            600.84,
            609.84,
            "Perhaps in the absence of outstanding, dynamic football today. Victory is fundamental for Luis Enrique's team and that 2-0 can free them for the remainder of the match."
        ],
        "77": [
            609.84,
            613.84,
            "Let's see Roque Mesa's pass. The ball towards the center."
        ],
        "78": [
            613.84,
            615.84,
            "The ball towards the center."
        ],
        "79": [
            615.84,
            617.84,
            "The ball towards the center."
        ],
        "80": [
            617.84,
            619.84,
            "The ball towards the center."
        ],
        "81": [
            619.84,
            621.84,
            "The ball towards the center."
        ],
        "82": [
            621.84,
            623.84,
            "The ball towards the center."
        ],
        "83": [
            623.84,
            625.84,
            "The ball towards the center."
        ],
        "84": [
            625.84,
            627.84,
            "The ball towards the center."
        ],
        "85": [
            627.84,
            631.84,
            "Let's see Roque Mesa's pass. The ball goes backwards."
        ],
        "86": [
            631.84,
            635.84,
            "David Simón ends up picking it up there, who tries one on one."
        ],
        "87": [
            635.84,
            643.84,
            "Adriano closes well, seals that wing well, while Busquets protects the ball trying to get hindered by David Simón, who commits a foul."
        ],
        "88": [
            643.84,
            647.84,
            "The yellow race tee, the second of the game for the Unión Deportiva Las Palmas."
        ],
        "89": [
            647.84,
            652.84,
            "The right back of the Unión Deportiva Las Palmas has therefore been cautioned."
        ],
        "90": [
            657.84,
            661.84,
            "Hernán is going to leave. Culio, the Argentine, is going to take the field."
        ],
        "91": [
            661.84,
            666.84,
            "Hernán is going to leave, we must remember that in the first half he saw that yellow card by the entrance Adriano."
        ],
        "92": [
            666.84,
            668.84,
            "First change in the Canarian team."
        ],
        "93": [
            670.84,
            673.84,
            "Well, the first novelty that Paco Herrera introduces."
        ],
        "94": [
            673.84,
            676.84,
            "In the end it is Hernán, the substituted player."
        ],
        "95": [
            677.84,
            681.84,
            "Nothing to do with Culio's profile with Hernán's, nothing at all."
        ],
        "96": [
            681.84,
            687.84,
            "And now we see that two left-handers in the defensive pivot, in the double pivot, Huacaso and Culio."
        ],
        "97": [
            690.84,
            691.84,
            "Bartra plays."
        ],
        "98": [
            691.84,
            693.84,
            "Bartra for Rakitic."
        ],
        "99": [
            695.84,
            698.84,
            "Rakitic with Sergi Roberto, this one for Munir."
        ],
        "100": [
            699.84,
            702.84,
            "Leave Munir behind for Mascherano, relying on the Argentine."
        ],
        "101": [
            702.84,
            704.84,
            "This one plays again with Rakitic."
        ],
        "102": [
            704.84,
            707.84,
            "Change the orientation of the game to the left for Adriano."
        ],
        "103": [
            708.84,
            710.84,
            "Adrian has Neymar ahead of him."
        ],
        "104": [
            710.84,
            713.84,
            "Neymar returns again to the side for Adriano."
        ],
        "105": [
            713.84,
            714.84,
            "The same connection arrives."
        ],
        "106": [
            714.84,
            717.84,
            "There I was trying that individual action against Alcaraz."
        ],
        "107": [
            717.84,
            718.84,
            "Neymar didn't come out."
        ],
        "108": [
            718.84,
            722.84,
            "Roque Mesa tries to leave now on this right wing."
        ],
        "109": [
            722.84,
            725.84,
            "He managed to connect and it wasn't easy with Jonathan Viera."
        ],
        "110": [
            725.84,
            727.84,
            "This one does the same, stopping Ujo."
        ],
        "111": [
            727.84,
            729.84,
            "Let's go see the launch."
        ],
        "112": [
            729.84,
            732.84,
            "That shot on goal is very dangerous."
        ],
        "113": [
            733.84,
            736.84,
            "After the one that Ter Stegen responds well."
        ],
        "114": [
            736.84,
            740.84,
            "Good opportunity now for the Las Palmas Sports Union with the launch of Araujo."
        ],
        "115": [
            741.84,
            742.84,
            "Bartra plays."
        ],
        "116": [
            743.84,
            746.84,
            "Suárez arrives there, Huacazo anticipates."
        ],
        "117": [
            748.84,
            753.84,
            "When, let's see, David Simón was missing."
        ],
        "118": [
            753.84,
            755.84,
            "A David Simón with yellow cardboard."
        ],
        "119": [
            755.84,
            759.84,
            "And a card for Huacazo for protesting sensitively to the referee."
        ],
        "120": [
            759.84,
            761.84,
            "I was close to that position."
        ],
        "121": [
            761.84,
            765.84,
            "He continues to insist on that protest because Ganes understood that there was no fault by David Simón"
        ],
        "122": [
            765.84,
            766.84,
            "About Sergi Busquets."
        ],
        "123": [
            766.84,
            771.84,
            "But let him see a card for protesting Huacazo and don't see it for that action in which"
        ],
        "124": [
            772.84,
            775.84,
            "It almost ruined his apartment."
        ],
        "125": [
            775.84,
            779.84,
            "And honestly, if the referee who is missing here interprets it,"
        ],
        "126": [
            779.84,
            784.84,
            "David Simón was able to see the second yellow card in just a couple of minutes."
        ],
        "127": [
            784.84,
            787.84,
            "I think it is a dangerous game action."
        ],
        "128": [
            787.84,
            793.84,
            "And it could have perfectly cost the right back of the Unión Deportiva Las Palmas the second warning."
        ],
        "129": [
            795.84,
            798.84,
            "Paco Herrera also joked with Sergi Busquets."
        ],
        "130": [
            798.84,
            802.84,
            "I told the Unión Deportiva coach that it had not been a foul, that he had jumped"
        ],
        "131": [
            802.84,
            805.84,
            "And Sergi told him no, that he had touched his knee."
        ],
        "132": [
            805.84,
            807.84,
            "But both of them in very good humor."
        ],
        "133": [
            808.84,
            811.84,
            "Busquets leaves, connects with Mascherano."
        ],
        "134": [
            814.84,
            818.84,
            "FC Barcelona with Sergi Roberto always has the option on that right wing."
        ],
        "135": [
            818.84,
            820.84,
            "Let's see, Sergi Roberto breaks well."
        ],
        "136": [
            820.84,
            824.84,
            "The pass was good, Luis Suárez narrowly missed it."
        ],
        "137": [
            824.84,
            826.84,
            "At the height of the first post."
        ],
        "138": [
            826.84,
            830.84,
            "It doesn't end up solving those problems."
        ],
        "139": [
            830.84,
            834.84,
            "Unión Deportiva Las Palmas, Sergi Roberto continues to arrive very loose."
        ],
        "140": [
            834.84,
            837.84,
            "Let Dani Alves tighten, let him tighten, there is a side here."
        ],
        "141": [
            837.84,
            839.84,
            "There is a side with Sergi Roberto."
        ],
        "142": [
            842.84,
            848.84,
            "Now we comment on a circumstance precisely of what this may mean tactically for FC Barcelona."
        ],
        "143": [
            848.84,
            853.84,
            "Let's see the very dangerous shot, Rakitic, the one that comes forward at the near post."
        ],
        "144": [
            855.84,
            859.84,
            "And the Croatian's combing the ball gives me the feeling that it was Rakitic."
        ],
        "145": [
            859.84,
            861.84,
            "There we see the action repeated."
        ],
        "146": [
            861.84,
            865.84,
            "Well, he wasn't too far from surprising Javi Varas as well."
        ],
        "147": [
            865.84,
            867.84,
            "In fact the play came about because he applauded Unzué."
        ],
        "148": [
            867.84,
            871.84,
            "I told him that this is Iván at the near post, advancing the defense."
        ],
        "149": [
            871.84,
            879.84,
            "I'm going to tell you Pichic that on many occasions FC Barcelona's rivals choose to allow FC Barcelona to reach from the wings."
        ],
        "150": [
            879.84,
            886.84,
            "Try to close the center, aware of all the offensive wealth that the Catalan team has, trying to close the wings."
        ],
        "151": [
            886.84,
            891.84,
            "Well, with Sergi Roberto the situation can be reversed a little."
        ],
        "152": [
            891.84,
            899.84,
            "Or at least there should be more concern because the young FC Barcelona full-back is arriving with a lot of danger in all the games in which he has appeared."
        ],
        "153": [
            899.84,
            901.84,
            "He has a lot of judgment, the truth is that he is a very intelligent player."
        ],
        "154": [
            901.84,
            904.84,
            "Tactively it knows when it has to get to space."
        ],
        "155": [
            904.84,
            908.84,
            "It doesn't come in advance, it doesn't come before, but it comes at the right time."
        ],
        "156": [
            908.84,
            911.84,
            "He is also a player who centers well."
        ],
        "157": [
            911.84,
            921.84,
            "Therefore, it is a great resource that Luis Enrique has obtained by recycling."
        ],
        "158": [
            921.84,
            926.84,
            "Last day we were talking to those players about Augusto Fernández."
        ],
        "159": [
            926.84,
            932.84,
            "He recycled them from the wing to the center midfielder and has become a great player."
        ],
        "160": [
            932.84,
            935.84,
            "Luis Enrique was also in charge of making that decision."
        ],
        "161": [
            935.84,
            937.84,
            "So congratulations from all of us."
        ],
        "162": [
            937.84,
            942.84,
            "Mascherano arrives, Luis Suárez looking for the triplet, opening up the wing again."
        ],
        "163": [
            942.84,
            944.84,
            "The center on this occasion belonged to Munir."
        ],
        "164": [
            944.84,
            947.84,
            "Dani Castellano ends up taking it out."
        ],
        "165": [
            947.84,
            952.84,
            "The full-backs are also very close to the three centre-backs in the Las Palmas sports union."
        ],
        "166": [
            952.84,
            958.84,
            "Trying to exploit that right wing with Munir and with Sergi Roberto, FC Barcelona."
        ],
        "167": [
            958.84,
            961.84,
            "It's in Rakitic, back for Piqué."
        ],
        "168": [
            961.84,
            965.84,
            "Since I said that Munir was scared, the feeling is that he has woken up,"
        ],
        "169": [
            965.84,
            969.84,
            "He begins to participate, he begins to move, he begins to ask for the ball."
        ],
        "170": [
            969.84,
            971.84,
            "And that's a good sign."
        ],
        "171": [
            971.84,
            974.84,
            "Providential there Alcaraz."
        ],
        "172": [
            974.84,
            982.84,
            "A ball that Neymar touches at the last distance and is therefore taken out of the goal for the Las Palmas sports union."
        ],
        "173": [
            983.84,
            986.84,
            "And both Sandro and Gumbau are hot at Barça."
        ],
        "174": [
            986.84,
            991.84,
            "The two youth players who are on the wing now on the right side of Barça's attack."
        ],
        "175": [
            992.84,
            1001.84,
            "It is perhaps a moment in which Luis Enrique can rethink or give rest to an important player in his spine."
        ],
        "176": [
            1003.84,
            1007.84,
            "This Roque Mesa who comes to prevent the ball from going over the sideline."
        ],
        "177": [
            1008.84,
            1011.84,
            "Final, ball for FC Barcelona."
        ],
        "178": [
            1012.84,
            1018.84,
            "Well, the assistant who was just a couple of meters away understood that Roque Mesa was the last one to deflect that ball."
        ],
        "179": [
            1018.84,
            1021.84,
            "Mar Bartra taking that ball forward."
        ],
        "180": [
            1021.84,
            1027.84,
            "There, Tami, she cleared but practically couldn't direct that pass toward any teammate."
        ],
        "181": [
            1027.84,
            1031.84,
            "Munir was left on the ground, Rakitic arrived and Neymar was in space to change."
        ],
        "182": [
            1031.84,
            1034.84,
            "There is Neymar's speed superior to that of Alcaraz."
        ],
        "183": [
            1034.84,
            1037.84,
            "You have to avoid Javi Baras, the third."
        ],
        "184": [
            1037.84,
            1039.84,
            "Rakitic arrives, there is still a lot of danger."
        ],
        "185": [
            1039.84,
            1046.84,
            "The Croatian cannot filter that ball, the defense of the Canarian team has already been definitively closed."
        ],
        "186": [
            1046.84,
            1052.84,
            "But the ball went to Neymar, the Brazilian's speed surpassing the Paraguayan Antolín Alcaraz."
        ],
        "187": [
            1052.84,
            1055.84,
            "And the hard shot, finally deflected by Javi Baras."
        ],
        "188": [
            1058.84,
            1061.84,
            "That option has arrived when now Neymar makes a mistake."
        ],
        "189": [
            1061.84,
            1065.84,
            "She allows Jonathan Viera to get that ball back but she's shy."
        ],
        "190": [
            1065.84,
            1070.84,
            "There the sports union, the palms to try to mount the counterattack."
        ],
        "191": [
            1070.84,
            1077.84,
            "There was a lack of a little more ambition in that play where Barcelona was quite advanced."
        ],
        "192": [
            1080.84,
            1088.84,
            "Bartra cut off there, Rakitic arrives, Mascherano, Roquemesa, Mascherano again, Adriano with Bartra."
        ],
        "193": [
            1088.84,
            1093.84,
            "Bartra comes out driving the ball, he already offers himself to Munir on the right."
        ],
        "194": [
            1093.84,
            1096.84,
            "Bartra hits that ball for Suárez, offside."
        ],
        "195": [
            1096.84,
            1100.84,
            "The assistant raised the flag, Luis Suárez's offside position."
        ],
        "196": [
            1100.84,
            1106.84,
            "Regardless of that, Bartra's spoon assist needs imagination."
        ],
        "197": [
            1106.84,
            1109.84,
            "Yes, there is certainly Antolín Suárez with Neymar."
        ],
        "198": [
            1109.84,
            1117.84,
            "This is the previous play, Verrano has help and the shot is also a shot to see if it surprises the cutter."
        ],
        "199": [
            1117.84,
            1126.84,
            "Bartra cut, Mascherano's ball towards Sergi Roberto, Araujo's pressure."
        ],
        "200": [
            1126.84,
            1133.84,
            "Sergi Roberto holds the verticality there and coldly leaned on Ter Stegen again."
        ],
        "201": [
            1135.84,
            1140.84,
            "He calls to run to, it seemed like it was to Valerón, but no, it's to Navidezar."
        ],
        "202": [
            1140.84,
            1142.84,
            "Both of them, Navidezar and Valerón."
        ],
        "203": [
            1143.84,
            1149.84,
            "So Valerón is going to make his debut this season in the First Division in the Vuelta de la Unión Deportiva and also at the Camp Nou."
        ],
        "204": [
            1149.84,
            1160.84,
            "Well, a scenario in line with the enormous quality of Valerón, with everything he has offered to football with his exquisite technique."
        ],
        "205": [
            1162.84,
            1168.84,
            "The truth is that Valerón also deserves those minutes at the Camp Nou."
        ],
        "206": [
            1168.84,
            1172.84,
            "And well, Paco Herrera is going to put him in the game suit."
        ],
        "207": [
            1172.84,
            1182.84,
            "And I wouldn't be surprised if the Barça fans recognized the quality and track record of all these years of such good football."
        ],
        "208": [
            1183.84,
            1188.84,
            "Roba and FC Barcelona, ​​the error in David Simón's pass caused this counterattack."
        ],
        "209": [
            1188.84,
            1193.84,
            "There is Luis Suárez, Luis Suárez trying to hold on to possession of the ball."
        ],
        "210": [
            1193.84,
            1199.84,
            "Well, penalty, penalty from Algarab, who is also going to take out Catruina Amarilla."
        ],
        "211": [
            1199.84,
            1202.84,
            "The referee was very close to the play."
        ],
        "212": [
            1202.84,
            1210.84,
            "Luis Suárez protested that once he couldn't get the shot, he couldn't prepare for the shot, he tried that hat."
        ],
        "213": [
            1210.84,
            1216.84,
            "Double, first here he tries, once, and here he wants to try again."
        ],
        "214": [
            1216.84,
            1220.84,
            "He puts his hand, he reaches out, he puts his hand, he puts his hand clearly."
        ],
        "215": [
            1223.84,
            1234.84,
            "Well, the maximum penalty that FC Barcelona will enjoy and it will be Neymar who tries from 11 meters to widen the difference for Luis Enrique's team."
        ],
        "216": [
            1234.84,
            1240.84,
            "And practically to close, we are in the 21st minute of the game of this second half, the match."
        ],
        "217": [
            1240.84,
            1245.84,
            "If the Brazilian striker from FC Barcelona ends up scoring."
        ],
        "218": [
            1246.84,
            1248.84,
            "In the goal Javi Varas."
        ],
        "219": [
            1249.84,
            1251.84,
            "Neymar ready."
        ],
        "220": [
            1252.84,
            1258.84,
            "There goes Neymar, he's going to hit with his right leg, Neymar hits, the ball goes up."
        ],
        "221": [
            1258.84,
            1260.84,
            "Well, Javi Varas endured a lot."
        ],
        "222": [
            1260.84,
            1267.84,
            "Javi Varas did not give Neymar the opportunity to change direction depending on where he was going to launch."
        ],
        "223": [
            1267.84,
            1268.84,
            "There we see it repeated."
        ],
        "224": [
            1268.84,
            1274.84,
            "And when he hits, Neymar goes over the crossbar, he can't extend that advantage."
        ],
        "225": [
            1275.84,
            1278.84,
            "There is the jinx, there is the jinx in the penalty shootout."
        ],
        "226": [
            1278.84,
            1285.84,
            "The captain, well the captains of Brazil and Argentina, what great teams."
        ],
        "227": [
            1285.84,
            1292.84,
            "Both of them have not been correct, Leo Messi was not correct and Neymar is not correct in the shot."
        ],
        "228": [
            1292.84,
            1294.84,
            "And both of them up, over the crossbar."
        ],
        "229": [
            1295.84,
            1296.84,
            "The changes are coming Victor."
        ],
        "230": [
            1296.84,
            1303.84,
            "Araujo is going to leave first, Nabil Elzare, the former Levante Unión Deportiva player, is going to leave in his place."
        ],
        "231": [
            1303.84,
            1305.84,
            "And the next change is going to be Valerón."
        ],
        "232": [
            1305.84,
            1308.84,
            "Let's see why he is a footballer from the Las Palmas Sports Union."
        ],
        "233": [
            1309.84,
            1311.84,
            "The Moroccan is already on the field."
        ],
        "234": [
            1312.84,
            1316.84,
            "And Valerón who is going to jump onto the field of play replacing Roque Mesa."
        ],
        "235": [
            1317.84,
            1321.84,
            "Well, Juan Carlos Valerón is going to debut in this 2015-2016 season."
        ],
        "236": [
            1321.84,
            1327.84,
            "Roque Mesa leaves, Juan Carlos Valerón enters and this is the response at the Camp Nou."
        ],
        "237": [
            1327.84,
            1333.84,
            "The Camp Nou's only welcome praise to this Spanish football institution such as Juan Carlos Valerón."
        ],
        "238": [
            1333.84,
            1337.84,
            "40 years old, he returns to play in the first division with his team with the Unión Deportiva Las Palmas."
        ],
        "239": [
            1339.84,
            1343.84,
            "Bartra cleared, his quota of changes is now closed by Paco Herrera."
        ],
        "240": [
            1343.84,
            1346.84,
            "When Suárez leaves for Neymar, Neymar leaves."
        ],
        "241": [
            1346.84,
            1349.84,
            "At the intersection, pay attention there, Vigas."
        ],
        "242": [
            1350.84,
            1352.84,
            "He has managed to win over that position."
        ],
        "243": [
            1352.84,
            1357.84,
            "David Simón could not connect with Huacaso the pressure on Rakitic but Neymar ends up picking up."
        ],
        "244": [
            1357.84,
            1359.84,
            "Good detail about Rakitic."
        ],
        "245": [
            1359.84,
            1361.84,
            "The departure of Dani Castellano."
        ],
        "246": [
            1361.84,
            1365.84,
            "Neymar falls, there is no foul, the counterattack can try it now."
        ],
        "247": [
            1365.84,
            1367.84,
            "Jonathan Viera and also the Tsar come forward."
        ],
        "248": [
            1369.84,
            1373.84,
            "He couldn't lower it, the newcomer couldn't control it."
        ],
        "249": [
            1373.84,
            1375.84,
            "Neymar, who has gone out of his mind."
        ],
        "250": [
            1375.84,
            1377.84,
            "Neymar, who has gone out of his mind."
        ],
        "251": [
            1377.84,
            1379.84,
            "Neymar, who has gone out of his mind."
        ],
        "252": [
            1379.84,
            1383.84,
            "The Tsar could not control the newcomer to the field, Nabil."
        ],
        "253": [
            1383.84,
            1387.84,
            "The Tsar who will now form an offensive duo with Jonathan Viera."
        ],
        "254": [
            1387.84,
            1392.84,
            "Theoretically, Pizzi with Valerón a little behind."
        ],
        "255": [
            1392.84,
            1398.84,
            "In fact, Zar already remembers Levante from FC Barcelona in Ciudad de Levante,"
        ],
        "256": [
            1398.84,
            1400.84,
            "that played as a reference, played as new from the Tsar."
        ],
        "257": [
            1402.84,
            1406.84,
            "The first touch was from Rakitic for Múnir, Múnir plays towards Suárez"
        ],
        "258": [
            1406.84,
            1412.6,
            "Who again shows there the ability to combine with Munir and that last one"
        ],
        "259": [
            1412.6,
            1416.8,
            "Pigas already intercepted the pass. Valerón went to Aguacaso."
        ],
        "260": [
            1416.8,
            1421.44,
            "I wasn't there, Munir's second half has improved a lot compared to the first, he has been much more participatory,"
        ],
        "261": [
            1421.44,
            1429.8,
            "Wanting the ball more, going deep. Much better, much better."
        ],
        "262": [
            1429.8,
            1435.32,
            "There the Tsar with Adriano, estimated to be missing the referee, plays FC Barcelona"
        ],
        "263": [
            1435.8,
            1439.72,
            "Increasingly with a feeling of comfort as the scoreboard expands"
        ],
        "264": [
            1439.72,
            1444.56,
            "logically and as time passes without one"
        ],
        "265": [
            1444.56,
            1449.72,
            "Convincing response capacity on the part of the Las Palmas Sports Union."
        ],
        "266": [
            1449.72,
            1455.8,
            "Barcelona dominates with authority what happens on the field. It is a 2-0 that could have been"
        ],
        "267": [
            1455.8,
            1459.04,
            "A 3-0 without Neymar hits from the penalty spot."
        ],
        "268": [
            1459.04,
            1463.04,
            "But at the moment Paco Herrera's team cannot dispute the ball with that of"
        ],
        "269": [
            1463.04,
            1468.68,
            "Luis Enrique, nor the danger on the field."
        ],
        "270": [
            1468.68,
            1473.12,
            "There's Sergi Roberto, he plays for Munir."
        ],
        "271": [
            1473.24,
            1478.96,
            "Munir lifts that ball towards the area, Javi Varas comes out."
        ],
        "272": [
            1478.96,
            1485.32,
            "Roads in the direction of David Simón. We have not been able to appreciate those great ones"
        ],
        "273": [
            1485.32,
            1490.88,
            "Qualities that this side has of a fantastic route in attack."
        ],
        "274": [
            1490.92,
            1495.68,
            "A very difficult match for the Unión Deportiva Las Palmas, logically."
        ],
        "275": [
            1495.68,
            1501.0,
            "In its season back to the First Division after 13 years."
        ],
        "276": [
            1501.0,
            1506.04,
            "Valerón finishes. Let's see Culio's exit there. Well, the pass is good."
        ],
        "277": [
            1506.04,
            1509.8,
            "David Simón, David Simón who has gotten a little dizzy."
        ],
        "278": [
            1509.8,
            1514.72,
            "Well, we were talking about him barely 30 seconds ago and he appeared surprising"
        ],
        "279": [
            1514.72,
            1519.64,
            "Absolutely everyone and he has not been able to define a play that could have been made for him"
        ],
        "280": [
            1519.64,
            1525.0,
            "The game gave a lot of life. Luis Suárez combines with Neymar on the verge of taking it away"
        ],
        "281": [
            1525.0,
            1530.2,
            "Definitely that life. The Brazilian manages to get that shot right now"
        ],
        "282": [
            1530.2,
            1534.6,
            "Practically from point blank range. Well, from goal area to area. Chance first"
        ],
        "283": [
            1534.6,
            1538.84,
            "for the Las Palmas Sports Union. Immediate subsequent opportunity for the"
        ],
        "284": [
            1538.84,
            1542.56,
            "Football club artelona. That's the beauty of football. The beauty of football is these alternations."
        ],
        "285": [
            1542.56,
            1546.68,
            "We see an opportunity for David Simón."
        ],
        "286": [
            1546.88,
            1550.2,
            "The other day he had a very similar occasion and in fact the goal he scored was"
        ],
        "287": [
            1550.2,
            1556.52,
            "Similarly, a little more entering through the center forward area through the"
        ],
        "288": [
            1556.52,
            1559.72,
            "Not right now that he had to finish with his left but"
        ],
        "289": [
            1559.72,
            1563.64,
            "Immediately Peligno's action on the other goal. I think the game has"
        ],
        "290": [
            1563.64,
            1570.12,
            "He won in this second half. He gained in rhythm, in intensity."
        ],
        "291": [
            1571.12,
            1574.52,
            "It's always out of time."
        ],
        "292": [
            1574.52,
            1578.92,
            "Let's see if they bring the FC Barcelona players closer to the referee."
        ],
        "293": [
            1578.92,
            1584.44,
            "Indicated foul. Well no, you will not be penalized with a yellow card."
        ],
        "294": [
            1584.44,
            1589.68,
            "Let's see the pass there. It's fantastic towards Sergi Roberto. Suárez couldn't get there."
        ],
        "295": [
            1589.68,
            1594.68,
            "Nor does Javi Maras but he solves the situation at the back. The Las Palmas Sports Union."
        ],
        "296": [
            1594.68,
            1601.44,
            "There Tami, cut Rakitic. Macerano plays. Munir takes it."
        ],
        "297": [
            1601.44,
            1606.72,
            "Munir sets up the shot. He had options because Rakitic was offered to him"
        ],
        "298": [
            1606.72,
            1610.28,
            "Right. Also a few meters ahead was Luis Suárez. Munir tried."
        ],
        "299": [
            1610.28,
            1615.0,
            "He also wanted his opportunity there from a very focused position."
        ],
        "300": [
            1615.0,
            1620.36,
            "Here we see the play repeated. Without being precise. Sergi Roberto retreating."
        ],
        "301": [
            1620.36,
            1626.4,
            "But he is managing to offer some very important offensive situations"
        ],
        "302": [
            1626.4,
            1631.04,
            "For the Catalan team. But the most important thing is that. They are arrivals"
        ],
        "303": [
            1631.04,
            1637.88,
            "Always on time. They don't arrive before or after. They arrive at the right time."
        ],
        "304": [
            1637.88,
            1641.4,
            "I asked for peace of mind to run to Huacazo after this play by Barça."
        ],
        "305": [
            1641.4,
            1645.84,
            "The Ghanaian made an affirmative gesture. But it was a game of expulsion."
        ],
        "306": [
            1645.84,
            1649.44,
            "It's missing now on Macerano."
        ],
        "307": [
            1650.36,
            1658.36,
            "Lack of Nabil Elzar when he is already playing in attack."
        ],
        "308": [
            1658.36,
            1662.76,
            "In Fútbol Truc Barcelona we are at the 28th of the game of this second half 2-0"
        ],
        "309": [
            1662.76,
            1667.64,
            "for the Barça team at the Camp Nou. Sixth matchday of the BBVA league."
        ],
        "310": [
            1667.64,
            1673.28,
            "Busquets for Macerano. The pass again to the right. Now it is Munir who"
        ],
        "311": [
            1673.28,
            1678.32,
            "He breaks due to speed. Munir holds on. Pick up that ball. He arrived at second"
        ],
        "312": [
            1678.32,
            1684.6,
            "Busquets line. And it ends up bringing out the Las Palmas sports union with Elzar there."
        ],
        "313": [
            1684.6,
            1689.12,
            "Very long there so that he could reach the Culio who nevertheless made a"
        ],
        "314": [
            1689.12,
            1695.96,
            "Exercise there of intensity to at least try to recover that ball."
        ],
        "315": [
            1695.96,
            1700.68,
            "It couldn't have been for the Argentine. And Macerano again to the right."
        ],
        "316": [
            1700.68,
            1704.24,
            "Barcelona is managing to charge the game and successfully."
        ],
        "317": [
            1704.24,
            1712.08,
            "Sometimes Sergi Roberto, other times Munir. That's where the 1-0 play came."
        ],
        "318": [
            1715.16,
            1719.12,
            "And that's where the 2-0 play also came."
        ],
        "319": [
            1720.12,
            1724.72,
            "There was a huge imbalance between the two bands today. Barça had been"
        ],
        "320": [
            1724.72,
            1731.36,
            "Always in a fairly asymmetrical attack with Alves on the right until"
        ],
        "321": [
            1731.36,
            1739.68,
            "He signed and Jordi Alba arrived and balanced it. Later he even increased it"
        ],
        "322": [
            1739.68,
            1746.56,
            "Those attacks and those constant rises on the left wing. And today there is undoubtedly one"
        ],
        "323": [
            1746.56,
            1749.44,
            "big difference between the right wing and the left."
        ],
        "324": [
            1749.44,
            1753.68,
            "Macerano left that ball again for Sergi Roberto. Sergi Roberto leaning on"
        ],
        "325": [
            1753.68,
            1758.68,
            "Short on Rakitic. The side already had the will to go again"
        ],
        "326": [
            1758.72,
            1763.88,
            "offensive positions. Javi Baras ends up directing that ball towards the area to"
        ],
        "327": [
            1763.88,
            1767.32,
            "Being able to pick it up with your hands."
        ],
        "328": [
            1768.84,
            1773.72,
            "The pressure on Dani Castellano from Sergi Roberto that has now surprised him"
        ],
        "329": [
            1773.72,
            1779.6,
            "Side of the Canarian team who as soon as he turned around he ran into him"
        ],
        "330": [
            1779.6,
            1784.48,
            "Barça player Rakitic."
        ],
        "331": [
            1784.48,
            1789.64,
            "Rakitic comes out with that ball now it's two against one but the pause"
        ],
        "332": [
            1789.64,
            1794.08,
            "Change of direction allows Rakitic, Luis Suárez to come out with that controlled ball"
        ],
        "333": [
            1794.08,
            1800.0,
            "The shot from the mouth, Jarro, the position was correct, Javi Baras excels by catching one"
        ],
        "334": [
            1800.0,
            1805.04,
            "Very complicated ball since Luis Suárez finished very close to"
        ],
        "335": [
            1805.04,
            1807.36,
            "The goal line. A very hard shot."
        ],
        "336": [
            1807.36,
            1811.04,
            "Great action, look at Rakitic where he catches the ball"
        ],
        "337": [
            1811.04,
            1816.32,
            "How he later connects with Sergi Roberto in a very great action, look"
        ],
        "338": [
            1816.32,
            1824.56,
            "I knock, I knock on my face, I'll be back, assistance enables David Simón y Alcaraz"
        ],
        "339": [
            1824.56,
            1827.96,
            "And excellent, excellent play by FC Barcelona."
        ],
        "340": [
            1827.96,
            1833.2,
            "We are going to see the ball already inside the option area for the Tsar, the Tsar who leaves behind"
        ],
        "341": [
            1833.2,
            1838.36,
            "Huacazo now intervenes and looks for the shot from outside the area"
        ],
        "342": [
            1838.4,
            1845.36,
            "Although it went off course, Ter Stegen touched it, final, there is a corner"
        ],
        "343": [
            1845.36,
            1848.16,
            "corner kick"
        ],
        "344": [
            1850.6,
            1854.52,
            "Ter Stegen wanted to trust himself in the least"
        ],
        "345": [
            1854.52,
            1857.96,
            "In an action in the first half he also chose to put his hands in"
        ],
        "346": [
            1857.96,
            1863.2,
            "still forcing the corner kick but risking it just, ball well placed"
        ],
        "347": [
            1863.2,
            1866.28,
            "Towards the far post is a good option, I tried to extend there last"
        ],
        "348": [
            1866.28,
            1871.0,
            "Alcaraz distance will see a corner kick again, indicates the referee"
        ],
        "349": [
            1871.0,
            1876.08,
            "new corner for the Las Palmas Sports Union where Culio will be again"
        ],
        "350": [
            1876.08,
            1880.04,
            "in charge of putting the ball into play"
        ],
        "351": [
            1885.16,
            1889.8,
            "Culio prepared, the departure of Luis Suárez at the height of the first post was what"
        ],
        "352": [
            1889.8,
            1893.96,
            "Jonathan Viera deflected that ball and now picks it up on the other side of the attack"
        ],
        "353": [
            1894.48,
            1898.88,
            "of the Las Palmas Sports Union to the half turn the extension of beams"
        ],
        "354": [
            1898.88,
            1904.64,
            "Aitami's jump was more forceful, there Piqué touched Rakitic, the ball was won by him"
        ],
        "355": [
            1904.64,
            1910.48,
            "Zar, the Tsar for Valerón, takes out towards the side where Culio now appears, Culio"
        ],
        "356": [
            1910.48,
            1914.56,
            "With options to be able to prepare for the launch in the absence of Macerano, leave the"
        ],
        "357": [
            1914.56,
            1918.84,
            "Macerano hand back although he does not agree too much with the decision"
        ],
        "358": [
            1918.84,
            1922.72,
            "collegiate but it is an interesting opportunity for the Unión Deportiva Las"
        ],
        "359": [
            1922.72,
            1926.4,
            "Palmas as it is in the match on the 32nd of the game of this second"
        ],
        "360": [
            1926.4,
            1928.72,
            "part"
        ],
        "361": [
            1933.52,
            1938.0,
            "I don't know if any changes are also being prepared at FC Barcelona, ​​Víctor"
        ],
        "362": [
            1938.0,
            1944.04,
            "because he has only done what Munir did when Messi was injured but"
        ],
        "363": [
            1944.04,
            1947.4,
            "At the moment Luis Enrique is preparing Sandro, he has actually just called"
        ],
        "364": [
            1947.4,
            1951.16,
            "Sandro is also going to have a very special game because he is going to play"
        ],
        "365": [
            1951.16,
            1954.72,
            "against the team in which he grew up, especially until the cadet category"
        ],
        "366": [
            1954.72,
            1957.72,
            "Las Palmas Sports Union"
        ],
        "367": [
            1958.04,
            1963.76,
            "It's also going to be a special day for him, well, with the ball or maybe more."
        ],
        "368": [
            1963.76,
            1967.68,
            "For a left-handed person than for a right-handed person, but it could be Jonathan Viera, here goes Jonathan Viera"
        ],
        "369": [
            1967.68,
            1974.2,
            "Looking for the position, that ball goes over the crossbar"
        ],
        "370": [
            1975.2,
            1981.84,
            "Repeated that shot that Jonathan Viera excessively high"
        ],
        "371": [
            1981.84,
            1987.72,
            "Ter Stegen receives up top pressing Valerón definitively"
        ],
        "372": [
            1987.72,
            1991.92,
            "Five players from the Las Palmas Sports Union, Sergi Roberto left for Piqué"
        ],
        "373": [
            1991.92,
            1997.52,
            "Vigas also played, Sergi Roberto excels again with that verticality"
        ],
        "374": [
            1997.52,
            2001.56,
            "Recovering the ball was fantastic, the cut on Aitami, Munir's ball"
        ],
        "375": [
            2001.56,
            2007.0,
            "looking for Neymar, the departure of Javi Varas and Sergi Roberto was close to it"
        ],
        "376": [
            2007.0,
            2012.04,
            "I think there was a previous offside but Sergi Roberto was on point again"
        ],
        "377": [
            2012.04,
            2017.44,
            "At the first touch of leaving a sample of its fantastic quality as"
        ],
        "378": [
            2017.44,
            2021.24,
            "The young FC Barcelona player is interpreting the match today"
        ],
        "379": [
            2021.24,
            2025.28,
            "Well, we said it, on the side, there is no offside position here"
        ],
        "380": [
            2025.28,
            2032.6,
            "and the ball went straight to the goal, that first touch ball"
        ],
        "381": [
            2032.6,
            2039.2,
            "by Sergi Roberto and I don't know if it was Alcaraz who prevented the goal"
        ],
        "382": [
            2039.2,
            2043.72,
            "It had already been invalidated if they had entered, they would not have gotten on the scoreboard"
        ],
        "383": [
            2043.72,
            2047.24,
            "When we see Mancherano's action on Huacazo there"
        ],
        "384": [
            2047.24,
            2052.08,
            "The second change occurs in Luis Enrique's team"
        ],
        "385": [
            2052.08,
            2056.08,
            "Sandro Ramírez is going to jump onto the field, he goes to Munir who in the end participated"
        ],
        "386": [
            2056.08,
            2060.24,
            "Barça's two goals actively. Yes, they have been improving, they have gone from less to more"
        ],
        "387": [
            2060.24,
            2063.68,
            "shamelessly and it ended on a good note"
        ],
        "388": [
            2063.68,
            2068.32,
            "Well, Sandro enters the field of play"
        ],
        "389": [
            2072.2,
            2076.16,
            "Sandro entered the field of play for Munir"
        ],
        "390": [
            2076.16,
            2084.4,
            "Luis Enrique, who at the moment continues to be on the pitch"
        ],
        "391": [
            2084.4,
            2089.4,
            "Important pieces let's say the rotations with 2-0"
        ],
        "392": [
            2089.4,
            2091.92,
            "It doesn't cross Luis Enrique's mind too much right now that"
        ],
        "393": [
            2091.92,
            2096.0,
            "He wants to ensure victory in this match"
        ],
        "394": [
            2096.0,
            2099.8,
            "Munir was the one who came in replacing Messi and he is the one who has left now"
        ],
        "395": [
            2099.8,
            2103.6,
            "for Sandro to enter"
        ],
        "396": [
            2103.6,
            2107.72,
            "Alcaraz that ball was already distributed by Julio towards the position towards the"
        ],
        "397": [
            2107.72,
            2113.48,
            "Valerón's demarcation. Valerón is there always with pause, always with judgment"
        ],
        "398": [
            2113.48,
            2120.52,
            "Serving towards the tsar, the tsar plays with David Simón, again Valerón"
        ],
        "399": [
            2120.52,
            2126.0,
            "David Simón backwards with Alcaraz, Huacazo"
        ],
        "400": [
            2126.0,
            2129.88,
            "The pressure of Neymar trying to recover that ball and FC Barcelona"
        ],
        "401": [
            2129.88,
            2134.92,
            "Alcaraz was already poorly profiled there to try to connect with his teammate"
        ],
        "402": [
            2134.92,
            2142.0,
            "On the wing with David Simón and the ball finally escaped from the Paraguayan centre-back"
        ],
        "403": [
            2142.24,
            2148.04,
            "Marta plays, we are already entering the last 10 minutes of regulated time with 2-0"
        ],
        "404": [
            2148.04,
            2152.12,
            "for FC Barcelona"
        ],
        "405": [
            2152.6,
            2155.52,
            "Teres Tegen"
        ],
        "406": [
            2156.52,
            2162.04,
            "He plays again towards Sergi Roberto"
        ],
        "407": [
            2162.04,
            2165.72,
            "Every time he touches the ball he already escapes from the Camp Nou that he was there"
        ],
        "408": [
            2165.72,
            2171.04,
            "Thus speaking, the great game of the right back of the Barça squad"
        ],
        "409": [
            2171.24,
            2176.32,
            "Sergi Roberto again for Rakitic, Matserano"
        ],
        "410": [
            2176.32,
            2182.64,
            "Matserano plays towards the wing again, he is the clearest option for"
        ],
        "411": [
            2182.76,
            2185.72,
            "to get to the top"
        ],
        "412": [
            2186.96,
            2191.88,
            "Sergi Roberto, Adriano now exploring this left wing with Neymar"
        ],
        "413": [
            2191.88,
            2195.76,
            "There goes Neymar, Neymar who already has the attention of three of the players"
        ],
        "414": [
            2195.76,
            2201.2,
            "Jalui Suárez's palms towards Matserano, he takes the first throw to where"
        ],
        "415": [
            2201.2,
            2206.52,
            "Javi Varas, great shot at medium height from Javier Matserano who was just one step away"
        ],
        "416": [
            2206.52,
            2210.32,
            "To get the third for FC Barcelona, ​​the first shot is not"
        ],
        "417": [
            2210.32,
            2215.64,
            "It was not easy, what a great launch, we will celebrate the day Matserano scores"
        ],
        "418": [
            2215.64,
            2220.28,
            "His first goal as a Blaugrana, good shot, very good response from Javi"
        ],
        "419": [
            2220.28,
            2225.0,
            "Varas, the truth is that the game has gone from less to more, from the first half a little"
        ],
        "420": [
            2225.0,
            2228.24,
            "insipid thing that was difficult for Barça to create danger until the second half"
        ],
        "421": [
            2228.24,
            2232.68,
            "half where I think there has been more rhythm, more intensity and more sensation of"
        ],
        "422": [
            2232.68,
            2236.64,
            "danger in the goals, pay attention there Adriano to anticipate El ZAR"
        ],
        "423": [
            2236.64,
            2241.56,
            "FC Barcelona recovers after that takeoff from the room"
        ],
        "424": [
            2241.56,
            2245.76,
            "Unión Deportiva de las Palmas, Matserano plays"
        ],
        "425": [
            2247.0,
            2251.2,
            "Matserano towards Hadrian"
        ],
        "426": [
            2252.28,
            2256.8,
            "Barcelona that does not want surprises, that does not want setbacks, they take care of even the"
        ],
        "427": [
            2256.8,
            2262.24,
            "The smallest detail in this final stretch of the game, it comes with that 2-0 that"
        ],
        "428": [
            2262.24,
            2268.0,
            "It still allows that margin of error but Luis's team takes great care"
        ],
        "429": [
            2268.0,
            2275.0,
            "Enrique makes mistakes at the back, hence Bartra, for example, on this occasion"
        ],
        "430": [
            2275.0,
            2278.32,
            "finally opt for that long shift just as we are pushing"
        ],
        "431": [
            2278.32,
            2281.64,
            "Paco Herrera's team is getting higher and higher"
        ],
        "432": [
            2281.64,
            2286.2,
            "They indicate that Julio is now missing"
        ],
        "433": [
            2286.2,
            2293.2,
            "Matserano looks for Sandro, Sandro now here on the left tries to leave"
        ],
        "434": [
            2293.2,
            2299.2,
            "Sandro, Sandro caracoling the shot on goal, sure to Vibaras"
        ],
        "435": [
            2307.2,
            2310.6,
            "In any case now Sandro returns to the right wing although we have"
        ],
        "436": [
            2310.6,
            2317.6,
            "seen in this last play leaning to the left, a touch from Valerón"
        ],
        "437": [
            2317.6,
            2324.6,
            "Jonathan Viera tries to play again towards Juan Carlos Valerón, there is little space he cannot get out"
        ],
        "438": [
            2324.6,
            2329.6,
            "The Canarian team's return of Luis Suárez to Sandro came from"
        ],
        "439": [
            2329.6,
            2334.6,
            "Julio goes back to pick up that ball to cover it for his team"
        ],
        "440": [
            2335.6,
            2341.6,
            "Where is it that Vibaras is now a little vague, Neymar letting loose there with that one"
        ],
        "441": [
            2341.6,
            2349.6,
            "Great maneuver on Huacazo goes to the ground between Alcaraz and Julio trying to"
        ],
        "442": [
            2349.6,
            2357.6,
            "Neymar came in and ended up going to the grass, a very luxurious detail there."
        ],
        "443": [
            2357.6,
            2360.6,
            "Neymar, the lack of Julio"
        ],
        "444": [
            2364.6,
            2370.6,
            "Good option now for Luis Suárez, Luis Suárez wants to take it, look for the triplet"
        ],
        "445": [
            2370.6,
            2377.6,
            "What could he have achieved if he took the penalty"
        ],
        "446": [
            2377.6,
            2382.6,
            "It's over, well if he shoots it better than Neymar"
        ],
        "447": [
            2382.6,
            2388.6,
            "Neymar didn't get that penalty right, Luis Suárez is going to try it now, the ball goes up"
        ],
        "448": [
            2388.6,
            2392.6,
            "Luis Suárez's shot over the crossbar"
        ],
        "449": [
            2394.6,
            2397.6,
            "Well, the Barcelona football club arrives relieved"
        ],
        "450": [
            2397.6,
            2402.6,
            "The primary objective is to achieve the three points without too many"
        ],
        "451": [
            2402.6,
            2407.6,
            "Upsets and perhaps, as you said, Pichi from less to more in the game"
        ],
        "452": [
            2407.6,
            2412.6,
            "Maybe a first part, maybe a little flatter, a little denser in terms of gameplay"
        ],
        "453": [
            2412.6,
            2415.6,
            "The team is a little looser in this second half"
        ],
        "454": [
            2415.6,
            2420.6,
            "yes, much more, the truth is that the minutes were passing in this second half"
        ],
        "455": [
            2420.6,
            2423.6,
            "It seemed that the team was more comfortable when the second goal arrived"
        ],
        "456": [
            2423.6,
            2427.6,
            "very, very much confidence, not only tranquility but also confidence and a"
        ],
        "457": [
            2427.6,
            2432.6,
            "From there we have seen a happier Barça, a more cheerful Barça"
        ],
        "458": [
            2432.6,
            2436.6,
            "Fast with faster transitions and with a player in the moment of form"
        ],
        "459": [
            2436.6,
            2439.6,
            "Extraordinary that Sergio Roberto is"
        ],
        "460": [
            2439.6,
            2443.6,
            "very well seen by practically all the fans"
        ],
        "461": [
            2443.6,
            2447.6,
            "That comment I made to you that there is a winger who is preparing for the"
        ],
        "462": [
            2447.6,
            2453.6,
            "Sports there is a side because it certainly seems that way"
        ],
        "463": [
            2453.6,
            2459.6,
            "In the center of the field it was not a very, very good game"
        ],
        "464": [
            2459.6,
            2463.6,
            "the center of the field did not finish"
        ],
        "465": [
            2463.6,
            2467.6,
            "to do things as it was presumed at the time that he could do because he was a"
        ],
        "466": [
            2467.6,
            2470.6,
            "game in which everyone trusted a lot and that instead in that position of"
        ],
        "467": [
            2470.6,
            2474.6,
            "lateral because he gives an extraordinary performance, try the center the zar"
        ],
        "468": [
            2474.6,
            2479.6,
            "Pique cleared trying to press up David Simón who was going to finish"
        ],
        "469": [
            2479.6,
            2485.6,
            "Iván raquitich was overwhelmed in that last play in that last ball throw by"
        ],
        "470": [
            2485.6,
            2491.6,
            "both for Barcelona football club 42 of the game already in this second half 2-0 in"
        ],
        "471": [
            2491.6,
            2494.6,
            "We have talked little about the scoreboard for the Las Palmas sports union but also"
        ],
        "472": [
            2494.6,
            2498.6,
            "Very good game by raquitich today, a raquitich that seemed not to be in the game"
        ],
        "473": [
            2498.6,
            2502.6,
            "Last season's line at the start of the championship and that has returned today"
        ],
        "474": [
            2502.6,
            2506.6,
            "to give a very good image in the center of the field"
        ],
        "475": [
            2507.6,
            2512.6,
            "touch and search comes out well against guacaso a cerano"
        ],
        "476": [
            2512.6,
            2517.6,
            "As always, also adapting perfectly to this new demarcation"
        ],
        "477": [
            2517.6,
            2522.6,
            "although trusting in this last move where the tsar surprises him by"
        ],
        "478": [
            2522.6,
            2526.6,
            "Jonathan's speed is good for Pisa and Aria has Piqué's launch in front of him."
        ],
        "479": [
            2526.6,
            2531.6,
            "It becomes a goal, the ball bounced, surprising Esteguen 2 a"
        ],
        "480": [
            2532.6,
            2538.6,
            "1 what the Barcelona football club did not want to make a mistake and not get complicated"
        ],
        "481": [
            2538.6,
            2543.6,
            "Life in this final stretch of the match becomes this 2-1 goal that"
        ],
        "482": [
            2543.6,
            2547.6,
            "It is also preceded by a detour more will be or regretted at the time"
        ],
        "483": [
            2547.6,
            2551.6,
            "That usually always happens where if we go to a player who was"
        ],
        "484": [
            2551.6,
            2556.6,
            "Adapting perfectly to that position, he is surprised pichic by the tsar"
        ],
        "485": [
            2557.6,
            2562.6,
            "He steals Jonathan's wallet and then Jonathan's fortune, so when he shoots he hits the"
        ],
        "486": [
            2562.6,
            2567.6,
            "Piqué foot and that deflects the ball's trajectory and landing that"
        ],
        "487": [
            2567.6,
            2572.6,
            "He had not done the action of going to his left and logically he cannot"
        ],
        "488": [
            2572.6,
            2576.6,
            "Luis Enrique's tremendous phallus reacts with that loss of the ball"
        ],
        "489": [
            2576.6,
            2579.6,
            "Marcelano and the subsequent goal of the Las Palmas Sports Union in the ninth game"
        ],
        "490": [
            2579.6,
            2585.6,
            "Consecutively Barça concedes a goal 2-1 on the scoreboard, the team's goal"
        ],
        "491": [
            2585.6,
            2590.6,
            "The Canary Islands give that good incentive to the final stretch of the game"
        ],
        "492": [
            2590.6,
            2596.6,
            "with the goal of the entire Las Palmas sports union"
        ],
        "493": [
            2596.6,
            2600.6,
            "There they are and sea and sea who wants to leave with the ball under control leaves"
        ],
        "494": [
            2600.6,
            2604.6,
            "Alcalá has space ahead of him, the Brazilian also has room ahead of him"
        ],
        "495": [
            2604.6,
            2610.6,
            "luis suárez de y mar who plays towards sandro had a very clear opportunity"
        ],
        "496": [
            2610.6,
            2615.6,
            "Sandro had the opportunity to close the game with that third goal"
        ],
        "497": [
            2615.6,
            2620.6,
            "left out for very little, great action by Neymar, great response from"
        ],
        "498": [
            2620.6,
            2624.6,
            "Barcelona football club that once again in terms of the definition has lacked that"
        ],
        "499": [
            2624.6,
            2628.6,
            "point of fortune or success to close the match again if I did"
        ],
        "500": [
            2628.6,
            2632.6,
            "A good unmarking here we will see how Luis Suárez is indicating where"
        ],
        "501": [
            2632.6,
            2637.6,
            "The opposite side wants the ball, holy man is totally alone, great"
        ],
        "502": [
            2637.6,
            2641.6,
            "Assistance and saint who will know him well controls raises his head from him"
        ],
        "503": [
            2641.6,
            2644.6,
            "What's the goalkeeper doing? He wants to put it through this short post but the"
        ],
        "504": [
            2644.6,
            2649.6,
            "Throw out, a trunk is being prepared at Barça because it will be the third and last"
        ],
        "505": [
            2649.6,
            2656.6,
            "luis enrique's change in this game when he advances or tries to advance there"
        ],
        "506": [
            2656.6,
            2659.6,
            "las palmas sports union the czar left that ball for jonathan viera jonathan"
        ],
        "507": [
            2659.6,
            2663.6,
            "I saw him setting up the pitch, the ball goes out,\" Jonathan laments."
        ],
        "508": [
            2664.6,
            2667.6,
            "I should at least be sorry for not having tried to find a ball between the"
        ],
        "509": [
            2667.6,
            2671.6,
            "Three suits were also opening space for the tsar who also claimed the"
        ],
        "510": [
            2671.6,
            2675.6,
            "Solidarity in his teammate's pass, Jonathan Viera tried it with a hard shot"
        ],
        "511": [
            2675.6,
            2683.6,
            "but deviated that leaves is adriano in Barcelona football"
        ],
        "512": [
            2684.6,
            2689.6,
            "The youth player who has played in several positions in the reserve team is ready"
        ],
        "513": [
            2689.6,
            2694.6,
            "Above all, he is a center midfielder and the one who leaves is Adriano"
        ],
        "514": [
            2694.6,
            2699.6,
            "Third and last change for as much as we said in the Barça team"
        ],
        "515": [
            2699.6,
            2703.6,
            "The Las Palmas sports union has very little time left to do so"
        ],
        "516": [
            2703.6,
            2708.6,
            "Enrique has three minutes to give the surprise because it is a strong blow for"
        ],
        "517": [
            2708.6,
            2711.6,
            "Changing at this moment Barca is going to move to the left side more"
        ],
        "518": [
            2711.6,
            2714.6,
            "they will be and pique will be the centre-back pair and with pau they will be positioned as"
        ],
        "519": [
            2714.6,
            2717.6,
            "middle center"
        ],
        "520": [
            2718.6,
            2722.6,
            "luis suárez comes out there luis suárez who plays for sandro the pass is very good"
        ],
        "521": [
            2722.6,
            2725.6,
            "Luis Suarez"
        ],
        "522": [
            2726.6,
            2730.6,
            "It indicates absolutely nothing, we will have to watch the replay to verify"
        ],
        "523": [
            2730.6,
            2736.6,
            "What happened in that action in which Luis Suárez is left denying with the"
        ],
        "524": [
            2736.6,
            2740.6,
            "head in that last shot of the game"
        ],
        "525": [
            2741.6,
            2746.6,
            "play Busquets hide the ball Busquets play for raquitich raquitich"
        ],
        "526": [
            2746.6,
            2751.6,
            "He can lift that ball enough to save that last defensive line"
        ],
        "527": [
            2751.6,
            2754.6,
            "from the las palmas sports union there was a foul on the offside beams"
        ],
        "528": [
            2754.6,
            2758.6,
            "Luis Suárez came from a position between regulation"
        ],
        "529": [
            2758.6,
            2763.6,
            "and javi varas is going to be in charge of putting that ball into play now"
        ],
        "530": [
            2763.6,
            2767.6,
            "Yes, Paco Herrera's team is already trying in these last moments"
        ],
        "531": [
            2767.6,
            2773.6,
            "Surprise, I don't know if Luis Suárez feels his hand there"
        ],
        "532": [
            2774.6,
            2781.6,
            "He goes to the ground, he did not consider that it was a punishable action, the referee cleared Piqué"
        ],
        "533": [
            2781.6,
            2785.6,
            "Luis Suárez manages to control Guacaso, he has to leave the area"
        ],
        "534": [
            2785.6,
            2790.6,
            "Javi Varas, Luis Suárez wins the ball again but there is a foul on the Uruguayan"
        ],
        "535": [
            2790.6,
            2795.6,
            "He's going to see the yellow wallet for that entry about guacaso"
        ],
        "536": [
            2796.6,
            2801.6,
            "The seconds remain minutes and a half until the 48th is fulfilled"
        ],
        "537": [
            2802.6,
            2805.6,
            "Yellow for Luis Suárez the zero sensor now the truck that is not at all"
        ],
        "538": [
            2805.6,
            2811.6,
            "According to that referee's decision, Luis Suárez left his leg very high"
        ],
        "539": [
            2811.6,
            2816.6,
            "The dangerous game is clear in that action the tsar wanted to guide"
        ],
        "540": [
            2816.6,
            2819.6,
            "Sergi Roberto's anticipation towards the band"
        ],
        "541": [
            2820.6,
            2827.6,
            "Roberto who was looking for Neymar, the crossing behind Alcaraz touches Piqué"
        ],
        "542": [
            2828.6,
            2833.6,
            "Once again the ball goes up and Castilian arrives the tsar July"
        ],
        "543": [
            2834.6,
            2838.6,
            "trying to get that cool ball towards guacaso that guides the pass towards the"
        ],
        "544": [
            2838.6,
            2843.6,
            "juan carlos varerón demarcation still 40 long seconds to arrive"
        ],
        "545": [
            2843.6,
            2846.6,
            "At the end of the game the sports union will try to hit the ball"
        ],
        "546": [
            2846.6,
            2849.6,
            "That fly touches and tosses and everyone went towards the first post and tosses and they lie down"
        ],
        "547": [
            2849.6,
            2854.6,
            "Hands up because no one interpreted a possible extension"
        ],
        "548": [
            2854.6,
            2860.6,
            "Everyone went to the line that marked the trajectory of that pass when"
        ],
        "549": [
            2860.6,
            2865.6,
            "There he also tried that ball or that header back he picked up"
        ],
        "550": [
            2865.6,
            2869.6,
            "Maybe Stegen Barcelona had dominated the game enough"
        ],
        "551": [
            2869.6,
            2874.6,
            "Of course, so as not to have trouble at the back, but football only understands goals"
        ],
        "552": [
            2874.6,
            2878.6,
            "The difference is just one for Luis Enrique's team and we have"
        ]
    }
}