{
    "input": "\n    Dortmund 1 - 1 Anderlecht\n\nFirst Half:\n\n0:0 Comment: Dortmund don’t score a lot in the league, it’s true, 14 games, only 15 goals.\n0:4 Comment: There you go, kick-off, here we go, but it’s obviously not much, this ratio of goals in the league.\n0:12 Comment: No, compared to Sporting Nord-Nordic, who score in the league, but have difficulty scoring in the Champions League.\n0:20 Comment: Finally, despite everything, these were all effective goals, since they brought important points for Sporting.\n0:27 Comment: Which means they are sure to continue in the Europa League this evening.\n0:32 Comment: In the last two games, they scored 5, with Galatasaray and Arsenal, but it’s true that moving forward, we had to create a lot of chances to score a small goal.\n0:41 Comment: There, I guess that’s what you meant.\n0:44 Comment: Come on, Dortmund players in possession of this ball, with Guendo Han sliding past him.\n0:52 Comment: Zintere and now again, Sahin, Guendo Han.\n1:0 Comment: Guendo Han and Sahin, it could be difficult.\n1:5 Comment: Sahin who is still coming back from injury, first match for him this season.\n1:9 Comment: The Andorlectois attack with Achampang.\n1:11 Comment: Achampang, he can go very fast, you know that, he tried to serve Mitrovic, he didn’t succeed.\n1:18 Comment: Mitrovic who was watched by his national team teammate, Subotic.\n1:23 Comment: It’s always a bit of the same pattern with Andorlec who practically plays in a 4-5-1.\n1:30 Comment: Mitrovic obviously always finds himself alone at this point of attack, so always difficult for him.\n1:36 Comment: Be careful, the center of Grosse Creuse and there is the very good placement of Olivier Descaques.\n1:41 Comment: Descaques reported 81st appearance this evening in the European Cup, he is the record holder now.\n1:45 Comment: Magnificent, he had a very good reading of the game on this back cross from the Dortmund player.\n1:53 Comment: Achampang behind with Nsakala and Descaques who will find Silvio Proto.\n2:2 Comment: Achampang who must be happy to find his place in the middle.\n2:5 Comment: It’s true that he was in difficulty in the league at left-back,\n2:9 Comment: even if he had made progress in that position.\n2:13 Comment: But Nsakala’s return means he finds himself in a role that’s a little easier for him.\n2:18 Comment: And we hope to see him in action tonight.\n2:21 Comment: Sane, a call from Kayawa right in front of him.\n2:40 Comment: Sane coming back with Ginter.\n2:44 Comment: Ginter again, towards Nkidarian who plays very quickly towards Grotskrutz.\n2:58 Comment: Schmelzer, it combines, Immobilie with now on the right side, Durm who has returned to midfield.\n3:11 Comment: We must not back down too much on the Sporting Dönerlecht side.\n3:16 Comment: You have to be a little aggressive on the opponent because otherwise it will be too easy for the German players.\n3:22 Comment: Also interesting to see Dönerlecht next to Klechten.\n3:29 Comment: It’s true that Tillmann played a lot, we rested him this evening.\n3:33 Comment: For him it would be interesting to show himself too.\n3:36 Comment: Be careful, the bad pass with a shot and the first save from Silvio Proto.\n3:40 Comment: Superb on this real estate essay.\n3:45 Comment: Silvio Proto very well placed, it could have happened like in the match in the air.\n3:49 Comment: The first chance and the first goal but fortunately Silvio was there.\n3:52 Comment: A bad pass from Achampong who plays in the middle, which completely revives the opponent.\n3:58 Comment: And there it goes quickly.\n3:59 Comment: A little success too but very good intervention from Van Den Borck who returns at the last minute.\n4:8 Comment: So a corner kick for the Germans with Schmelzer heading it in.\n4:14 Comment: It was repelled by the Interlectoise defense.\n4:16 Comment: Pratt now towards Achampong.\n4:19 Comment: There’s a lot to play for on the other side.\n4:21 Comment: Ah he couldn't have changed wings.\n4:24 Comment: On the left the side was completely open.\n4:28 Comment: Put his wedge in reverse Pratt.\n4:30 Comment: Pratt who takes the ground, chased right away.\n4:33 Comment: But he keeps the ball, Danis Pratt and he tries the deep ball.\n4:37 Comment: But it’s true, as you say, it’s a bit long.\n4:38 Comment: It’s true that you obviously have to be careful in this first half hour to remain very solid.\n4:43 Comment: Not conceding a goal because the scenario of a goal conceded quickly could be very difficult for the Germans afterwards.\n4:50 Comment: We see Proto’s firm hand again.\n4:53 Comment: Very nice stop.\n4:58 Comment: Customs with Immobilé.\n5:6 Comment: Kagawa who can provoke.\n5:8 Comment: Leg pass.\n5:9 Comment: Mbamba’s good intervention.\n5:14 Comment: Who raised to Mitrovic.\n5:16 Comment: But these are lost balloons.\n5:18 Comment: But there too a lost ball for them.\n5:21 Comment:  Fortunately.\n5:22 Comment: This kind of ball that we clear forward for Mitrovic, he is often alone against 2-3 opponents.\n5:34 Comment: Van Den Boer's throw-in.\n5:35 Comment: Mitrovic’s head.\n5:37 Comment: And now Subotic with Ginter next to him.\n5:42 Comment: Schmelzer left side.\n5:44 Comment: There is movement in front of him.\n5:46 Comment: There you go with Immobilé who left.\n5:48 Comment: But Mbamba who is well placed.\n5:50 Comment: Look here, very good coverage of Mbamba.\n5:56 Comment: It will be a heavy absence when he plays the cane.\n5:58 Comment:  Yes, it's true.\n6:0 Comment: It’s one of the most regular Under-lechto.\n6:2 Comment: Acceleration of Achiampong.\n6:4 Comment: Achiampong who is one of the most numerous.\n6:7 Comment: What an acceleration.\n6:9 Comment: It has Achiampong juice.\n6:11 Comment: Enzakala.\n6:13 Comment: Oh the fault.\n6:15 Comment: A free kick for the Under-lechto of course.\n6:19 Comment: Spanish referee Alberto Undiano Mayenco.\n6:23 Comment: Who gave Real Madrid a little gift penalty with the goal in the first part.\n6:29 Comment: And the goal of the first part.\n6:34 Comment: A little gift to Real Madrid with Cristiano Ronaldo.\n6:38 Comment: But Enzakala hurt himself.\n6:40 Comment: We’ll see again.\n6:42 Comment: He’s scissored.\n6:44 Comment: The ankle that turned at the time of contact.\n6:50 Comment: It can be seen very clearly in this image.\n6:56 Comment: And he suffers.\n6:58 Comment: Enzakala who returns today.\n7:0 Comment: He was already supposed to come back to face Moucron.\n7:2 Comment: He had been punished by his coach.\n7:6 Comment: For a presence on TV.\n7:8 Comment: They reported it.\n7:10 Comment: The day before a match he wasn’t very, very smart obviously.\n7:12 Comment: It would be a big blow if he had to come out.\n7:14 Comment: But we’re not there yet.\n7:16 Comment: We’ll see what happens in the next few minutes.\n7:18 Comment: A free kick in any case for the Under-Lechtois.\n7:20 Comment:  Left side.\n7:22 Comment: It’s an interesting free kick.\n7:24 Comment: That’s it, but it’s rejected by Chiro Immobile.\n7:26 Comment: When that happens you have to come back within a few minutes.\n7:29 Comment: We have to come back to the sporting side.\n7:31 Comment: Because it’s going very, very quickly.\n7:33 Comment: Look how fast it’s going.\n7:35 Comment: They are in case of 10.\n7:37 Comment: And precisely on the left side of Under-lechto.\n7:39 Comment: This action where Farouk Sensekanen is not there.\n7:47 Comment: Gündoğan with Sahin.\n7:53 Comment: Gündoğan in front of him again.\n7:55 Comment: Gündoğan again.\n7:58 Comment: Gündoğan Kagawa.\n8:0 Comment: To really play between the lines.\n8:6 Comment: Behind him in the back\n8:8 Comment: by De Noonker and Klechtan.\n8:12 Comment: They will really have to be very attentive\n8:14 Comment: not to be surprised.\n8:22 Comment:  And justly.\n8:24 Comment: Sengala who got back on the lawn.\n8:26 Comment: And so more fear than harm for him.\n8:28 Comment: For now anyway.\n8:32 Comment: The throw-in for\n8:34 Comment: Durm.\n8:38 Comment: Towards Sahin.\n8:44 Comment: Gündoğan. Big hollow from Gündoğan.\n8:46 Comment: The pressure of the Under-lechto.\n8:48 Comment: But look how we manage to find each other.\n8:50 Comment: Easily on Dortmund's side.\n8:52 Comment: And we try to play fast.\n8:55 Comment: At the same time on the side of the Germans.\n8:59 Comment: Sakala who wins the touch.\n9:3 Comment: In the first match, that’s what made the difference\n9:5 Comment:  at one point.\n9:7 Comment: Even though coach Klopp said\n9:9 Comment: that despite everything, it was not an easy match.\n9:11 Comment: But in terms of speed\n9:13 Comment: Execution is where the Germans\n9:15 Comment: made the difference.\n9:17 Comment: It plays very, very quickly in one beat.\n9:19 Comment: There is movement, there is acceleration.\n9:21 Comment: And it comes from all sides.\n9:25 Comment: And there’s a lot of craftsmanship in this team too.\n9:27 Comment: Sahin’s balloon towards Grosse Creux.\n9:29 Comment: From his duel with N'Sakala.\n9:39 Comment: The ball of course in favor of the Under-lechto.\n9:45 Comment: Dortmund not yet assured\n9:47 Comment: to be first.\n9:49 Comment: Qualified of course for the 8th finals.\n9:51 Comment: But they want to secure their first place\n9:54 Comment:  This evening.\n9:58 Comment: A draw would also be enough for them.\n10:0 Comment: Normally on goal difference\n10:2 Comment: They would take the difference against Arsenal.\n10:8 Comment: Schmelzer with Immobile.\n10:12 Comment: Who is very mobile.\n10:14 Comment: It’s clear that he doesn’t skimp on his miles.\n10:18 Comment: He comes back, he goes left, right.\n10:20 Comment: He moves a lot.\n10:24 Comment: A customs house.\n10:28 Comment: In front of him from Danker.\n10:30 Comment: We're trying to play Kagawa.\n10:32 Comment: And now Interlaken can leave with Prado.\n10:34 Comment: Oh great! Beautiful balloon.\n10:36 Comment: Mitrovic is not out of the game, he must be in there.\n10:38 Comment: Oh Mitrovic!\n10:40 Comment: Langerhag’s Intervention.\n10:44 Comment: That’s a very, very big opportunity.\n10:46 Comment: A duel like that has to be in it of course.\n10:49 Comment: What a possibility.\n10:51 Comment: The most beautiful possibility of the meeting\n10:53 Comment:  for now after 10 minutes of play.\n10:55 Comment: It is in the assets of Interlaken you.\n10:57 Comment: Yes but it’s a shame because\n10:59 Comment: such an occasion\n11:1 Comment: Mitrovic needs to put her in the bottom.\n11:3 Comment:  It is not normal.\n11:5 Comment: He has plenty of time, he’s not embarrassed.\n11:7 Comment: He has the goalkeeper in front of him.\n11:9 Comment: He’s on target.\n11:11 Comment: He can put it either on the left or on the right\n11:13 Comment: from the guard.\n11:15 Comment: He puts it on himself too much.\n11:17 Comment:  My my my.\n11:21 Comment: And obviously Pratt’s great eye for the pass.\n11:23 Comment: Yeah, a wonderful pass.\n11:27 Comment: Be careful on the left, Schmelzer’s center.\n11:29 Comment: The head of Grosse-Crute.\n11:31 Comment: From Danker to try to free himself.\n11:37 Comment: There you go, random ball.\n11:39 Comment: Is there a foul on Mitrovic?\n11:41 Comment:  Yes.\n11:43 Comment: It’s already 2-3 times that Anderlecht\n11:46 Comment: could have been dangerous on this kind of occasion.\n11:48 Comment: This saw worked.\n11:50 Comment: until the end. Except that\n11:52 Comment: Mitrovic didn’t score.\n11:54 Comment: But it’s that kind of.\n11:56 Comment: against which, on which in any case\n11:58 Comment: Anderlecht must count.\n12:0 Comment: But it will give you confidence.\n12:2 Comment: to the goalkeeper Langerhag. Win a duel like that\n12:4 Comment: in the first minutes.\n12:6 Comment: Klopp said he plays\n12:8 Comment: the fit men of the moment.\n12:10 Comment: And he proves\n12:12 Comment: That goalkeeper is in good shape.\n12:16 Comment: Proto boot kick.\n12:18 Comment: Towards Mitrovic.\n12:20 Comment: And now Nsakala\n12:22 Comment: in Champong.\n12:26 Comment: And this balloon that’s going to come out.\n12:28 Comment: The key in favor\n12:30 Comment: Anderlecht residents.\n12:32 Comment: It’s not good for confidence either.\n12:34 Comment: from Mitrovic. We know that at the level\n12:36 Comment: character, while we are just seeing again\n12:38 Comment: his opportunity, not offside at all.\n12:40 Comment: He did a good job.\n12:45 Comment: It is clearly, clearly\n12:47 Comment:  inside.\n12:49 Comment: Even if the guard\n12:51 Comment: comes out very quickly.\n12:55 Comment: It doesn’t fall easily.\n12:57 Comment: He stays up until the last moment.\n12:59 Comment: He has to put it in the bottom.\n13:1 Comment: At the limit, even still give\n13:3 Comment: an acceleration, a push to pass\n13:5 Comment: next to the guard.\n13:7 Comment: Bad choice by Mitrovic.\n13:11 Comment: The balloon towards real estate\n13:13 Comment:  in his back.\n13:17 Comment: There is apparently a mistake.\n13:19 Comment: We respect the referee in any case\n13:21 Comment: by Antony Van den Bord on Italian\n13:23 Comment: to real estate drawer.\n13:25 Comment:  In discussion\n13:27 Comment: with Ginter.\n13:31 Comment: They play very, very high, the Germans\n13:33 Comment: when you see in possession of balls like that.\n13:35 Comment: They play very high.\n13:37 Comment: All it takes is the recovery of a good pressing\n13:39 Comment: on a part\n13:42 Comment:  ground.\n13:44 Comment: There, things must go very quickly on the counter.\n13:46 Comment: Sahin’s Ball\n13:48 Comment:  in depth.\n13:50 Comment:  It is too long.\n13:52 Comment: It was inaccurate.\n13:54 Comment: It comes out for the people of Anderlecht.\n13:56 Comment: From Rommet who will take his place again.\n13:58 Comment: It’s true only for Sahin,\n14:0 Comment: It takes time to recover.\n14:2 Comment: First match for him.\n14:6 Comment: The release of Sylvain Proto.\n14:8 Comment: Mkhitaryan’s head.\n14:11 Comment: Anthony Van den Bord.\n14:13 Comment: Be careful not to take risks\n14:15 Comment:  in the corner.\n14:17 Comment: Superb. Such composure.\n14:23 Comment: He has improved enormously this season.\n14:25 Comment: He took a conference.\n14:27 Comment: Obviously he’s in good shape.\n14:29 Comment: Obviously, his performances\n14:31 Comment: in the Champions League do not go unnoticed\n14:33 Comment:  at the European level.\n14:37 Comment: But apparently,\n14:40 Comment: in the interviews he gave\n14:42 Comment: in the print media this week,\n14:44 Comment: He’s not the type to demand.\n14:46 Comment: a transfer at the end of the season.\n14:48 Comment: He seems to have a good head on his shoulders.\n14:50 Comment: Very simple, it’s true.\n14:52 Comment: He’s not a hothead.\n14:58 Comment: The first quarter of an hour of play.\n15:0 Comment: 0 to 0.\n15:4 Comment: It’s not bad for Anderlecht.\n15:6 Comment: There was a bit of difficulty\n15:8 Comment: in the first 5 minutes.\n15:12 Comment: And then there was a little bit.\n15:14 Comment: this counter-blow with Mitrovic's opportunity.\n15:16 Comment: It’s cooled down a bit, I hope.\n15:18 Comment: Careful, right side.\n15:20 Comment: The center, VeryMobilé\n15:22 Comment: and the head of Dunkirk\n15:24 Comment: and Nsakala, now.\n15:26 Comment: Nsakala with Skagg.\n15:30 Comment: Skagg Pass to Grotto\n15:32 Comment: which clears immediately.\n15:35 Comment: It’s normal, there was a little pressure on him.\n15:37 Comment: It was better to get that out.\n15:39 Comment: in the stand.\n15:43 Comment: It's God Grotto and behind him,\n15:45 Comment: there is this famous south stand\n15:47 Comment: where we put\n15:49 Comment: 24,680 spectators\n15:51 Comment: in the championship.\n15:53 Comment: There are a little less this evening.\n15:55 Comment: UFA restrictions require\n15:57 Comment: but it’s still impressive.\n15:59 Comment: 24,000 people in a stand.\n16:1 Comment:  It's incredible.\n16:5 Comment:  It's missing\n16:7 Comment: exclusivity\n16:9 Comment: on Mitrovic's side.\n16:11 Comment: We stupidly lose the ball.\n16:15 Comment: VeryMobilé.\n16:19 Comment: Ginter.\n16:23 Comment: Ginter with Gundoğan.\n16:25 Comment: Sahin.\n16:29 Comment: Ginter.\n16:31 Comment: We just control\n16:34 Comment: the ball on the Borussia side.\n16:36 Comment: We can’t speed up too much.\n16:38 Comment: We may be afraid of action\n16:40 Comment: who had preceded with this recovery\n16:42 Comment: in the midfield\n16:44 Comment:  and this quick counter.\n16:46 Comment: Maybe we’re a little more careful.\n16:48 Comment: Be careful of Sporting Anderlecht\n16:50 Comment: not to go back too far.\n16:56 Comment: A tale that tries to move quickly\n16:58 Comment: but he has no solution for him.\n17:0 Comment:  He was alone\n17:2 Comment: around 4 German players.\n17:6 Comment: From Doncker again to Silvio Proto\n17:8 Comment: who will clear out.\n17:10 Comment:  Attention.\n17:12 Comment:  Motionless.\n17:14 Comment: Desquartes before him.\n17:18 Comment: And then it’s not over\n17:20 Comment: with the center\n17:22 Comment: Kitarian.\n17:24 Comment: And now Ibrahima.\n17:26 Comment: Tale to leave.\n17:29 Comment: It’s scary with Proto’s release.\n17:33 Comment: Alchimpong.\n17:37 Comment: Alchimpong who gets up very quickly\n17:39 Comment: but who loses the ball.\n17:41 Comment:  It was hard.\n17:43 Comment: He doesn’t have a game solution for him.\n17:45 Comment: There were a few Anderlecht around him\n17:47 Comment: but not stand out.\n17:55 Comment:  Or\n17:58 Comment: we must risk the depth more quickly\n18:0 Comment: for Mitrovic.\n18:16 Comment: Kagawa who asked for the ball again\n18:18 Comment: and who gets it.\n18:20 Comment:  Japanese.\n18:22 Comment: His speed can hurt a lot.\n18:24 Comment: It’s a small mistake.\n18:27 Comment: Too quickly.\n18:29 Comment:  Useless.\n18:31 Comment: If there is a fault.\n18:33 Comment: It’s a touch.\n18:35 Comment: that he is going to perform Eric Dourme.\n18:37 Comment: The right rear.\n18:45 Comment: Orjuc.\n18:49 Comment: Stupidly lost balloon\n18:51 Comment: from the Germans.\n18:53 Comment: That will help\n18:55 Comment: Anderlecht to clear itself.\n18:57 Comment: The pace a little lowered\n18:59 Comment:  at the start of the match.\n19:3 Comment: Indeed, there was Orjuc.\n19:7 Comment: We’re still trying on the side\n19:9 Comment: Anderlecht not to concede too much space\n19:11 Comment: behind in the suits\n19:13 Comment:  players\n19:15 Comment: Dortmund offensive players.\n19:17 Comment: There is always the will\n19:19 Comment: to go quickly, to play very quickly\n19:22 Comment: to do one-twos.\n19:26 Comment: A little push in the back\n19:28 Comment: which did not escape the Spanish referee.\n19:38 Comment:  Descactes to give the coufran.\n19:44 Comment: Descactes to whom?\n19:46 Comment: Towards Persson.\n19:49 Comment: Kitarian who enters the game\n19:51 Comment: and who tries now\n19:53 Comment: to rule out Thierry Immobile\n19:55 Comment:  and Anthony Vandenborg who returns.\n19:57 Comment: Vandenborg to whom he gave?\n19:59 Comment: Toward Silvio Proto.\n20:1 Comment: Once again good anticipation\n20:3 Comment: from Ambemba to Immobile.\n20:9 Comment: And the clearance of Silvio Proto.\n20:13 Comment: It was a bit high for Mitrovic.\n20:15 Comment: Kleistans who tried to go there\n20:18 Comment: but watch out for the counter.\n20:20 Comment: Balloon towards Immobile.\n20:22 Comment: Vandenborg who was there.\n20:24 Comment: And now Kitarian.\n20:30 Comment: Welcome back from Pratt.\n20:32 Comment: Very good return from Pratt.\n20:34 Comment: And Nsakala now.\n20:36 Comment: We have to come out on the Under-Lecht side\n20:38 Comment: with Achampang.\n20:40 Comment: Long ball to Mitrovic.\n20:42 Comment: But this will be a little too long.\n20:44 Comment: We must insist for now.\n20:46 Comment: We can only play through this system.\n20:48 Comment: With a Mitrovic who requires depth.\n20:50 Comment: And we have to launch it from the moment\n20:52 Comment: where he asks.\n20:54 Comment: Because at the combination level\n20:56 Comment: I believe that Under-Lechtois is not\n20:58 Comment: enough around the ball to be able to progress\n21:0 Comment: Precisely with the ball at his feet.\n21:2 Comment: So once recovery\n21:4 Comment: was made on the sporting side\n21:6 Comment: We absolutely must launch Mitrovic\n21:8 Comment: and come what may.\n21:10 Comment: But for now construction\n21:12 Comment: It’s the only way to get to the goal\n21:15 Comment: for sporting.\n21:17 Comment: Yes because there aren’t many men\n21:19 Comment: available around the ball carrier\n21:21 Comment: as you explained.\n21:23 Comment: It’s rising too slowly\n21:25 Comment: precisely to be able to progress\n21:27 Comment: ball at the foot.\n21:33 Comment: You also have a midfielder\n21:35 Comment: with Gleichtan and De Doncker\n21:37 Comment: who have much more to work on\n21:39 Comment: to recovery.\n21:41 Comment:  It's normal.\n21:44 Comment: They are not used to playing together\n21:46 Comment: for a first match like that\n21:48 Comment: really two holders\n21:50 Comment: in the Champions League\n21:52 Comment: we are much more careful\n21:54 Comment: at least at the start of the match\n21:56 Comment: than the opposite.\n21:58 Comment: It’s normal for there to be caution on that front.\n22:0 Comment: Rad finds himself like this\n22:2 Comment: in a difficult role for him.\n22:4 Comment: Careful here.\n22:6 Comment: Be careful with Schmelzer.\n22:8 Comment: In a difficult role\n22:10 Comment: because we see what he does\n22:12 Comment:  a big gesture towards his bench.\n22:14 Comment: Pratt doesn’t really know.\n22:16 Comment: where he should be\n22:18 Comment: where it should be positioned\n22:20 Comment: compared to this defensive midfielder\n22:22 Comment: compared to Mitrovic\n22:24 Comment: and we see\n22:26 Comment: that there is a lot\n22:28 Comment: discussions between Pratt\n22:30 Comment:  and Aziz.\n22:32 Comment:  He is asking himself\n22:34 Comment: where should I go\n22:36 Comment: closer to Mitrovic\n22:38 Comment: or my defensive backs.\n22:41 Comment: Far too many questions.\n22:43 Comment: There it should be.\n22:45 Comment: The shot that is blocked\n22:47 Comment: and it will be one move less.\n22:49 Comment: He did what he had to do.\n22:51 Comment: try, he had a little luck with the control\n22:53 Comment: That one ultimately stayed in the feet.\n22:55 Comment: He shouldn’t hesitate to try his luck.\n22:57 Comment: as he had done\n22:59 Comment: to Galatasaray.\n23:1 Comment: We see the shot again from afar\n23:3 Comment:  against.\n23:6 Comment: And the corner for the under-legs.\n23:8 Comment: With Mitrovic\n23:10 Comment: from the head, it comes out\n23:12 Comment:  In fact.\n23:14 Comment: Van den Boer.\n23:16 Comment: The opening.\n23:22 Comment: Champong to Mitrovic.\n23:26 Comment: Bemba.\n23:28 Comment: The guy must have tried.\n23:30 Comment: to steal, to try everything.\n23:32 Comment: The guy must have tried.\n23:35 Comment: to steal, to try everything.\n23:37 Comment: Descact.\n23:39 Comment: We have to put that in front of the goal.\n23:41 Comment: Well done Dunker.\n23:43 Comment: The center is magnificent.\n23:45 Comment: The head that gives nothing.\n23:47 Comment: The Under-Age that will be able to\n23:49 Comment: take this ball.\n23:51 Comment: Chancel’s head, Bemba\n23:53 Comment:  who had come up.\n23:59 Comment: But Under-Legs is trying.\n24:1 Comment:  Nevertheless.\n24:3 Comment: The Sportsman of Under-Legs.\n24:9 Comment: Kinter.\n24:11 Comment: In front of him with Gündoğan.\n24:15 Comment: Really it’s the Turk.\n24:17 Comment: Gündoğan.\n24:25 Comment: Subotic.\n24:27 Comment: Gündoğan, Subotic.\n24:29 Comment: He and Mitrovic obviously know each other well.\n24:33 Comment:  Healthy.\n24:35 Comment: Kinter.\n24:37 Comment: And we pass it around.\n24:39 Comment: But we are still as well folded\n24:41 Comment: on the Under-Legs side.\n24:43 Comment: Yes, we are at the limit.\n24:45 Comment: Careful there.\n24:47 Comment: At the limit, go for it.\n24:49 Comment: Mitrovic could still\n24:51 Comment: do just a little bit more\n24:53 Comment: at the defensive level.\n24:55 Comment: Because he doesn’t.\n24:57 Comment: He runs a little bit.\n25:2 Comment: He runs a little to the left or right\n25:4 Comment: to say to position yourself.\n25:6 Comment:  But otherwise,\n25:8 Comment: this is normal\n25:10 Comment: a cutting edge striker.\n25:12 Comment: He’s the first defender, we always say.\n25:14 Comment:  Here, this is not the case.\n25:16 Comment: For Pratt and for everything that follows after,\n25:18 Comment:  It's not difficult.\n25:22 Comment: Mitrovic who tried to pass.\n25:24 Comment: It was complicated.\n25:26 Comment: The ball to Dunker’s head.\n25:28 Comment: Kitarian.\n25:31 Comment: With Kagawa.\n25:33 Comment: And now it’s moving very quickly towards Chiro Immobile.\n25:35 Comment: How well played by Dortmund at the end.\n25:37 Comment: Stand still in a duel.\n25:39 Comment: And the shooting next door.\n25:41 Comment: He did Mbemba well.\n25:43 Comment: He stayed in front of him.\n25:45 Comment: Without intervening, that’s what we have to do.\n25:47 Comment: And it happened very quickly\n25:49 Comment: on the side of Dortmund to leave\n25:51 Comment: with this subtly measured balloon\n25:53 Comment:  to find\n25:55 Comment:  Motionless.\n25:57 Comment: And you see at the level of possession,\n25:59 Comment: It’s to Dortmund’s advantage.\n26:1 Comment: 66% for the Germans.\n26:7 Comment: We feel it.\n26:9 Comment: You can feel it when you see it, of course.\n26:11 Comment: In terms of meeting opportunities,\n26:13 Comment: we can’t say they had many.\n26:15 Comment:  No.\n26:17 Comment: The most beautiful is for Anderlecht.\n26:19 Comment: This duel, this face-to-face between Mitrovic and Langerhag.\n26:22 Comment: Gündoğan.\n26:30 Comment: We still feel fragile.\n26:32 Comment: In the championship, they are in difficulty.\n26:34 Comment:  Because\n26:36 Comment: Sporting Anderlecht\n26:38 Comment: to submit, I believe,\n26:40 Comment: we're not going to talk too quickly,\n26:42 Comment: but doubt in their heads.\n26:44 Comment: Be careful with Kagawa.\n26:46 Comment: And the intervention again\n26:48 Comment: by Silvio Pogba.\n26:51 Comment: Very nice intervention from Silvio.\n26:55 Comment: And Dortmund, it’s true,\n26:57 Comment: 14th, a few weeks ago,\n26:59 Comment: They were even in a relegation position.\n27:1 Comment: Realize yourself.\n27:3 Comment: And this audience which, despite everything,\n27:5 Comment:  is still there.\n27:7 Comment: We really felt the fervor here when we arrived at the stadium.\n27:9 Comment: It’s pretty incredible.\n27:11 Comment:  Everybody is here.\n27:13 Comment: There is no dispute.\n27:17 Comment: The center of Vandenberg.\n27:20 Comment: Towards Mitrovic.\n27:22 Comment: It’s being pushed back by the German defense.\n27:24 Comment: Schmelzer now.\n27:26 Comment: The boot kick.\n27:28 Comment: To find Imbob.\n27:30 Comment: He’s square to the lot.\n27:32 Comment: Luckily Mbemba is here.\n27:34 Comment: He’s having a good match so far.\n27:42 Comment: Champong with Mitrovic.\n27:46 Comment: Tejtan.\n27:48 Comment: And now Duskact.\n27:52 Comment: From Dunker.\n27:56 Comment: A good Dunker game.\n27:58 Comment: He came home safely.\n28:0 Comment: There is no fault.\n28:2 Comment: It’s an intervention on Denis Pratt.\n28:6 Comment: He thought it would pass.\n28:10 Comment: Be careful, Dortmund are attacking.\n28:12 Comment:  Right side.\n28:18 Comment: Guendohan who gets the ball.\n28:20 Comment: He gives to Imbob.\n28:22 Comment: He can’t let him shoot.\n28:24 Comment: He’s on the left side.\n28:26 Comment:  What will he do ?\n28:28 Comment:  The center.\n28:30 Comment: And once again, Silvio Proto is there.\n28:32 Comment:  We did not expect that.\n28:34 Comment: We didn’t expect this shot.\n28:36 Comment: Very attentive proto.\n28:38 Comment: We’re going to see that again.\n28:40 Comment: He’s looking at Imbob.\n28:42 Comment: Well done by Silvio Proto.\n28:44 Comment: Well done Imbob.\n28:47 Comment: An attacker’s gesture.\n28:53 Comment: Blind shooting.\n28:55 Comment: A corner kick for Dortmund.\n28:59 Comment: With Schmelzer to give it away.\n29:5 Comment: The captain gave himself.\n29:7 Comment: And it’s going to come out.\n29:9 Comment: It will be above.\n29:11 Comment: Clearance at 6 meters for Silvio Proto.\n29:13 Comment: He really had a very good match.\n29:16 Comment: He had three interventions to make.\n29:18 Comment: He made them.\n29:28 Comment: Once again, Silvio Proto is having a very good season.\n29:30 Comment: He’s already saved some points.\n29:36 Comment: You'll tell me, a guard is quite suited to that.\n29:40 Comment: It’s to stop the opponent’s chances.\n29:42 Comment: But he has shown great consistency this season.\n29:52 Comment: Anderlecht who can leave.\n29:56 Comment: Pratt who dismisses Conte.\n29:58 Comment: Tale who can go to the duel.\n30:0 Comment: Tale who keeps this ball.\n30:2 Comment: He senses the rise of Van den Borst.\n30:4 Comment: It’s countered.\n30:6 Comment: It’s a corner kick for Anderlecht.\n30:12 Comment: I think Anderlecht are gaining confidence.\n30:14 Comment:  Yes quite.\n30:16 Comment: They can create difficulties during counterattacks.\n30:18 Comment: This Dortmund team.\n30:26 Comment: The corner kick.\n30:28 Comment: Given by Denis Pratt.\n30:30 Comment: Pushed back at the near post.\n30:34 Comment: And be careful.\n30:36 Comment: It’s a dohane.\n30:38 Comment: The catariana size is magnificent.\n30:41 Comment: And be careful.\n30:43 Comment: And once again, Silvio Protto.\n30:45 Comment: We have to get out.\n30:47 Comment:  He is still there.\n30:49 Comment: At sprint level.\n30:51 Comment: Between Mkhitaryan and Van den Borst.\n30:53 Comment: We saw the difference.\n30:59 Comment: Dortmund pressing Conte.\n31:1 Comment: The action was beautiful.\n31:3 Comment: The deep pass.\n31:5 Comment: Katarian’s velocity.\n31:8 Comment: And the reflex.\n31:10 Comment: Again from Protto.\n31:14 Comment:  The center.\n31:16 Comment: Anthony.\n31:18 Comment: Who kicks it out.\n31:20 Comment: Who has felt a dohane.\n31:22 Comment:  Behind him.\n31:28 Comment: Schweizer.\n31:30 Comment: With Mkhitaryan.\n31:32 Comment: Ginter.\n31:38 Comment:  It's a shame.\n31:40 Comment: Conte can’t get that second ball back.\n31:46 Comment: Careful to the side.\n31:52 Comment: A dohane.\n31:56 Comment: With Schmelzer.\n31:58 Comment: The Schmelzer Center.\n32:2 Comment:  He slipped.\n32:4 Comment: Mitrovic stepping back.\n32:8 Comment: A dohane.\n32:10 Comment: Be careful of passers-by.\n32:12 Comment: It can really hurt.\n32:14 Comment: A goldsmith in this field.\n32:16 Comment: We are now on the right side.\n32:20 Comment: With Durm.\n32:22 Comment: Mkhitaryan.\n32:24 Comment: Mkhitaryan who tried to play on Groskreutz.\n32:26 Comment: There was good placement.\n32:28 Comment: From Schacht who raises.\n32:30 Comment: It’s going to come out.\n32:33 Comment: He’s still…\n32:35 Comment: For me in this first half.\n32:37 Comment:  For the moment.\n32:39 Comment: I saw a very good Silvio Frotto.\n32:41 Comment: And a very good Bemba.\n32:43 Comment: Flawless both so far.\n32:45 Comment:  Nothing to say.\n32:49 Comment: Subotic.\n32:51 Comment: Ginter.\n32:59 Comment:  It's a good start.\n33:1 Comment: Mkhitaryan.\n33:3 Comment: He will pass.\n33:5 Comment:  Bad pass.\n33:7 Comment: Mitrovic waiting.\n33:9 Comment: Story.\n33:11 Comment: We have to go and give it now.\n33:13 Comment: He tried to play on Mitrovic.\n33:15 Comment: Was that the right solution?\n33:17 Comment: That was a pretty good try.\n33:19 Comment: But his pass wasn’t nothing.\n33:21 Comment:  Precise.\n33:23 Comment:  Attention.\n33:25 Comment: Mkhitaryan.\n33:27 Comment: It’s going to go into Frotto’s hands.\n33:30 Comment:  It's a shame.\n33:32 Comment: It’s still a good possibility.\n33:34 Comment: And as you say.\n33:36 Comment: It’s definitely his cons.\n33:38 Comment: Look for space behind the defense.\n33:40 Comment:  He is watching.\n33:42 Comment: He lifts his head well.\n33:44 Comment: He plays at the near post.\n33:46 Comment: It’s a little too much in front of Mitrovic.\n33:48 Comment: He can’t do it.\n33:50 Comment: There was also at the far post.\n33:52 Comment: Kleschtan who was all alone.\n33:54 Comment: At the start of the action.\n33:56 Comment: He was in a better place.\n33:59 Comment: Magnificent pratte.\n34:1 Comment: The deviation for Conte.\n34:3 Comment: It’s not as good though.\n34:15 Comment: Schmelzer.\n34:25 Comment: We rule out Sivodic.\n34:29 Comment: Skruc with Durm.\n34:33 Comment: Sahin, Durm.\n34:39 Comment: Well done by Bemba.\n34:41 Comment: He’s feeling confident tonight.\n34:43 Comment: Chancel Bemba.\n34:45 Comment: All his interventions are judicious.\n34:47 Comment: Kleschtan with Pratt.\n34:49 Comment: This is also well done by Pratt.\n34:51 Comment:  We wait.\n34:53 Comment: Badiou expects some.\n34:55 Comment: Story.\n34:58 Comment: Everyone came back.\n35:0 Comment: On the Borussia side.\n35:2 Comment: Van den Bor.\n35:6 Comment: Borussia.\n35:8 Comment: I say Borussia.\n35:10 Comment: There is no U after the O.\n35:12 Comment: It’s Borussia Dortmund.\n35:18 Comment: Groskreutz.\n35:22 Comment: Groskreutz coming into the game.\n35:24 Comment: Pursued by Nsakala.\n35:26 Comment: Behind, Sahin.\n35:28 Comment: Ndohan.\n35:34 Comment: And here’s Kitarian on the line.\n35:40 Comment: Kitarian again.\n35:42 Comment: Ndohan.\n35:44 Comment: Kanyawa.\n35:46 Comment: In space courts, they are strong at keeping the ball.\n35:48 Comment: Dortmund players.\n35:50 Comment: And now, find Chiroi Mobile.\n35:52 Comment: And that collides.\n35:55 Comment: Chancel Mbemba.\n35:57 Comment: Impeccable so far.\n35:59 Comment: Nothing to tell him.\n36:1 Comment: Everything he did, he did well.\n36:5 Comment: Mitrovic who was looking for fault.\n36:7 Comment: You shouldn’t ask, it’s no use.\n36:9 Comment: We get up and we’re going to chase Mitrovic.\n36:17 Comment: Subotic.\n36:21 Comment: With Ndohan.\n36:25 Comment: Chiroi.\n36:31 Comment: Lost ball.\n36:33 Comment: But there was really no solution for the American.\n36:37 Comment: Nsakala.\n36:39 Comment: Anderlecht plays well.\n36:41 Comment: Careful here.\n36:43 Comment: Nsakala.\n36:45 Comment: Anderlecht plays well because they wait for the opponent.\n36:47 Comment: They are well positioned.\n36:49 Comment: They wait for the opponent to make a mistake.\n36:51 Comment: They get the ball.\n36:54 Comment: At the moment, there’s not really much to add.\n37:0 Comment: We can always be better in possession.\n37:2 Comment: And develop your offensive game.\n37:6 Comment: But I don't believe that Anderlecht came here to play this kind of game.\n37:8 Comment: I think things are going very well so far.\n37:10 Comment: Silvio Proto’s buddy shot towards Dmitrovic.\n37:12 Comment: Dmitrovic who controlled well in front of Subotic.\n37:14 Comment: Kleschtan with Nsakala.\n37:16 Comment: Kleschtan.\n37:18 Comment: Pratt.\n37:20 Comment: Rapid development of him.\n37:22 Comment: And hell.\n37:24 Comment: He’s playing well.\n37:26 Comment: And the ball.\n37:30 Comment: And the balloons.\n37:32 Comment: And the ball.\n37:39 Comment: Ah, too late.\n37:41 Comment: Nbemba.\n37:43 Comment:  Attention.\n37:45 Comment: He’s going to lose the ball.\n37:47 Comment: Yes, it was a bit too powerful a goal.\n37:49 Comment: From Chancel Nbemba,\n37:51 Comment: this ball towards Anthony Vandenbergh.\n37:53 Comment: He apologizes immediately.\n37:55 Comment: Yes Anthony who is complaining\n37:57 Comment: that we hadn't played with him sooner.\n37:59 Comment: When Pratt at one time had the possibility\n38:1 Comment: to reopen on the right,\n38:3 Comment: he didn’t.\n38:5 Comment: He's a bit grumpy about that, Anthony.\n38:38 Comment: champions to progress throughout the campaign.\n38:42 Comment: We obviously underlined the fact that you are a young team which will have difficulties.\n38:50 Comment: This season is perhaps the best season we have ever witnessed.\n38:56 Comment: With young players who have made mistakes, but who are learning.\n39:1 Comment: I must say frankly that they are on the right track.\n39:6 Comment: It’s clear that it was also much more pleasant to see compared to other years.\n39:13 Comment: You have this fear of playing Champions League matches.\n39:18 Comment: Here, that hasn’t really been the case.\n39:21 Comment: Be careful though, this Dortmund attack on the right side.\n39:25 Comment: Great return from De Doncker.\n39:27 Comment: There you go, onto the cross-crutch.\n39:29 Comment: She wins points too from Doncker.\n39:34 Comment: We have to have a game here in Dortmund.\n39:39 Comment:  It has to be done.\n39:41 Comment: So far, he’s doing it very well.\n39:47 Comment: There are 5 minutes left in this first period.\n39:51 Comment: In Xiampang.\n39:54 Comment: It was a little lacking in power to find Yves by my side.\n39:57 Comment: It wasn’t easy either.\n39:59 Comment:  Warning warning.\n40:0 Comment:  Durm's shot goes wide of Silvio Proto's goal.\n40:7 Comment: So strong present at the edge of the field.\n40:12 Comment: It's close to Xiampang having lost this ball.\n40:16 Comment: And to play it much faster in depth on Mitrovic.\n40:31 Comment: Silvio's clearance towards Mitrovic and De Doncker.\n40:37 Comment: They might be a little embarrassed.\n40:40 Comment: They both went towards the ball anyway.\n40:42 Comment: Mbamba, Farsai, Mobilet.\n40:46 Comment: And he’s going to win the sideline.\n41:1 Comment: Mitrovic, Pratt.\n41:5 Comment: Pratt holding up well.\n41:12 Comment: The head in Tony Vandenberghe.\n41:19 Comment: And it jumps.\n41:24 Comment: Schmelzer to make this throw-in.\n41:27 Comment: There are still some significant injuries on the Dortmund side.\n41:31 Comment: I’m thinking of Marco Reus of course and also of Sébastien Kehl and Sokratis.\n41:37 Comment: They have been served this season.\n41:40 Comment: There were no others.\n41:42 Comment: There were a lot of injuries.\n41:44 Comment:  Attention.\n41:45 Comment: How well done by Homme-Quitariana.\n41:47 Comment: That tailgating to find Eric Durm.\n41:49 Comment: Very very well felt the blow there Man-Quitariana.\n41:52 Comment: Once again, attentive second axis despite everything.\n41:55 Comment: I think with Mbamba and him in the central axis, they both do a good job.\n42:6 Comment: We are talking that we need a central defender to strengthen the indolent side with the absence of Mbamba at the cane.\n42:13 Comment: It’s also one of the priorities for you, a central defender.\n42:18 Comment: That’s true because there’s really no other solution.\n42:22 Comment: With Neunting’s injury which lasted abnormally long.\n42:26 Comment: He only had the operation now when he could have done it a long time ago.\n42:31 Comment:  Attention.\n42:32 Comment: But too quickly.\n42:33 Comment: It goes over the top.\n42:35 Comment: Kleistens’ Attempt.\n42:37 Comment: It’s an attempt by Mbamba.\n42:42 Comment: It goes over the top.\n42:44 Comment: Kleistens’ Attempt.\n42:46 Comment: That’s also a great possibility.\n42:48 Comment: It was very well delivered by Mitrovic.\n42:50 Comment: Very good because he could have put it on goal himself.\n42:53 Comment: And there he sees Kleistens behind who is in a good position.\n42:56 Comment: The ball bounces in front of him.\n42:58 Comment: He’s getting halfway up.\n43:0 Comment: So it’s not easy to coordinate your actions.\n43:4 Comment: That’s why it’s over the top.\n43:8 Comment:  It's a shame.\n43:9 Comment: It was well done by Mitrovic.\n43:11 Comment: Kleistens knows that.\n43:12 Comment: And Besnikazi too.\n43:15 Comment:  It's good.\n43:16 Comment: Sporting puts its nose out the window from time to time.\n43:20 Comment: And in a beautiful way.\n43:22 Comment: Because each time there are dangerous occasions that can go to the bottom.\n43:26 Comment:  Yes.\n43:27 Comment: 8 attempts for Dortmund.\n43:28 Comment: 4 quads.\n43:29 Comment: 4 times we saw a great Silvio Frotto.\n43:31 Comment: And 3 attempts on the Underleg side.\n43:33 Comment: Only one quadrate.\n43:36 Comment: It was Mitrovic’s.\n43:49 Comment: Schmelzer.\n43:50 Comment: While Besnikazi, very active in front of his little bench.\n43:54 Comment: Even low.\n43:56 Comment:  Good game.\n43:57 Comment:  Go quickly.\n43:58 Comment: It’s very well done.\n43:59 Comment: There now for Conte.\n44:1 Comment: Story.\n44:2 Comment: That’s also well done.\n44:4 Comment: There he goes.\n44:5 Comment: No, there is no penalty.\n44:7 Comment: He may have been looking for Ibrahima Conte.\n44:10 Comment: I think the referee is right.\n44:14 Comment: And Ibrahima Conte is not Cristiano Ronaldo either.\n44:17 Comment: Not easily in the panel.\n44:19 Comment: Mr Malenko we know something.\n44:21 Comment:  We will see.\n44:22 Comment: It’s slow motion here.\n44:25 Comment:  It's light.\n44:26 Comment: If there’s anything it’s light.\n44:28 Comment:  Although.\n44:29 Comment: There is a little contact on the left foot.\n44:31 Comment:  Although.\n44:33 Comment:  Wait.\n44:34 Comment:  Here.\n44:35 Comment: Here it seems that.\n44:38 Comment: Very delicate in any case.\n44:46 Comment: We are in the last seconds of this first half.\n44:51 Comment: Subotic.\n\nSecond Half:\n0:30 Comment: So it must be good views for the future\n1:0 Comment: One from Anne and now back in defense with Ginter's pass incredible shot from the side\n1:11 Comment: What a pass from the central defender that really went through the entire Andorlect defense, applause from Jurgen Klopp\n1:19 Comment: But I was going to say just before that that we had to be careful because the defense comes together\n1:25 Comment: I saw Anthony Van den Borck who remained a little out of step with Mbemba and Descartes\n1:31 Comment: And when a defense goes up like that, especially the central axis, the full backs must be attentive to the central backs\n1:39 Comment: To be on the same line, this was not the case on this occasion\n1:46 Comment: Mitrovic, Mitrovic who widens on the right side with Conte\n1:50 Comment: Ibrahim next, Van den Borck\n1:56 Comment: And after\n2:8 Comment: Descartes\n2:11 Comment: Mitrovic, he made a mistake on Ginter, Mr. Undiano Malenko was placed very, very close\n2:28 Comment: And so there was no doubt in his head\n2:34 Comment: I feel like I recognize myself, Marc Reus\n2:42 Comment: Well wrapped up\n2:49 Comment: And Andorlec who now leaves on the right side with Ibrahim next who finds Mitrovic\n3:4 Comment: It's a good job to find a big hole\n3:9 Comment: It is now Real Estate which is being pursued by Nsakala\n3:14 Comment: And this ball which was not touched by Nsakala, it is nevertheless what I would have wanted\n3:19 Comment: Real estate, no deal, goal kick for Sibio Proto\n3:25 Comment: A good Real Estate match, he is very active up front, he finds the right spaces every time\n3:40 Comment: Big dig, Kagawa, looking forward, Aki gives it right next to it\n3:46 Comment: The shot and once again Sibio Proto, good intervention on this test by Mkhitaryan\n3:53 Comment: He stays on his feet well, he cuts the angle well, he took the kick stingily since he complains about his knee\n4:0 Comment: The foot that, with the force of the ball, turned\n4:7 Comment: It caused the knee to rotate at the same time\n4:11 Comment: We also see again here the intervention of Silvio, left foot shot, impeccable\n4:24 Comment: Aun св.\n4:40 Comment: We press on Nsakala, the buddy shot towards Mitrovic, there is a cream on Mitrovic, the fault of Subotich\n4:54 Comment: It's a bit difficult for him in the middle of 2-3 Dortmund players when we can\n5:4 Comment: see a little slow motion here actually.\n5:8 Comment: Ginter who moves aside on the left with Schmelzer, Guendohan, Ginter.\n5:18 Comment: We circulate, same route as in the first half on the Dortmund side.\n5:27 Comment: With De Donker who does not hesitate at times to leave his zone like here now.\n5:36 Comment: So.\n5:37 Comment: Leaving Klechtan the job behind, just in front of the defense.\n5:44 Comment: Subotic.\n5:46 Comment: Compared to the first half, it's a small difference.\n5:54 Comment: We come to lend a little help to Pratt who is the first defender.\n5:59 Comment: So we're relieving Denis Spal's work a little bit.\n6:3 Comment: The through ball towards Grosskreutz.\n6:8 Comment: Enzacala's head, the recovery! Above, takeover of Real Estate.\n6:14 Comment: Good try.\n6:15 Comment: This kind of action is all or nothing as far as getting back to flying.\n6:20 Comment: Fortunately for sporting, it passes but really largely off limits.\n6:25 Comment: Yes, as you say, it's all or nothing this type of action.\n6:29 Comment: And there, it was nothing from the Italian striker.\n6:42 Comment: Mitrovic in a duel with Subotic.\n6:48 Comment: Intervention, Anthony Van den Bord.\n6:51 Comment: No, a leaver who managed to slide to the left, Schmelzer.\n6:59 Comment: And we switch sides now to find Durm.\n7:2 Comment: Opposite him is Champeng. Eric Durm comes back behind.\n7:6 Comment: Dinter.\n7:9 Comment: Schmelzer, in front of him.\n7:18 Comment: Healthy.\n7:22 Comment: For the moment, Anderlecht is well grouped.\n7:25 Comment: Durm who does not easily find the fault.\n7:27 Comment: Be careful though.\n7:30 Comment: Anthony Van den Bord.\n7:32 Comment: It's the favorable advance payment, that's good.\n7:34 Comment: And now Tale.\n7:36 Comment: Tale.\n7:40 Comment: Lost ball.\n7:42 Comment: There was an opportunity with Pratt who was free next to him.\n7:45 Comment: He preferred to play it alone.\n7:47 Comment: Subotic behind with Nuri Sain.\n7:53 Comment: Good ball from Sain to find Schmelzer.\n7:56 Comment: And now Kagawa.\n7:57 Comment: Watch out Kagawa with the shot now from Mkhitaryan.\n8:1 Comment: And the good intervention of Silvio Punto.\n8:3 Comment: No problem for Silvio.\n8:6 Comment: He can lie down peacefully on this ball.\n8:18 Comment: Silvio's release to find...\n8:21 Comment: We don't know who.\n8:24 Comment: It was between Mitrault and Champeng.\n8:27 Comment: Nsakala.\n8:29 Comment: From Scacht.\n8:37 Comment: Nsakala again who resists well.\n8:40 Comment: Well done by Fabrice Nsakala because it wasn't easy.\n8:43 Comment: He had Groskreutz near him and Nuri Sain.\n8:46 Comment: It still had to be done.\n8:47 Comment: The pass behind towards Silvio.\n8:50 Comment: Warning warning.\n8:52 Comment: With Kagawa.\n8:53 Comment: And now Immobile.\n8:55 Comment: And a return.\n8:56 Comment: A good return from De Duncker.\n8:58 Comment: It's not over.\n9:0 Comment: Kagawa.\n9:3 Comment: With Mkhitaryan.\n9:4 Comment: And now Durm.\n9:6 Comment: Durm that will fall.\n9:9 Comment: He falls alone in front of Nsakala.\n9:12 Comment: And the ball in favor of the under-legs.\n9:14 Comment: This allows them to escape.\n9:16 Comment: But it's true that there was a good placement from De Duncker in this phase.\n9:19 Comment: In the rectangle.\n9:22 Comment: Silvio blamed himself for this somewhat botched clearance.\n9:40 Comment: Very nice intervention from De Duncker once again.\n9:45 Comment: Pratt.\n9:47 Comment: Pratt dismissing.\n9:49 Comment: So, Ibrahim Akonte.\n9:51 Comment: Oh the big Akonte bridge.\n9:52 Comment: It's very well done.\n9:54 Comment: He has to stop.\n9:56 Comment: Expect some support.\n9:58 Comment: It's too late.\n9:59 Comment: Sometimes it is necessary once you have made the technical gesture to pass your opponent.\n10:4 Comment: Well put it directly in front of the goal.\n10:7 Comment: Mitrovic was present.\n10:15 Comment: While things heated up a little between Schmelzer and Ibrahim Akonte.\n10:18 Comment: There's a mistake.\n10:26 Comment: Here's a little contact.\n10:29 Comment: The referee had left the advantage.\n10:33 Comment: And covering for the under-legs.\n10:35 Comment: 55 minutes into this match.\n10:39 Comment: Running to the right.\n10:40 Comment: Langrac with all its place.\n10:42 Comment: We're going to go to the second one as usual.\n10:44 Comment: It's worked out well for him lately.\n10:49 Comment: It was precisely towards Mbemba.\n10:50 Comment: But we are moving away from Dortmund.\n10:52 Comment: Watch out, watch out, watch out.\n10:53 Comment: And Nisakala.\n10:56 Comment: It was hot.\n10:57 Comment: Good game.\n10:59 Comment: Pratt.\n11:1 Comment: Pratt right side.\n11:3 Comment: Akonte.\n11:5 Comment: From Dunker.\n11:9 Comment: Who comes back behind.\n11:13 Comment: Nisakala.\n11:15 Comment: Nisakala with Mitrovic.\n11:17 Comment: Achiampang.\n11:18 Comment: Nisakala.\n11:20 Comment: Who is also obliged to come back to Olivier Descartes.\n11:23 Comment: Because it's true that there is a little bit of pressure from the Dortmund players.\n11:26 Comment: Descartes who completely changes the wing.\n11:28 Comment: And it was very, very well played.\n11:31 Comment: Redhead.\n11:34 Comment: It's Pratt.\n11:35 Comment: It happened.\n11:36 Comment: And the possible counterattack for Dortmund.\n11:39 Comment: Now with the rise here of Durm.\n11:42 Comment: The right-back who is waiting for a little support.\n11:55 Comment: No offside.\n12:4 Comment: And it will be a comeback.\n12:8 Comment: For Signeau-Poteau.\n12:39 Comment: SO.\n12:44 Comment: Still the Dortmunds on the attack.\n12:45 Comment: With a possibility here of passing.\n12:48 Comment: Be careful of possible shooting.\n12:50 Comment: The shot and the goal.\n12:51 Comment: The first goal.\n12:53 Comment: Motionless.\n12:54 Comment: It happened very, very quickly.\n12:56 Comment: Giro immobilized.\n12:59 Comment: That's a shame.\n13:0 Comment: It's slow for Silvio Proto.\n13:4 Comment: But there it was impregnable.\n13:5 Comment: Yes, but it’s deserved for Immobilé.\n13:7 Comment: Because everything he did in this match.\n13:9 Comment: He worked hard to find the openings.\n13:13 Comment: Well finally he managed to find it here.\n13:16 Comment: And he also managed to frame it.\n13:19 Comment: Because he hadn't really had any success.\n13:21 Comment: A few times in his shots on goal.\n13:25 Comment: And he frames it beautifully.\n13:28 Comment: We see again here.\n13:29 Comment: This action was well carried out.\n13:31 Comment: Anthony once again.\n13:33 Comment: Anthony Vanhoenborg who remains behind these two central defenders.\n13:39 Comment: And which precisely allows Dortmund players.\n13:42 Comment: To stay in the game and not be out of the game.\n13:45 Comment: And Immobilé takes the opportunity to score this magnificent goal.\n13:49 Comment: Here Proto obviously doesn't know how to do anything.\n13:57 Comment: Well we will have to react.\n13:58 Comment: But it’s true that it’s difficult.\n14:3 Comment: Be careful, it goes deep.\n14:5 Comment: A deep pass for Kagawa.\n14:8 Comment: The shot above.\n14:10 Comment: Kagawa's shot.\n14:12 Comment: Be careful not to disunite with Sporting Non Direct.\n14:22 Comment: Here we see Kagawa again who took a quick look.\n14:25 Comment: And then the powerful shot.\n14:26 Comment: Fortunately it goes well beyond that.\n14:29 Comment: Obviously the shot above.\n14:31 Comment: Obviously this goal hurts.\n14:33 Comment: From Tchiroi.\n14:35 Comment: Immobilized already a scorer in the first match.\n14:56 Comment: So the key for Borussia Dortmund.\n15:2 Comment: Now with left side Schmelzer.\n15:6 Comment: Schmelzer passes it towards...\n15:9 Comment: But ultimately it was Anthony Van Den Borck who was well placed.\n15:31 Comment: And the soda forum that gives a little bit of voice.\n15:38 Comment: Obviously Langerak who also won his duels this evening.\n15:46 Comment: So be careful.\n15:48 Comment: From Danker.\n15:50 Comment: Is there a whistle?\n15:52 Comment: There is a whistle.\n16:1 Comment: Yeah.\n16:2 Comment: Watch out for Nsaka there.\n16:12 Comment: And we are now moving towards Dortmund.\n16:15 Comment: With Schmelzer's shot.\n16:17 Comment: And Danker's shot.\n16:19 Comment: And Schmelzer's shot.\n16:23 Comment: And Danker's shot.\n16:25 Comment: And Schmelzer's shot.\n16:29 Comment: And we move towards Dortmund.\n16:31 Comment: With goalkeeper Langerak.\n16:37 Comment: Langerak.\n16:45 Comment: And the fault in favor of Borussia Dortmund.\n16:53 Comment: So here we see again the fault on Immobile.\n16:59 Comment: Here we see Immobile’s goal again.\n17:3 Comment: Stunning.\n17:5 Comment: Really.\n17:7 Comment: With the flat of the right foot.\n17:9 Comment: To erase his opponent.\n17:11 Comment: And on this ball there was obviously nothing for Silvio Proto to do.\n17:17 Comment: Be careful, we try to combine again.\n17:19 Comment: Van den Bord.\n17:21 Comment: Who gets out.\n17:23 Comment: But we can't get away.\n17:25 Comment: And here it is now.\n17:27 Comment: On the left side.\n17:29 Comment: Hachet-Impong who can go fast.\n17:43 Comment: Kleistan Center.\n17:45 Comment: With Mitrovic.\n17:47 Comment: And a bag.\n17:49 Comment: Right side.\n17:51 Comment: But which will still lead to Hachet-Impong.\n17:53 Comment: Hachet-Impong left side.\n17:55 Comment: With Kleistan.\n17:57 Comment: Mitrovic the head.\n17:59 Comment: And that misses Langerak’s goal.\n18:3 Comment: Mitrovic who demanded a corner.\n18:9 Comment: I think he's not wrong.\n18:17 Comment: And we always see the German director who never tires of showing us Thierry Immobile's goal.\n18:23 Comment: Be careful because we are already on the other side.\n18:27 Comment: There is nothing.\n18:29 Comment: Perhaps he should also show us a little of what is happening live.\n18:33 Comment: German TV director.\n18:35 Comment: Because there was an opportunity here for a meeting that you didn't see.\n18:41 Comment: Ansakala.\n18:43 Comment: Ansakala who can go up.\n18:45 Comment: He's going there.\n18:47 Comment: Next to him now.\n18:49 Comment: Pratt.\n18:51 Comment: So Pratt now in a difficult position.\n18:55 Comment: And look how he comes out with a little bit of success.\n18:59 Comment: Just the right scorch.\n19:1 Comment: So there will be a change on the Dortmund side.\n19:19 Comment: With the rise in a few moments of Oliver Kirsch.\n19:31 Comment: But Oliver Kirsch, a 32-year-old German.\n19:39 Comment: Who has not yet played this season in the Champions League or the Championship.\n19:45 Comment: So who will come out? Little confusion.\n19:49 Comment: And there it is, Wim Dohan.\n19:53 Comment: Apparently he won.\n19:55 Comment: A long hesitation to know who has the exit.\n20:1 Comment: The release of Wim Dohan.\n20:5 Comment: The rise of Kirsch.\n20:19 Comment: And There you go.\n20:21 Comment: The Dortmund stadium which gives a little voice to welcome change.\n20:25 Comment: Get the ball here.\n20:27 Comment: Mbemba.\n20:29 Comment: Van den Bord.\n20:31 Comment: Van den Bord glances in front of him.\n20:33 Comment: No real solution for the ball owner.\n20:37 Comment: Deep ball.\n20:41 Comment: And there was a replay position from Thierry Movillet.\n20:45 Comment: Seems fair to me.\n20:47 Comment: Often in this position, a bit like Inzaghi, he starts at the limit of replay.\n20:53 Comment: And here the Anderlecht-Oise defense remains well in line.\n21:9 Comment: From Ganker who won the duel.\n21:13 Comment: Van den Bord.\n21:19 Comment: Here is Mbemba in candlelight.\n21:25 Comment: And the touch for the Anderlechtois.\n21:27 Comment: 66 minutes into this match.\n21:29 Comment: Well that gave it that.\n21:31 Comment: This pitch from Dortmund to Anderlecht cut the legs a little.\n21:45 Comment: We'll try to find it.\n21:49 Comment: Here.\n21:51 Comment: Big cave.\n21:53 Comment: It did not work.\n21:55 Comment: And Anderlecht can leave.\n21:57 Comment: With Mitrovic.\n21:59 Comment: Achampong.\n22:1 Comment: It doesn't work in the end.\n22:3 Comment: This attempt by Mitrovic to find Achampong.\n22:7 Comment: We are often 1 against 2, 1 against 3 offensively on the Sporting d'Anderlecht side.\n22:17 Comment: So it becomes difficult to combine the German rectangle approach.\n22:21 Comment: Sakala with Kleinstein.\n22:25 Comment: While in a few moments Juriti Lomans will enter the game for Anderlecht-Oise.\n22:37 Comment: Kirsch behind for Sain.\n22:43 Comment: Subotic with Durm.\n22:49 Comment: Durm laterally.\n22:53 Comment: The pace also dropped on the Borussia side.\n23:9 Comment: As if this goal satisfied them somehow.\n23:13 Comment: And here is the change that is made.\n23:19 Comment: On the Anderlecht-Oise side, the exit of Sacha Kleinstein and the rise of Juriti Lomans.\n23:25 Comment: Kleinstein had a great opportunity in the first half on this header from Mitrovic.\n23:33 Comment: He didn't frame it.\n23:35 Comment: He worked well.\n23:37 Comment: I think he did his job alongside Domonker.\n23:39 Comment: They got along well.\n23:41 Comment: With a slightly more defensive role for Kleinstein.\n23:45 Comment: We try to restore depth a little with possible passes from Thielemans.\n23:53 Comment: Who always has this excellent pass in his foot.\n23:57 Comment: Subotic.\n24:3 Comment: Subotic who changes sides.\n24:11 Comment: The head of Anton Ivan Dönbohr.\n24:13 Comment: Real estate.\n24:15 Comment: Warning warning.\n24:17 Comment: With Skak's attempt.\n24:19 Comment: And Proto.\n24:21 Comment: And Proto still there.\n24:23 Comment: Dönbohr which unfortunately allowed the Borussia players to stay in the game on this unfortunate pass.\n24:35 Comment: He didn't do it on purpose obviously.\n24:37 Comment: A good return from Skak.\n24:39 Comment: A first time.\n24:41 Comment: And then Proto again.\n24:43 Comment: A very good reflex.\n24:45 Comment: So, 70th minute in this match.\n24:51 Comment: The corner for Borussia.\n24:55 Comment: With the head of Asia Ledir from Subotic.\n24:58 Comment: No, the takeover of Chiro Immobilier.\n25:2 Comment: And once again, Silvio Proto is there.\n25:4 Comment: It wasn't easy because his vision was obscured.\n25:6 Comment: There were a bunch of players in front of him.\n25:8 Comment: So he saw this ball coming at the last second.\n25:12 Comment: Skak, the center.\n25:14 Comment: Repulsed by the German defense.\n25:16 Comment: We still fight.\n25:18 Comment: And we made a mistake.\n25:20 Comment: Estimates the Spanish referee.\n25:22 Comment: Dangerous game no doubt.\n25:24 Comment: From Champong.\n25:26 Comment: Here we see again the takeover of Chiro Immobilier.\n25:30 Comment: Fortunately, it's on Silvio.\n25:34 Comment: It's true that he really sees her at the last moment.\n25:40 Comment: And the long clearance from Silvio Proto.\n25:43 Comment: Mitrovic who doesn't go because he was offside.\n25:46 Comment: 18 attempts on the Dortmund side.\n25:49 Comment: 8 quads.\n25:51 Comment: It's starting to weigh on stats.\n25:57 Comment: There is this domination.\n25:59 Comment: It's indisputable.\n26:7 Comment: A bag for the soul.\n26:17 Comment: We can't get away from Dortmund.\n26:21 Comment: The throw-in.\n26:25 Comment: For Fabrice Nsakala.\n26:27 Comment: But there was nobody.\n26:29 Comment: Everyone was static.\n26:31 Comment: He had to wait.\n26:33 Comment: He played on Yuri Thielmans.\n26:35 Comment: A balloon coming out.\n26:37 Comment: Thielmans to Nsakala.\n26:39 Comment: It's difficult for the French.\n26:42 Comment: Kitarian who dismisses Immobile.\n26:49 Comment: Fighting with Anthony Van Den Boer.\n26:52 Comment: And who wins his duel.\n26:54 Comment: He must play with his body and arms.\n26:56 Comment: To win this duel.\n26:58 Comment: Because he is a little faster than him.\n27:2 Comment: But Anthony, he has this baggage behind him.\n27:6 Comment: It allows you to recover certain situations.\n27:10 Comment: When it's a little more complicated.\n27:12 Comment: By playing with the body, by playing with the arms.\n27:17 Comment: Nsakala with a champong.\n27:30 Comment: We move away from Dortmund.\n27:32 Comment: Not very well.\n27:34 Comment: And now it works.\n27:36 Comment: It can be very interesting.\n27:38 Comment: With the speed of the German players.\n27:41 Comment: And Kitarian.\n27:43 Comment: A good intervention from Emre Mba.\n28:5 Comment: Subotic.\n28:11 Comment: Duskact's head.\n28:13 Comment: And Pratt.\n28:15 Comment: With De Doncker.\n28:24 Comment: Thielmans to De Doncker.\n28:26 Comment: That's a good ball.\n28:28 Comment: Pratt dismissing.\n28:30 Comment: Right side with Ibrahim Akonte.\n28:32 Comment: The center of Konte.\n28:38 Comment: Djaric who is going to try cycling.\n28:44 Comment: Duskact.\n28:46 Comment: With Nsakala.\n28:52 Comment: Well done.\n28:54 Comment: The big bridge.\n28:56 Comment: The center.\n28:58 Comment: There was no one in the rectangle.\n29:0 Comment: No solution for Hachet-Hampong.\n29:2 Comment: Pratt was reaching the end of the race.\n29:6 Comment: There will be a change on the Dortmund side.\n29:8 Comment: Attention.\n29:10 Comment: Because this one...\n29:12 Comment: And we also take out a defender.\n29:14 Comment: Schmelzer.\n29:20 Comment: Schmelzer coming out.\n29:22 Comment: He gives his armband to Nuri Sahin.\n29:24 Comment: And the rise of Pierre-Emerick.\n29:26 Comment: At the Gabonese Bameille-Angle.\n29:30 Comment: At the corner corner.\n29:32 Comment: A player who can hurt.\n29:42 Comment: At the corner corner.\n29:44 Comment: 4 goals in the league.\n29:52 Comment: 3 goals in this Champions League.\n29:54 Comment: He is the top scorer on this team.\n29:56 Comment: For the moment.\n29:58 Comment: A team that is not scoring easily this season.\n30:8 Comment: There is a quarter of an hour left in this match.\n30:18 Comment: And the sub-stand is this one.\n30:22 Comment: In the championship, there can be 24,000 people\n30:24 Comment: massed behind the goal.\n30:28 Comment: A great European stand.\n30:30 Comment: A stand located behind a goal.\n30:38 Comment: Motionless.\n30:40 Comment: Who dismisses Aubameyang.\n30:44 Comment: A good sliding tackle.\n30:46 Comment: Densakala.\n30:48 Comment: Tillemans.\n30:50 Comment: Which spreads to the right side.\n30:54 Comment: There was poor control.\n30:56 Comment: Fortunately, the cons are favorable.\n30:58 Comment: Anthony Vandenberghe.\n31:0 Comment: Who keeps this ball?\n31:2 Comment: The pass is not very good for Tillemans.\n31:4 Comment: But the ball remains despite everything\n31:6 Comment: under-the-star.\n31:8 Comment: With Enzakala.\n31:10 Comment: Achiampong.\n31:12 Comment: Support with Mitrovic.\n31:14 Comment: Nice try this 1-2.\n31:20 Comment: We must insist on the sporting side.\n31:22 Comment: Try despite everything to get a draw.\n31:24 Comment: Which would look fabulous here.\n31:40 Comment: From Skaak.\n31:42 Comment: A small mistake on the part of Immobile.\n31:44 Comment: The referee was going to be upset.\n31:46 Comment: The ball was anyway\n31:48 Comment: always under-the-star.\n31:50 Comment: Enzakala. Left side.\n31:52 Comment: The center, no.\n31:58 Comment: Little hand.\n32:0 Comment: Achiampong Center.\n32:2 Comment: Subotic who releases.\n32:4 Comment: Enzakala of the head.\n32:6 Comment: For no one. Big hollow.\n32:8 Comment: Towards Kagawa.\n32:10 Comment: He can go fast.\n32:12 Comment: But he didn't have much of a solution.\n32:14 Comment: Now, next to him.\n32:16 Comment: Well done.\n32:18 Comment: It can go quickly.\n32:20 Comment: With a center perhaps.\n32:22 Comment: He provokes.\n32:24 Comment: But it comes out.\n32:28 Comment: It was Durm.\n32:30 Comment: Mbemba who will apologize.\n32:34 Comment: Durm who passed on the left side.\n32:40 Comment: With the release of Schmelzer.\n32:42 Comment: Big hollow.\n32:44 Comment: Right side.\n32:46 Comment: And at the right rear.\n32:48 Comment: Since Obameyang is a little higher.\n32:50 Comment: Replacement of players.\n32:52 Comment: Following the change of Jurgen Klopp.\n32:56 Comment: While Cyriak will go up.\n32:58 Comment: Side under the star.\n33:0 Comment: Cyriak.\n33:2 Comment: And the exit of Ibrahima Conte.\n33:4 Comment: So there will be Cyriak and Mitrovic.\n33:6 Comment: In the field.\n33:8 Comment: Tale of who the player might be\n33:10 Comment: which left the least satisfaction this evening.\n33:16 Comment: He was not always happy in his controls.\n33:18 Comment: In his passes.\n33:20 Comment: But he worked.\n33:22 Comment: It can't take it away from him.\n33:24 Comment: But we add this offensive side.\n33:26 Comment: Alongside Mitrovic.\n33:28 Comment: It will do him good.\n33:30 Comment: Oula.\n33:32 Comment: There is a mistake from Kagawa.\n33:34 Comment: This nudge here on Nsékala.\n33:40 Comment: Yes we heard Nsékala here.\n33:46 Comment: We'll look at it from another angle.\n33:48 Comment: An intervention by Kagawa.\n33:50 Comment: Obviously there is a fault.\n34:0 Comment: And there too we see Jean-Yves’ arm.\n34:2 Comment: Not even on Durm.\n34:4 Comment: While the free kick is given.\n34:6 Comment: Real estate.\n34:10 Comment: Van Den Boer.\n34:12 Comment: With Kagawa.\n34:14 Comment: Mbemba.\n34:16 Comment: Nsekala.\n34:18 Comment: The shadow in the shadow of Nsékala.\n34:20 Comment: Towards Subotic.\n34:22 Comment: Subotic's clearance.\n34:24 Comment: The head is missing there.\n34:26 Comment: From Mbemba.\n34:28 Comment: Poor assessment of the trajectory.\n34:30 Comment: Real estate.\n34:32 Comment: The real estate center in Radoteur.\n34:36 Comment: Thielemans who loses this ball.\n34:38 Comment: Be careful, he's all alone.\n34:40 Comment: And it goes above.\n34:42 Comment: Fortunately.\n34:44 Comment: Kitarian who misses this ball.\n34:46 Comment: Yes because he was alone against Silvio Proto.\n34:50 Comment: Poorly measured his ball.\n34:52 Comment: We see Obameyang again who passes it too.\n34:54 Comment: Nice pass from Obameyang who sees him alone.\n34:56 Comment: He fails miserably.\n34:58 Comment: Initially it was Thielemans who was unable to win the duel.\n35:6 Comment: 3 points for this operation.\n35:8 Comment: Citizens, we will decide them.\n35:10 Comment: We take the Chileans against Bugatti to believe them.\n35:22 Comment: But Simon Perquet simply decides to play Dios.\n35:26 Comment: Only 1 point ceiling.\n35:28 Comment: Zuercher has a brilliant past.\n35:30 Comment: Directed by Mbemba.\n35:32 Comment: Pobawaté by Thielemans.\n35:34 Comment: This is well done by Denis Frate.\n35:37 Comment: And Tielemans who serves Hachet-Mpong, the great bridge of Hachet-Mpong,\n35:41 Comment: but big digs from Mavit, Hachet-Mpong, he gets there.\n35:44 Comment: Can he cross?\n35:46 Comment: There is nothing.\n35:48 Comment: He thought he was playing with the referee.\n35:52 Comment: But it doesn't work like that.\n35:56 Comment: Frate, at the basis of this action by Denis Frate,\n36:1 Comment: of this capture with Mbemba.\n36:7 Comment: Tielemans.\n36:10 Comment: To the right on Vandenborg, if we can get him.\n36:15 Comment: This is well done by Tielemans.\n36:21 Comment: And now Vandenborg, here he is, on the right.\n36:25 Comment: Center towards Mitrovic.\n36:27 Comment: He does !\n36:29 Comment: He is all alone in the middle of 3-4 players.\n36:32 Comment: It was really very complicated for Mitrovic.\n36:34 Comment: But he goes for the corner.\n36:36 Comment: It's a corner for Anderlecht.\n36:50 Comment: In the stopped phases, we were not often happy.\n36:56 Comment: With Pratte's shot.\n36:58 Comment: It got deflected, but it goes into Langerhack's hands.\n37:2 Comment: He raises by hand.\n37:5 Comment: Be careful, Anthony Page makes mistakes.\n37:8 Comment: With Kitarian.\n37:10 Comment: And Proto, once again.\n37:12 Comment: Superb, Superb Silvio Proto.\n37:14 Comment: What an intervention, once again, from Silvio.\n37:17 Comment: Great class, Silvio, tonight.\n37:20 Comment: Gorgeous.\n37:23 Comment: He can't do anything about the goal.\n37:26 Comment: But on the other hand, everything he could do, he did.\n37:33 Comment: But what speed of reconversion of Dortmund.\n37:36 Comment: Because it started from very far away.\n37:39 Comment: And in two passes, they were in front of the goal.\n37:48 Comment: Jürgen Klopp who will benefit from this match.\n37:50 Comment: To give playing time to players who haven't had any this season.\n37:53 Comment: Since there was already Nouri Saïen who had not played.\n37:57 Comment: And now there is Blastikowski who will step into the game.\n38:0 Comment: Who is also coming back from injury.\n38:3 Comment: The Polish guy.\n38:4 Comment: In a few moments, he will get into the game.\n38:11 Comment: Pratte behind with Van den Bord.\n38:14 Comment: Van den Bord.\n38:17 Comment: Who requests the 1-2.\n38:19 Comment: He can cross.\n38:21 Comment: But that's the goal!\n38:23 Comment: Mitrovic!\n38:25 Comment: A goal everywhere with a good overflow.\n38:28 Comment: A good cross from Anthony Van den Bord.\n38:30 Comment: And Alexander Mitrovic's goal.\n38:33 Comment: Stunning.\n38:34 Comment: Once again, this confirms that this is where we should look for it.\n38:37 Comment: Mitrovic.\n38:38 Comment: In the rectangle.\n38:39 Comment: In this little rectangle.\n38:40 Comment: There, he is really very, very strong.\n38:45 Comment: He had already scored a superb goal.\n38:47 Comment: Against Arsenal.\n38:48 Comment: A little bit under the same conditions.\n38:50 Comment: Also a center from the right.\n38:51 Comment: While it was Pratte who will recover this ball.\n38:55 Comment: And then he plays it smart with Anthony.\n38:57 Comment: Anthony who will get an impeccable 1-2.\n39:1 Comment: And the center is superb.\n39:3 Comment: For Mitrovic's head.\n39:5 Comment: Who wins his duel.\n39:6 Comment: He doesn't earn much.\n39:8 Comment: When his back is to the goal.\n39:10 Comment: But when he's facing the goal, like that.\n39:12 Comment: Well, rarely does he lose them.\n39:15 Comment: This player is incredible.\n39:16 Comment: It's just.\n39:20 Comment: Yes, it can also have irritating sides all the same.\n39:23 Comment: When you see him play.\n39:24 Comment: When he has, as you say, his back to the goal.\n39:26 Comment: But OK.\n39:27 Comment: Well, there you go.\n39:28 Comment: This year.\n39:30 Comment: His counter opened in the Champions League.\n39:34 Comment: It's his second goal.\n39:36 Comment: This season in the Champions League.\n39:38 Comment: For Aleksandar Mitrovic.\n39:47 Comment: And once again with the head.\n39:52 Comment: In Champs-en-Camps.\n39:58 Comment: He didn't come out.\n40:0 Comment: This ball.\n40:7 Comment: Big crest.\n40:13 Comment: But what a beautiful cross from Anthony too.\n40:16 Comment: He will note.\n40:19 Comment: After the effort he had made.\n40:21 Comment: He had done one, precisely, on the previous action.\n40:24 Comment: To return to Kitarian.\n40:28 Comment: It was maybe two or three minutes before that phase.\n40:32 Comment: And then, he finds the strength necessary to complete this action.\n40:37 Comment: And send this excellent cross for Mitrovic's goal.\n40:42 Comment: We'll have to see, obviously.\n40:43 Comment: We don't have a vision of everything that's happening elsewhere.\n40:47 Comment: We will have to see between today and tomorrow.\n40:50 Comment: If we ever get to the end of this point.\n40:53 Comment: If that's enough to be among the top seeds in Europe.\n40:59 Comment: It was necessary to count afterwards.\n41:0 Comment: So.\n41:1 Comment: There is a fault in favor of Dortmund.\n41:5 Comment: And because what's more, there are still four minutes left without counting added time.\n41:8 Comment: And things can happen, obviously.\n41:11 Comment: Don't fall for the inter-electoral side in these last minutes.\n41:14 Comment: He is the good master.\n41:15 Comment: We have already had disappointments on this side as well.\n41:22 Comment: Saïn who gained a good little meter.\n41:25 Comment: The referee points it out to him.\n41:29 Comment: Sporting which plays very very high.\n41:32 Comment: To the author of his large rectangle.\n41:37 Comment: And we get out.\n41:38 Comment: Go Schärmpong's speed to put in difficulty.\n41:44 Comment: Saïn which was good.\n41:45 Comment: Income.\n41:46 Comment: Watch out Ensekala.\n41:49 Comment: Subotic.\n41:51 Comment: With Subotic once again.\n41:54 Comment: The superb intervention.\n41:55 Comment: The Sulevans now.\n41:58 Comment: Anthony Vandenborg.\n42:1 Comment: It's countered.\n42:6 Comment: It was Immobile who was there next.\n42:8 Comment: He's all the way to the left.\n42:9 Comment: Pratt also had a good match.\n42:11 Comment: Yes quite.\n42:14 Comment: Mitrovic who went to bed.\n42:15 Comment: We don't see it on the screen.\n42:17 Comment: He went to bed suffering from cramps.\n42:21 Comment: Yes it is on the far left.\n42:24 Comment: There you see it.\n42:25 Comment: Alexander Mitrovic.\n42:32 Comment: I guess it's...\n42:33 Comment: Yes but it seems like it's more of a...\n42:34 Comment: Yeah yeah yeah.\n42:35 Comment: An inspiration.\n42:36 Comment: Maybe it's cramps.\n42:39 Comment: He's on the verge.\n42:53 Comment: Look here it's...\n42:55 Comment: Phew.\n42:57 Comment: That's why we're bringing it back.\n42:58 Comment: Because it seems out.\n43:1 Comment: From this angle we can't see it.\n43:3 Comment: Anyway, look again.\n43:36 Comment: Nicasi and Eilen to bring some weight to the recovery in defense because\n43:45 Comment: maybe it can push in its last seconds.\n43:48 Comment: Kibotic on the other side while the interlectual supporters can now be heard.\n43:57 Comment: Last minute.\n43:58 Comment: First selection for Eilen in this Champions League.\n44:5 Comment: It's a fire fight.\n44:8 Comment: A few minutes from the end.\n44:11 Comment: Kibotic.\n44:12 Comment: There is still a young player like that.\n44:17 Comment: This sporting from Underlecht.\n44:19 Comment: We will have made happy young players who realize their dreams like this.\n44:26 Comment: That's wonderful.\n44:27 Comment: So obviously Dortmund is now wary of these last seconds.\n44:30 Comment: They circulate because for them there is no question of losing this point.\n44:33 Comment: Don't forget that there is first place at stake in this group for Dortmund's players.\n44:57 Comment: So everyone watches for the weather.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a tightly contested UEFA Champions League encounter, Borussia Dortmund faced off against R.S.C. Anderlecht in a match that ended in a 1-1 draw. Here’s an in-depth account of a game filled with strategic play, key interventions, and moments of brilliance from both sides.\n\n### First Half\n\nThe match started with Dortmund's poignant statistic of struggling in front of goal, having scored only 15 goals in 14 league games. This narrative set the tone for the unfolding drama. Right from the kick-off, Dortmund's intent was clear as they sought to control possession and impose their game on the visitors. However, past struggles in front of goal were apparent with each missed opportunity or saved shot.\n\nDortmund's midfield duo of Sahin and Guendogan, both pulling the strings, dictated the pace in the early minutes. Sahin, making his comeback from injury, showed rust but also flashes of his quality in midfield battles. The Andorlectois responded with counter-attacks, notably through the rapid Achampang who combined well with Mitrovic on several occasions, yet found stiff resistance from his national team compatriot, Subotic.\n\nAchampang’s pace brought moments of danger to the Dortmund defense, as he attempted several bursts that could not quite connect with Mitrovic due to solid defensive interceptions. Dortmund operated in a methodical 4-3-3 formation, while Anderlecht opted for a 4-5-1, often leaving Mitrovic isolated upfront, making it difficult for him to exploit opportunities efficiently.\n\nMidway through the first half, Dortmund managed to create meaningful chances. A lapse in Anderlecht’s midfield led to Immobile's attempt, which demanded a fine save from Silvio Proto, Anderlecht’s reliable goalkeeper. Proto’s crucial interventions were invaluable, particularly when he parried away a fiercely struck ball from Güngogan and later, a shot from Mkhitaryan.\n\nAnderlecht’s defensive solidity was exemplified by Mbemba, who exhibited great composure and timely tackles to deny Dortmund attackers. His sound positioning and physicality were pivotal in thwarting attempts from Dortmund’s attacking trident. \n\nProspectively for Anderlecht, Nsakala's effort was noteworthy. Returning to his preferred role in midfield, his play provided defensive stability and potential in carrying the ball forward. Despite their defense-first approach, Anderlecht managed get moments in transition. A notable moment came from a defensive interception which quickly turned into a counter-attacking scenario placing Mitrovic up against Langerhag in Dortmund's goal. Unfortunately for them, a lack of execution saw Mitrovic miss the resultant one-on-one with the Dortmund goalkeeper.\n\nTowards the end of the first half, Dortmund emphasized width play. Their fullbacks, Durm and Schmelzer, frequently overlapped, providing crosses aimed at destabilizing the Anderlecht defense. Despite their efforts, Proto remained steadfast, making numerous saves to keep the scoreline goalless at halftime. His remarkable reflexes and positional sense cemented his status as one of Anderlecht’s standout performers.\n\n### Second Half\n\nThe second half opened up with a more determined Dortmund side. Their increased pace and intent were palpable, and it soon paid off. A brilliant through ball sliced through Anderlecht's defense, finding Immobile who, despite pressure, calmly slotted it past Proto. The scoreboard finally reflected Dortmund's dominance, yet Proto could do nothing to prevent the clinical finish that gave Dortmund a 1-0 lead.\n\nAnderlecht was now forced to push forward in search of an equalizer. Thielemans made an impactful entry, adding fresh legs and vision to Anderlecht's midfield. His technical ability and passing range provided a new dimension as Anderlecht grew bolder in their forward thrusts.\n\nDortmund continued their offensive display, with Immobile coming close again, but it was met with yet another brilliant save from Proto. Moreover, Kagawa's ability to read the game allowed him to carve out spaces and deliver dangerous balls into the box, always keeping the Anderlecht defense on high alert.\n\nAs the minutes passed, Anderlecht’s resilience began to shine through. Denis Spal's orchestrated moves from midfield became more frequent and impactful. Mbemba’s control at the back, combined with strategic pushes from Van den Bord and Nsakala, showed Anderlecht's willingness to get back into the game. Their resolve finally bore fruit when Van den Bord combined skillfully on the right wing, delivering an immaculate cross that found Mitrovic. With a powerful header, Mitrovic brought his team level, demonstrating his prowess in the air and relentless spirit.\n\nThe equalizer galvanized Anderlecht as they fortified their defense, ensuring no further lapses. Van den Bord’s energy and delivery made a critical difference, and Mbemba's interventions continued to frustrate Dortmund attackers who were eager to restore their lead. \n\nIn the closing moments of the match, both teams had opportunities to snatch a win. Kitarian's swift runs created openings, only to be denied by Proto's vigilant goalkeeping. Dortmund's pressing and quick counter-attacks kept their visiting counterparts under constant pressure. But in end, neither team could find the breakthrough.\n\nThe game ended 1-1, with protagonist-like performances from both goalkeepers standing out. Proto's miraculous saves and Langerhag's critical stops provided a showcase of goalkeeping excellence. For Dortmund, Immobile’s persistence was rewarded with a goal, but it was Mitrovic’s display of tenacity that ensured Anderlecht left with a valuable point. \n\nOverall, the match depicted a tale of offensive endeavors matched by defensive valor, encapsulating the unpredictable and thrilling nature of the Champions League. The result means Dortmund secured their position in the knockout stages, while Anderlecht showcased their growing maturity and tactical resilience on the European stage."
}