{
    "segments": {
        "0": [
            0.0,
            7.0,
            "The final sprint is launched, Paris-Dragster all fired up against Angers, Paris in very, very good shape"
        ],
        "1": [
            7.0,
            11.0,
            "count on his men in good shape even if there are a few absent"
        ],
        "2": [
            11.0,
            19.0,
            "We noted the importance of this meeting on the Parisian side, we must now materialize it on the ground"
        ],
        "3": [
            19.0,
            22.0,
            "and without a doubt they will try to get to work on it very quickly"
        ],
        "4": [
            22.0,
            27.0,
            "But watch out for this Angers team which has already just recovered a first ball quite high with this center"
        ],
        "5": [
            27.0,
            33.0,
            "In the penalty area no one, the second post on this service from Fama Radiedou and the first lift from Serge Jaurier"
        ],
        "6": [
            33.0,
            36.0,
            "This is why this meeting can be complicated for Paris"
        ],
        "7": [
            36.0,
            45.0,
            "Yes in any case Angers who started with a lot of aggression, with the desire to go after the Parisians and the desire to shake them up in the first situations"
        ],
        "8": [
            45.0,
            51.0,
            "But we know very well that it will be difficult to maintain over time, there it is N’Doye who recovers the ball from Rabiot"
        ],
        "9": [
            52.0,
            58.0,
            "That’s exactly what they did against Monaco, it lasted almost a whole half"
        ],
        "10": [
            58.0,
            66.0,
            "It’s one of the strengths of this Angevin team, the impact on recovery and projection"
        ],
        "11": [
            66.0,
            71.0,
            "Di Maria facing Romain Thomas, the first intervention from the Angevin center"
        ],
        "12": [
            71.0,
            76.0,
            "Very good intervention, he supported Di Maria well but poor recovery behind"
        ],
        "13": [
            77.0,
            81.0,
            "We refute here at Rabiot, with Ravier Pastore at the heart of the game we know it"
        ],
        "14": [
            81.0,
            87.0,
            "This is where he often comes to try to make a difference, Ravier Pastore, Rabiot"
        ],
        "15": [
            90.0,
            95.0,
            "Intensity on the Angevin side, will Paris Saint-Germain be able to show it right away?"
        ],
        "16": [
            95.0,
            100.0,
            "That’s also one of the questions at the start of this meeting, it’s been the case on the very last outings"
        ],
        "17": [
            100.0,
            107.0,
            "This Paris Saint-Germain, we have been talking about it, dragster and unstoppable in Ligue 1 for many weeks now"
        ],
        "18": [
            107.0,
            113.0,
            "Five consecutive victories, remember, 13 games without defeat for this PSG in the championship"
        ],
        "19": [
            114.0,
            116.0,
            " Virati"
        ],
        "20": [
            118.0,
            122.0,
            "Di Maria, good practice recovered by Soutamaria"
        ],
        "21": [
            122.0,
            126.0,
            "With Carl Tocco and Kambi who can try to use his speed before shifting"
        ],
        "22": [
            126.0,
            130.0,
            "Famara Diedou, well done by Famara Diedou"
        ],
        "23": [
            131.0,
            135.0,
            "Each of the recoveries, each of the projections is also accompanied by the public"
        ],
        "24": [
            135.0,
            138.0,
            "As we have said, who gathered in the rows of Raymond Coppa"
        ],
        "25": [
            145.0,
            147.0,
            "The Presnel Overture, King PNB"
        ],
        "26": [
            148.0,
            152.0,
            "The Angevins who will try to use their physical impact of course"
        ],
        "27": [
            153.0,
            156.0,
            "We were able to verify this in the first situations"
        ],
        "28": [
            157.0,
            162.0,
            "So Stéphane Mouler said that it will be harder against Monaco because Paris has a lot more of the ball than the Monegasque"
        ],
        "29": [
            165.0,
            168.0,
            "At the moment we see Mongani positioning himself very, very high"
        ],
        "30": [
            168.0,
            171.0,
            "We see him going to chase the Parisian defenders"
        ],
        "31": [
            171.0,
            174.0,
            "It’s quite astonishing to see him almost pass in front of the attackers"
        ],
        "32": [
            174.0,
            178.0,
            "Behave like a second attacker at the height of Diedou"
        ],
        "33": [
            179.0,
            184.0,
            "Yes because even if for several weeks the role of Sentinel has been to play for Baptiste Santamaria"
        ],
        "34": [
            184.0,
            188.0,
            "It’s true that it’s not in Thomas Mongani’s habits to progress so high"
        ],
        "35": [
            188.0,
            190.0,
            "To go and find it in any case."
        ],
        "36": [
            194.0,
            195.0,
            " Verratti"
        ],
        "37": [
            197.0,
            200.0,
            "Inside with a Cavani excel who was trying to recover"
        ],
        "38": [
            200.0,
            202.0,
            "There is also density in midfield"
        ],
        "39": [
            202.0,
            207.0,
            "The gesture was successful but the good coverage, the good intervention also from Marco Verratti"
        ],
        "40": [
            208.0,
            210.0,
            "There are people around him"
        ],
        "41": [
            210.0,
            215.0,
            "We will have to get rid of this very tight Parisian midfielder"
        ],
        "42": [
            216.0,
            218.0,
            "They need to go a little more to the sides at the moment"
        ],
        "43": [
            218.0,
            220.0,
            "They were looking for a solution in the axis"
        ],
        "44": [
            221.0,
            224.0,
            "They failed to find Aurier, to find Maxwell launched"
        ],
        "45": [
            224.0,
            227.0,
            "We know that Di Maria and Pastore will come inside a lot"
        ],
        "46": [
            227.0,
            231.0,
            "There they are, there they are going to look for Aurier who has the possibility of accelerating"
        ],
        "47": [
            232.0,
            234.0,
            "And Serge Aurier’s acceleration of one-two perfect"
        ],
        "48": [
            234.0,
            237.0,
            "With André Di Maria the center-against and it will be a corner"
        ],
        "49": [
            237.0,
            240.0,
            "The first in favor of Paris Saint-Germain"
        ],
        "50": [
            240.0,
            242.0,
            "No, it has been ruled out, it will be a goal kick"
        ],
        "51": [
            242.0,
            243.0,
            " Colis-Chapron"
        ],
        "52": [
            243.0,
            245.0,
            "Yes because Aurier touches the ball"
        ],
        "53": [
            246.0,
            249.0,
            "But that’s how Parisians will get there more surely"
        ],
        "54": [
            249.0,
            253.0,
            "That by looking for solutions in the axis as they did in the very first situations"
        ],
        "55": [
            256.0,
            258.0,
            "There is obviously technique on both sides"
        ],
        "56": [
            258.0,
            263.0,
            "It should be noted because Nicolas Pepe, Carl Tocco and Kambi in particular"
        ],
        "57": [
            263.0,
            265.0,
            "have the ball too"
        ],
        "58": [
            266.0,
            270.0,
            "We saw the slow motion of this ball blocked, supposedly by Serge Aurier"
        ],
        "59": [
            270.0,
            272.0,
            " Pas flagrant, flagrant"
        ],
        "60": [
            278.0,
            280.0,
            "Sissoko, the center said Sissoko, it will be no problem"
        ],
        "61": [
            281.0,
            282.0,
            " Pour Kevin Trapp"
        ],
        "62": [
            282.0,
            284.0,
            "He didn’t take enough risks on this center"
        ],
        "63": [
            284.0,
            289.0,
            "Almost too confident on the part of Sissoko who should have hit harder in front of goal"
        ],
        "64": [
            289.0,
            291.0,
            "To endanger the Parisian defense"
        ],
        "65": [
            292.0,
            296.0,
            "In Ligue 1, Angers this winter, Issa Sissoko, the former Nantes player"
        ],
        "66": [
            298.0,
            300.0,
            "What a sign from France"
        ],
        "67": [
            302.0,
            304.0,
            "This is perhaps what Stéphane Moulin was trying to explain"
        ],
        "68": [
            304.0,
            309.0,
            "It’s true that this Parisian team displays very, very high technical serenity"
        ],
        "69": [
            309.0,
            313.0,
            "It’s true, we see Mangani going to try to disrupt this recovery"
        ],
        "70": [
            313.0,
            315.0,
            "But it’s so complicated."
        ],
        "71": [
            316.0,
            318.0,
            "Stéphane Moulin went even further"
        ],
        "72": [
            318.0,
            320.0,
            "The best team in France at the moment is Paris, not Monaco"
        ],
        "73": [
            321.0,
            324.0,
            "Not necessarily crazy either, except what he shows anyway"
        ],
        "74": [
            324.0,
            326.0,
            "A good ball and a good call too"
        ],
        "75": [
            326.0,
            329.0,
            "From André Di Maria, spoken of as a fit man, here is one"
        ],
        "76": [
            329.0,
            331.0,
            "André Di Maria who works, the return of Manso, the center of Di Maria"
        ],
        "77": [
            331.0,
            334.0,
            "We were asking for a hand, it was finally at the feet of Serge Aurier, countered"
        ],
        "78": [
            334.0,
            337.0,
            "With big pressing, there in revenge of the Parisians"
        ],
        "79": [
            337.0,
            340.0,
            "With Maxwell, the center of Maxwell, second post"
        ],
        "80": [
            340.0,
            342.0,
            "We can find the head of Edinson Cavani"
        ],
        "81": [
            342.0,
            345.0,
            "He will find footing very far over there from André Di Maria"
        ],
        "82": [
            346.0,
            349.0,
            "We move on to Manso, and Tocco and Camby, the take for two"
        ],
        "83": [
            349.0,
            352.0,
            "Will this be enough? For now, no"
        ],
        "84": [
            352.0,
            355.0,
            "It’s screwed to the André Di Maria crampon who has just released it"
        ],
        "85": [
            355.0,
            359.0,
            "He loses the ball, but I want to come back to the comparison between Monaco and Paris"
        ],
        "86": [
            359.0,
            363.0,
            "We can have this impression, but we must compare it to anything comparable"
        ],
        "87": [
            363.0,
            367.0,
            "This means that Monaco’s program with the Champions League is very, very demanding"
        ],
        "88": [
            367.0,
            368.0,
            " C'est clair"
        ],
        "89": [
            368.0,
            371.0,
            "And hey, they still had a great performance in Dortmund"
        ],
        "90": [
            376.0,
            379.0,
            "And then in terms of points, it’s notably similar too"
        ],
        "91": [
            379.0,
            384.0,
            "So indeed, these are impressions"
        ],
        "92": [
            384.0,
            388.0,
            "Yeah, Monaco will play Dijon, then Dortmund, then they will play Lyon"
        ],
        "93": [
            388.0,
            390.0,
            "Afterwards they will play Paris in the Coupe de France"
        ],
        "94": [
            390.0,
            394.0,
            "And then they will receive Toulouse, from memory, every three days"
        ],
        "95": [
            396.0,
            400.0,
            "But did Moulin say that before the match against Monaco, Monaco was the best team?"
        ],
        "96": [
            400.0,
            402.0,
            "No, no, he didn’t say that."
        ],
        "97": [
            402.0,
            404.0,
            "From memory, I don’t think so, Paul."
        ],
        "98": [
            406.0,
            411.0,
            "Tocco and Kambi inside, with Baptiste Santamaria"
        ],
        "99": [
            411.0,
            415.0,
            "Who is going to have a leading role, Santamaria, we may not see him much"
        ],
        "100": [
            415.0,
            420.0,
            "But in this recovery role, there will be a lot of work"
        ],
        "101": [
            422.0,
            425.0,
            "Can you say that was a bit of strategic talk, Paul?"
        ],
        "102": [
            425.0,
            427.0,
            "I was implying it a little bit."
        ],
        "103": [
            429.0,
            433.0,
            "I could still check it from the Argentinian"
        ],
        "104": [
            435.0,
            440.0,
            "Traoré, this ball did not come out but it was recovered again by the Parisians"
        ],
        "105": [
            440.0,
            442.0,
            "On the outside of the foot, which ball? From Ravier Bastoret"
        ],
        "106": [
            442.0,
            446.0,
            "Luckily Romain Thomas was vigilant, there was position outside, game in any case"
        ],
        "107": [
            447.0,
            450.0,
            "The referee could have let the game play, these interruptions of play are annoying"
        ],
        "108": [
            450.0,
            453.0,
            "The ball was kept by the Angevins"
        ],
        "109": [
            453.0,
            456.0,
            "Look at the time we waste, it costs the game"
        ],
        "110": [
            456.0,
            458.0,
            "Yes, it was easily usable after that"
        ],
        "111": [
            458.0,
            463.0,
            "Yes, it was an advantage that we could leave and it allowed the game to continue"
        ],
        "112": [
            464.0,
            467.0,
            "He gives voice to Stéphane Moulin, as Olivier said"
        ],
        "113": [
            468.0,
            475.0,
            "He probably has a plan in mind, a plan that won't allow any lapses in concentration."
        ],
        "114": [
            476.0,
            480.0,
            "Verratti, yes again, Mangani very, very high on Verratti"
        ],
        "115": [
            481.0,
            488.0,
            "It is clearly a choice on the part of Stéphane Moulin to ask Mangani to go hunting higher up"
        ],
        "116": [
            488.0,
            494.0,
            "It’s very demanding, we’ll have to see if he holds up physically"
        ],
        "117": [
            496.0,
            501.0,
            "A new cut pass line, this one also from Marco Verratti"
        ],
        "118": [
            501.0,
            502.0,
            "With Bastoret"
        ],
        "119": [
            503.0,
            506.0,
            "Bastoret who passed and no offside for André Di Maria"
        ],
        "120": [
            506.0,
            508.0,
            "In the penalty area, Di Maria!"
        ],
        "121": [
            508.0,
            511.0,
            "He raised his head, he hesitated in an instant to play the shot alone"
        ],
        "122": [
            511.0,
            515.0,
            "He preferred to serve and Cavani countered with a single move, it will be a corner, first opportunity"
        ],
        "123": [
            515.0,
            520.0,
            "It obviously brings to mind the situation played in Barcelona"
        ],
        "124": [
            520.0,
            524.0,
            "The ball that Di Maria should have given to Cavani"
        ],
        "125": [
            524.0,
            527.0,
            "And there I find that he is suffering a little from the situation"
        ],
        "126": [
            527.0,
            531.0,
            "That is to say, since the danger defenders position themselves like that"
        ],
        "127": [
            531.0,
            534.0,
            "Perhaps he should have tried his luck this time."
        ],
        "128": [
            534.0,
            535.0,
            "It was played out, indeed"
        ],
        "129": [
            536.0,
            540.0,
            "The corner, the combination with Edinson Cavani who will attempt a delicate gesture"
        ],
        "130": [
            540.0,
            542.0,
            "The delicate gesture will not work"
        ],
        "131": [
            542.0,
            546.0,
            "And it was finally recovered by the Angevins with Artoco and Kambi"
        ],
        "132": [
            546.0,
            549.0,
            "And it comes out clearly, Issa Sissoco, rhythm in any case"
        ],
        "133": [
            549.0,
            551.0,
            "In its first ten minutes"
        ],
        "134": [
            552.0,
            554.0,
            "A return of Marquinhos ahead of Schekendöy"
        ],
        "135": [
            555.0,
            556.0,
            "Oh dear, how it is…"
        ],
        "136": [
            557.0,
            560.0,
            "A daring synthesis from the Parisians who tried to keep the ball"
        ],
        "137": [
            564.0,
            568.0,
            "This dangerous team which, as we said, is winning its championship"
        ],
        "138": [
            568.0,
            572.0,
            "In the sense that they won against almost all the teams fighting to stay"
        ],
        "139": [
            572.0,
            575.0,
            "On the other hand, facing the big guys, it was more complicated"
        ],
        "140": [
            576.0,
            579.0,
            "Without the opportunity to defy the statistics against Paris Saint-Germain"
        ],
        "141": [
            581.0,
            582.0,
            "And he’s working on it in any case."
        ],
        "142": [
            583.0,
            585.0,
            "They are off to a very good start to the match, the Angevins"
        ],
        "143": [
            587.0,
            589.0,
            "Santamaria, very well played between two"
        ],
        "144": [
            589.0,
            591.0,
            "The part of Baptiste Santamaria, Kambi"
        ],
        "145": [
            594.0,
            596.0,
            "With Issa Sissoco and this living ball"
        ],
        "146": [
            597.0,
            598.0,
            "Many solutions given to carriers"
        ],
        "147": [
            598.0,
            599.0,
            " Nicolas Pepe"
        ],
        "148": [
            600.0,
            601.0,
            "At the center of Pepe Contré"
        ],
        "149": [
            602.0,
            603.0,
            " Pastorey"
        ],
        "150": [
            605.0,
            607.0,
            "And Pepe still at the dry cleaners, maybe he was going to scratch this ball in Pastorey’s team"
        ],
        "151": [
            607.0,
            608.0,
            "It’s rolled up!"
        ],
        "152": [
            608.0,
            610.0,
            "And he preferred to insure Kevin Trapp"
        ],
        "153": [
            611.0,
            613.0,
            "If no error will be allowed on the Angevin side"
        ],
        "154": [
            613.0,
            615.0,
            "This is also the case at the start of the match for the Parisians"
        ],
        "155": [
            616.0,
            618.0,
            "Very very good recovery from Nicolas Pepe"
        ],
        "156": [
            618.0,
            621.0,
            "Who then goes on, who gets into striking position"
        ],
        "157": [
            622.0,
            624.0,
            "A little slow in decision making"
        ],
        "158": [
            624.0,
            626.0,
            "Pastorey a little lymphatic"
        ],
        "159": [
            634.0,
            635.0,
            "Last year it was a…"
        ],
        "160": [
            636.0,
            638.0,
            "A real weapon, these set pieces for Angers"
        ],
        "161": [
            638.0,
            641.0,
            "It’s a little less the case, at a statistical level anyway"
        ],
        "162": [
            641.0,
            643.0,
            "But the size and weight are still there"
        ],
        "163": [
            645.0,
            647.0,
            "Here we go, the second side towards Traoré"
        ],
        "164": [
            647.0,
            648.0,
            "Who had imposed himself"
        ],
        "165": [
            649.0,
            651.0,
            "It will be a new corner in favor of the Angevins"
        ],
        "166": [
            651.0,
            653.0,
            "Who put pressure on the Parisian goals"
        ],
        "167": [
            653.0,
            655.0,
            "They would have been less educated this year"
        ],
        "168": [
            655.0,
            657.0,
            "But they still retain potential"
        ],
        "169": [
            657.0,
            658.0,
            "Lots of athletic players"
        ],
        "170": [
            659.0,
            660.0,
            " A player..."
        ],
        "171": [
            660.0,
            661.0,
            "Yeah it’s Maxwell I think."
        ],
        "172": [
            661.0,
            664.0,
            "Like N’Doye, extremely difficult to counter in this area"
        ],
        "173": [
            667.0,
            670.0,
            "You actually see that he remains alone following this contact with..."
        ],
        "174": [
            670.0,
            672.0,
            "The Ivorian Ismaël Traoré"
        ],
        "175": [
            672.0,
            674.0,
            "It’s hot between Kevin Trapp and…"
        ],
        "176": [
            676.0,
            677.0,
            "Who took the yellow, was it Kevin Trapp?"
        ],
        "177": [
            677.0,
            679.0,
            "Ou Marco Verratti"
        ],
        "178": [
            683.0,
            685.0,
            "Who seems to be complaining, at least the Italian"
        ],
        "179": [
            687.0,
            689.0,
            "In discussion with Blaise Matuidi, the referee of this meeting"
        ],
        "180": [
            691.0,
            692.0,
            "C'est Verratti"
        ],
        "181": [
            692.0,
            695.0,
            "But bless Laurent Lachampe who gets this yellow card"
        ],
        "182": [
            696.0,
            697.0,
            " Paris sous tension !"
        ],
        "183": [
            699.0,
            701.0,
            "The corner hit, that was well played"
        ],
        "184": [
            701.0,
            703.0,
            "And it feels good too!"
        ],
        "185": [
            704.0,
            707.0,
            "Not hit enough, oh my, watch out, watch out, watch out"
        ],
        "186": [
            708.0,
            710.0,
            "Yeah cardboard, yeah"
        ],
        "187": [
            713.0,
            715.0,
            "Cardboard taken out of the pocket of…"
        ],
        "188": [
            716.0,
            718.0,
            "From Tony Chaprand, this time to meet Romain Thomas"
        ],
        "189": [
            722.0,
            723.0,
            "This contact with Kevin Trapp"
        ],
        "190": [
            724.0,
            726.0,
            "He seems surprised, the Angevin defender"
        ],
        "191": [
            726.0,
            728.0,
            "Yes, it’s normal, he’s…"
        ],
        "192": [
            730.0,
            735.0,
            "He is clearly trying to delay Trapp’s recovery"
        ],
        "193": [
            736.0,
            739.0,
            "And these are cards that can have consequences"
        ],
        "194": [
            739.0,
            742.0,
            "Because Verratti has difficulty controlling himself over the duration of a match"
        ],
        "195": [
            743.0,
            745.0,
            "He has difficulty not contesting, he can make mistakes"
        ],
        "196": [
            745.0,
            750.0,
            "And then Romain Thomas is a defender who deals with Cavani, with Di Maria"
        ],
        "197": [
            750.0,
            752.0,
            "So it’s complicated to defend without taking a card"
        ],
        "198": [
            752.0,
            753.0,
            "Ah he’s out."
        ],
        "199": [
            757.0,
            760.0,
            "And we saw Kevin Trapp’s small gesture in front of Romain Thomas"
        ],
        "200": [
            760.0,
            765.0,
            "So he doesn’t have to move, he doesn’t have to influence like that in front of the goalkeeper, that’s clear"
        ],
        "201": [
            765.0,
            767.0,
            "A naughty little gesture with Kevin Trapp"
        ],
        "202": [
            769.0,
            770.0,
            " Un coquin"
        ],
        "203": [
            770.0,
            771.0,
            " Oui, bon"
        ],
        "204": [
            772.0,
            775.0,
            "Not a bad move, a little old-fashioned tripping"
        ],
        "205": [
            779.0,
            781.0,
            "Ah he did quite well, it’s from Angevin Di Maria"
        ],
        "206": [
            782.0,
            783.0,
            "With Verratti"
        ],
        "207": [
            785.0,
            786.0,
            " Romain Thomas"
        ],
        "208": [
            787.0,
            789.0,
            "Straight to Kevin Trapp"
        ],
        "209": [
            795.0,
            798.0,
            "I believe there is absolutely more movement in Di Maria"
        ],
        "210": [
            798.0,
            803.0,
            "However, the Argentinian demands the ball quite a bit"
        ],
        "211": [
            805.0,
            806.0,
            " Maxwell"
        ],
        "212": [
            808.0,
            810.0,
            "Starting this evening, the Brazilian Maxwell"
        ],
        "213": [
            811.0,
            817.0,
            "Very very interior positions, the players on the side of Paris, supposedly on the side, really play very inside"
        ],
        "214": [
            817.0,
            819.0,
            "Di Maria is not thrown away"
        ],
        "215": [
            820.0,
            828.0,
            "Romain Di Maria facing Adrien Rabiot who demands possession of this ball, will not be heard by Tony Chapreau’s assessor"
        ],
        "216": [
            830.0,
            834.0,
            "We said there is something at stake, we see that the Parisians are still tense"
        ],
        "217": [
            835.0,
            839.0,
            "A lot of disputes, even on the bench"
        ],
        "218": [
            840.0,
            843.0,
            "Rabiot was right, Degrondet, the ball was for him"
        ],
        "219": [
            843.0,
            851.0,
            "Pepe, the big fight in front of Blaise Matsuidi, Nicolas Pepe against Matsuidi and Rabiot will not make it"
        ],
        "220": [
            857.0,
            862.0,
            "Marteli, Rabiot, the ball was given to the Parisians"
        ],
        "221": [
            863.0,
            868.0,
            "Angevin who have a good alternation at the moment, they have situations where they play short, they try to chain passes together"
        ],
        "222": [
            869.0,
            874.0,
            "And in the more static phases, especially when they leave with Le Garnet, they look for attackers longer"
        ],
        "223": [
            874.0,
            879.0,
            "Or N'Doye who unwinds his head, but it's an alternation which bothers the Parisians for the moment"
        ],
        "224": [
            881.0,
            887.0,
            "A game for several weeks rather accustomed to fairly decent performances, they are not rewarded in points over the last 4 matches"
        ],
        "225": [
            887.0,
            889.0,
            "They only have 3 years old"
        ],
        "226": [
            891.0,
            895.0,
            "Lack of offensive realism in particular, targeted by Stéphane Moulin"
        ],
        "227": [
            898.0,
            901.0,
            "Rabiot, with Marco Verratti"
        ],
        "228": [
            903.0,
            905.0,
            "Di Maria with Verratti again"
        ],
        "229": [
            905.0,
            911.0,
            "Pastoret at height, Valère Pastoret little ball attempted over the top, it will be a little too long for Maxwell"
        ],
        "230": [
            913.0,
            919.0,
            "Indeed we feel this desire to insist, to attack in the middle, in the axis on the Parisian side for the moment"
        ],
        "231": [
            920.0,
            924.0,
            "But we’re going to have to find Aurier, we’re going to have to find Maxwell"
        ],
        "232": [
            925.0,
            929.0,
            "For centers, for shift situations on the sides"
        ],
        "233": [
            929.0,
            932.0,
            "At this time, it will still be complicated to find solutions"
        ],
        "234": [
            932.0,
            934.0,
            "The Angers defense is very, very grouped"
        ],
        "235": [
            934.0,
            936.0,
            "They actually brought in a lot of people"
        ],
        "236": [
            936.0,
            940.0,
            "Look at these situations where they manage to burst out in front of the Parisian players"
        ],
        "237": [
            942.0,
            948.0,
            "It’s also complicated to pick up Linsol Cavani for the moment at the start of the match, this first quarter of an hour for the Parisians"
        ],
        "238": [
            950.0,
            957.0,
            "There also obviously the Angevins had to target the danger particularly around Linsol Cavani, like everyone else"
        ],
        "239": [
            960.0,
            961.0,
            " Verratti"
        ],
        "240": [
            963.0,
            966.0,
            "And this is where he asks for a little more movement, Marco Verratti"
        ],
        "241": [
            968.0,
            969.0,
            " Marquinhos"
        ],
        "242": [
            972.0,
            978.0,
            "With Aurier who played in the center last week, Serge Aurier for the needs of the collective"
        ],
        "243": [
            980.0,
            982.0,
            " Pastore"
        ],
        "244": [
            982.0,
            988.0,
            "He will have to come and offer and benefit from his quality as a paste"
        ],
        "245": [
            988.0,
            995.0,
            "Di Maria the gesture, Dandrelle Di Maria it is customary for the fact, it goes just above, beginning of Letellier"
        ],
        "246": [
            995.0,
            1002.0,
            "He adapted to the situation very, very quickly, he made a check and he followed up with the shot"
        ],
        "247": [
            1003.0,
            1010.0,
            "Letellier could really have been surprised by this very surprising and very very rapid decision-making"
        ],
        "248": [
            1010.0,
            1016.0,
            "He really remained stuck on the ground, he was taken by surprise by this Dandrelle Di Maria sequence"
        ],
        "249": [
            1020.0,
            1026.0,
            "And you remember if there are the Argentinian’s statistics since the beginning of this calendar year"
        ],
        "250": [
            1026.0,
            1032.0,
            "Since the start of 2017 he has played 15 competitive matches, 8 goals, he still has a decisive pass"
        ],
        "251": [
            1032.0,
            1040.0,
            "Verratti's fault on Santa Maria, he has to be careful until the end of the match Verratti because he exposed himself through his first challenge"
        ],
        "252": [
            1043.0,
            1051.0,
            "He didn't contest at all, he often contests whatever the fault, he gains experience all the same"
        ],
        "253": [
            1051.0,
            1059.0,
            "A game that for 17 minutes, I think that he must have said to himself, well, we're going to stay a little bit flexible for a few moments"
        ],
        "254": [
            1061.0,
            1067.0,
            "We are going to recover it very high, there by the angels with Samara Dietou the sumptuous resort, Gadrien Rabiot"
        ],
        "255": [
            1068.0,
            1074.0,
            "He can also get a card because the fault is very penalizing for Paris"
        ],
        "256": [
            1074.0,
            1082.0,
            "Rabiot also we don’t know what he will repeat but what chest he has taken this season"
        ],
        "257": [
            1085.0,
            1090.0,
            "Marquinhos, with Aurier"
        ],
        "258": [
            1092.0,
            1097.0,
            "Serge Aurier’s missed cross behind Lutelier’s goals"
        ],
        "259": [
            1098.0,
            1105.0,
            "He has to look for situations closer to the baseline, he has to take over inside and ask for more"
        ],
        "260": [
            1107.0,
            1111.0,
            "There it wasn’t very good anyway, it’s good it’s good"
        ],
        "261": [
            1116.0,
            1122.0,
            "We were talking earlier about this dragster Paris Saint-Germain, this is particularly the case away from home, they have played 6 matches since the start of the year"
        ],
        "262": [
            1122.0,
            1128.0,
            "6 victories for the Parisians, they are comfortable this far from the park"
        ],
        "263": [
            1133.0,
            1136.0,
            "And this ball is in their favor"
        ],
        "264": [
            1138.0,
            1140.0,
            " Rabiot"
        ],
        "265": [
            1142.0,
            1146.0,
            "Marquinhos with Di Maria, Aurier"
        ],
        "266": [
            1147.0,
            1154.0,
            "Always his challenges, he is trying to reach very high for the moment Paris is not able to get past this first curtain"
        ],
        "267": [
            1157.0,
            1160.0,
            "Kimpembe with Verratti"
        ],
        "268": [
            1162.0,
            1168.0,
            "He tries to give instructions, Kimpembe match eighti with a little bit of success"
        ],
        "269": [
            1169.0,
            1175.0,
            "With a little bit of success and a little bit of skill too, with this heel"
        ],
        "270": [
            1176.0,
            1183.0,
            "It’s true that the Parisians can’t create clear situations, we’ve been playing for almost 20 minutes and they haven’t yet had a very clear opportunity"
        ],
        "271": [
            1189.0,
            1196.0,
            "Because Angers really poses difficulties for these Parisians, look again at this outburst from Baptiste Santamaria, countered by Rabiot"
        ],
        "272": [
            1199.0,
            1204.0,
            "They add a lot of rhythm and impact too"
        ],
        "273": [
            1204.0,
            1210.0,
            "Yes, the impact and I find that Pastorey, for example, has suffered this impact since the start of the match, we have seen him very much to his advantage recently"
        ],
        "274": [
            1210.0,
            1213.0,
            "But here he’s got a very average start to the match"
        ],
        "275": [
            1215.0,
            1225.0,
            "Fekendoi is a tricky ball to negotiate for Fekendoi, well played by Presnel, Kimpembe, Rabiot, Kimpembe, Maxwell"
        ],
        "276": [
            1229.0,
            1232.0,
            "Not many solutions given to carriers"
        ],
        "277": [
            1233.0,
            1236.0,
            "This is the position of the Angevins, for the moment it is perfect"
        ],
        "278": [
            1238.0,
            1242.0,
            "After Parisian merit it is obviously technical to keep it whatever happens"
        ],
        "279": [
            1243.0,
            1248.0,
            "Also the case here, Rabiot with Pastorey, Verratti"
        ],
        "280": [
            1249.0,
            1255.0,
            "The diagonal towards Maxwell, their salvation will perhaps actually come from the sides"
        ],
        "281": [
            1255.0,
            1265.0,
            "It’s quite symptomatic of this start to the match with Maxwell who is suffering and who is unable to cross, who is unable to find a center position"
        ],
        "282": [
            1265.0,
            1271.0,
            "And it’s already back on the other side with Tocco and Kambi and Mangani who had offered themselves against Serge Jaurier"
        ],
        "283": [
            1272.0,
            1276.0,
            "Good return from the Parisian side, ball still in favor of the SCO players"
        ],
        "284": [
            1280.0,
            1283.0,
            "Who frankly are holding their plan wonderfully for the moment, the center"
        ],
        "285": [
            1284.0,
            1286.0,
            "Second post towards Nicolas Pépé, he is in control"
        ],
        "286": [
            1287.0,
            1292.0,
            "From the Ivorian, young Ivorian Nicolas Pépé, best player in the national championship last season"
        ],
        "287": [
            1292.0,
            1295.0,
            "And Pépé behind with Fekendoi, it’s Cavani eh"
        ],
        "288": [
            1295.0,
            1299.0,
            "It’s Cavani who defends in front of the penalty area"
        ],
        "289": [
            1300.0,
            1303.0,
            "That too is symptomatic in the state of mind"
        ],
        "290": [
            1306.0,
            1311.0,
            "That’s why this player, we discover him through a slight, it’s renewed in every match"
        ],
        "291": [
            1314.0,
            1324.0,
            "There is really something beyond his qualities as a starter obviously, he is still a fairly impeccable teammate against his Cavani too"
        ],
        "292": [
            1325.0,
            1331.0,
            "Matuidi with Maxwell, he finds his captain Blaise Matuidi, Kimpembe"
        ],
        "293": [
            1332.0,
            1336.0,
            "They will be able to bring it out a little too, this Angers team for the moment is not letting itself be sucked in"
        ],
        "294": [
            1338.0,
            1343.0,
            "It works, what they do at the beginning is proverbial players"
        ],
        "295": [
            1344.0,
            1348.0,
            "It won’t go to the end again, Mangani"
        ],
        "296": [
            1348.0,
            1354.0,
            "The fault, the Fabarazzi and Diou"
        ],
        "297": [
            1355.0,
            1360.0,
            "Yes because Martino had anticipated it well, Diou made a mistake"
        ],
        "298": [
            1360.0,
            1362.0,
            "Verratti, Chirale encore"
        ],
        "299": [
            1364.0,
            1366.0,
            "You will really have to be attentive"
        ],
        "300": [
            1366.0,
            1378.0,
            "Paul spoke about it immediately and it’s true that it could have a very significant impact in this match"
        ],
        "301": [
            1378.0,
            1384.0,
            "Look, he's still in discussion, captured by the cameras Laurent Lachambe, Marco Verratti with Tommy Chaperon"
        ],
        "302": [
            1389.0,
            1392.0,
            "Keep calm, that’s obviously going to be the watchword"
        ],
        "303": [
            1393.0,
            1401.0,
            "Rabiot with Pastorey, there the gap has been made, he has time, the immediate center of Maxwell, it is covered by Traoré"
        ],
        "304": [
            1402.0,
            1406.0,
            "If Pastorey manages to find his shift passes, it will become interesting"
        ],
        "305": [
            1411.0,
            1417.0,
            "To find them, there also have to be calls for balls and it’s true that since the start of this match, there haven’t been a lot of them on the side in any case"
        ],
        "306": [
            1418.0,
            1420.0,
            "It’s done, again."
        ],
        "307": [
            1422.0,
            1426.0,
            "Depth for Pastorey does not correspond to his characteristics, his qualities"
        ],
        "308": [
            1434.0,
            1440.0,
            "We see that Thélié chooses to play long, they don't have fun starting from behind, it's an accepted choice"
        ],
        "309": [
            1440.0,
            1443.0,
            "They will look for N’Doye on the side for a header"
        ],
        "310": [
            1444.0,
            1450.0,
            "There it will be Pepe and they will play the second ball behind, it’s an assumed approach"
        ],
        "311": [
            1452.0,
            1461.0,
            "At the end of the match, the Angevins are perfect for the moment, there is no other assessment to draw for the moment"
        ],
        "312": [
            1466.0,
            1467.0,
            " Rabiot"
        ],
        "313": [
            1468.0,
            1480.0,
            "On the other hand, they were once again looking for Di Maria, we will only find Angevin head or foot, Sisoko with Nicolas Pepe"
        ],
        "314": [
            1482.0,
            1484.0,
            "Traoré, countered by Pastorey"
        ],
        "315": [
            1484.0,
            1495.0,
            "And also tell you that we are in the middle of a very big weekend on our airwaves, 4 matches this weekend to offer you"
        ],
        "316": [
            1495.0,
            1505.0,
            "This one, Angers-Paris, there will be Nice-Nancy tomorrow at 5 p.m. on Canal+, Port, Monaco-Dijon at 9 p.m. on Canal+, and just behind Football Day on Canal"
        ],
        "317": [
            1505.0,
            1512.0,
            "And then Sunday just after the CFC, Marseille-Saint-Etienne, big menu, big program, poor Parisians and Angevin this evening"
        ],
        "318": [
            1513.0,
            1515.0,
            "Puy-Réal-Bayern, gone"
        ],
        "319": [
            1522.0,
            1528.0,
            "Tocco and Kambi, on the repair site, the Tocco and Kambi card center, the Sheikh N'Douai shed"
        ],
        "320": [
            1528.0,
            1535.0,
            "Not directly from the goal, they simply do what they know how to do for the moment, the Angevins, and what’s more, they do it very well"
        ],
        "321": [
            1535.0,
            1538.0,
            "It’s a real quality to know…"
        ],
        "322": [
            1539.0,
            1544.0,
            "I'm going to add to his arguments, sorry"
        ],
        "323": [
            1555.0,
            1558.0,
            "Yes, there was Nicolas Pepe’s strike, indeed"
        ],
        "324": [
            1558.0,
            1563.0,
            "But we feel they are much more rigorous than against Monaco, more fearful perhaps too"
        ],
        "325": [
            1568.0,
            1571.0,
            "Aurier, with Verratti"
        ],
        "326": [
            1573.0,
            1575.0,
            " Matuidi"
        ],
        "327": [
            1577.0,
            1580.0,
            "Maxwell, with Verratti"
        ],
        "328": [
            1581.0,
            1587.0,
            "We try to take our time and find passing windows like here with Pastorell, the advantage was left, but no, Anthony Chaperon came back because it was a big mistake"
        ],
        "329": [
            1587.0,
            1592.0,
            "Firstly because there was no advantage, since the ball was lost on the Parisian side"
        ],
        "330": [
            1592.0,
            1598.0,
            "This is the fear that I had, imagine Olivier, because he has already been warned in fact, he has already been warned"
        ],
        "331": [
            1598.0,
            1605.0,
            "And then that’s the fear that I had, because that’s the fear that I had, because that’s the fear that I had, because that’s the fear that I had"
        ],
        "332": [
            1605.0,
            1611.0,
            "This is the fear that I had, imagine Olivier, because he has already been warned, we remind you Romain Thomas"
        ],
        "333": [
            1611.0,
            1615.0,
            "Normally it will be fine, second yellow card"
        ],
        "334": [
            1617.0,
            1620.0,
            "This one is pink"
        ],
        "335": [
            1620.0,
            1623.0,
            "He may be from Landerneau, but from where I live."
        ],
        "336": [
            1627.0,
            1631.0,
            "Already having a box, it is..."
        ],
        "337": [
            1632.0,
            1634.0,
            "We can consider ourselves happy there"
        ],
        "338": [
            1634.0,
            1638.0,
            "He is very, very happy to get out of it, his second yellow card"
        ],
        "339": [
            1640.0,
            1648.0,
            "A little over 28 meters, one of the men in form, one of the main weapons of the Parisians for several weeks"
        ],
        "340": [
            1648.0,
            1652.0,
            "André Di Maria, to hit this free kick, it’s rolled"
        ],
        "341": [
            1652.0,
            1656.0,
            "He’s in good shape, he’s in good shape, he’s even on fire"
        ],
        "342": [
            1656.0,
            1661.0,
            "He became the angel again, André Di Maria, fidéo"
        ],
        "343": [
            1661.0,
            1667.0,
            "To allow PSG to get out of a very complicated situation"
        ],
        "344": [
            1667.0,
            1671.0,
            "But as is often the case, it’s talent that makes the difference, Paris 1 in G0"
        ],
        "345": [
            1672.0,
            1675.0,
            "Very very well hit above the wall"
        ],
        "346": [
            1682.0,
            1685.0,
            "Stéphane Boulogne’s first reflex, he looked at us, he said, there was a mistake"
        ],
        "347": [
            1685.0,
            1688.0,
            "Yes there was a foul, there was a foul and it was well refereed"
        ],
        "348": [
            1688.0,
            1692.0,
            "Because it’s true that the referee could have been tempted to give up the advantage"
        ],
        "349": [
            1692.0,
            1694.0,
            "Since there was a pass intended on the right side"
        ],
        "350": [
            1694.0,
            1699.0,
            "But he made the right decision because the free kick situation was more favorable than the ball given"
        ],
        "351": [
            1699.0,
            1708.0,
            "So well refereed and the stakes unpenalized because it was a very dangerous fault in the axis"
        ],
        "352": [
            1709.0,
            1715.0,
            "And we saw the satisfaction of the Parisian staff Patrick Kluivert, Nasser El Khelaifi"
        ],
        "353": [
            1715.0,
            1724.0,
            "Satisfaction also to see this André Di Maria there, the one that everyone is waiting for, faithful to his talent"
        ],
        "354": [
            1728.0,
            1734.0,
            "Parisians who had difficulty finding solutions in the game and who found the opening on a set piece"
        ],
        "355": [
            1735.0,
            1742.0,
            "That’s what we said with talent, we have the possibility, the bonus of getting out of somewhat complicated situations"
        ],
        "356": [
            1742.0,
            1746.0,
            "Like him, his feet have been soaked in holy water for two minutes, that helps."
        ],
        "357": [
            1753.0,
            1758.0,
            "It’s the first Parisian shot on target, it’s good in the ears, Eric Souriau"
        ],
        "358": [
            1764.0,
            1774.0,
            "Verratti, who seeks and finds, Edinson Cavani, the good control of the Oruguian"
        ],
        "359": [
            1774.0,
            1779.0,
            "We were able with Pastorey, it’s going quickly, it’s going very quickly against Pastorey, Mathhuidi and Cavani"
        ],
        "360": [
            1779.0,
            1783.0,
            "He tried to continue the action with a touch while looking for Di Maria on the opposite side"
        ],
        "361": [
            1783.0,
            1788.0,
            "We'll see, he immediately looks for Di Maria on his left foot"
        ],
        "362": [
            1788.0,
            1792.0,
            "He even shows it from the front, I promise I didn’t try to hit"
        ],
        "363": [
            1792.0,
            1794.0,
            "But you can see it a little bit."
        ],
        "364": [
            1799.0,
            1804.0,
            "At the half hour, if you are joining us, Paris Saint-Germain has just unlocked this meeting"
        ],
        "365": [
            1804.0,
            1809.0,
            "Thanks to an absolutely magnificent free kick from André Di Maria"
        ],
        "366": [
            1812.0,
            1816.0,
            "With this celebration also just behind, which did not escape Laurent Lacham"
        ],
        "367": [
            1816.0,
            1820.0,
            "Hands open like that saying, yes it’s time, indeed, everything I try I succeed"
        ],
        "368": [
            1820.0,
            1822.0,
            "That hasn’t always been the case this season."
        ],
        "369": [
            1822.0,
            1825.0,
            "And that’s important, it’s really important for PSG"
        ],
        "370": [
            1826.0,
            1829.0,
            "It’s hard to look for them when they handle it like that"
        ],
        "371": [
            1829.0,
            1832.0,
            "With their ability to keep the ball, to rotate it"
        ],
        "372": [
            1832.0,
            1837.0,
            "And to counter when the opponent changes strategy a little and goes out a little"
        ],
        "373": [
            1843.0,
            1847.0,
            "We repeat it, but the arrival of Draxler has done so much good for Di Maria"
        ],
        "374": [
            1847.0,
            1853.0,
            "He told us at Canal Football Club, he said 'I felt like I was going to lose my place, that I was losing it'"
        ],
        "375": [
            1853.0,
            1859.0,
            "Shows pride also, in the footballer, goes a little way"
        ],
        "376": [
            1861.0,
            1865.0,
            "Santa Maria, with her will now be the playing philosophy of the Angevins"
        ],
        "377": [
            1865.0,
            1867.0,
            "Probably the same, they'll try anyway"
        ],
        "378": [
            1867.0,
            1870.0,
            "I think they’re going to keep her for quite a while."
        ],
        "379": [
            1870.0,
            1875.0,
            "He passed Nicolas Pepe, twice, even against Blaise Matuidi, Pepe's center on the opposite side"
        ],
        "380": [
            1875.0,
            1879.0,
            "Berto Coecambi la remise pour Mangani"
        ],
        "381": [
            1879.0,
            1882.0,
            "Very very good outing from Marquinhos"
        ],
        "382": [
            1883.0,
            1886.0,
            "We will have to remain vigilant casually"
        ],
        "383": [
            1888.0,
            1890.0,
            "Harvest"
        ],
        "384": [
            1891.0,
            1894.0,
            "The stadium that feels it and pushes behind its players"
        ],
        "385": [
            1894.0,
            1898.0,
            "Berto Coecambi the center, sent back there also by Marquinhos"
        ],
        "386": [
            1898.0,
            1900.0,
            " Le centre"
        ],
        "387": [
            1905.0,
            1907.0,
            " Monseau"
        ],
        "388": [
            1907.0,
            1909.0,
            " Avec Toccoecambi"
        ],
        "389": [
            1911.0,
            1914.0,
            "Toccoecambi will try his luck, he tried to roll up"
        ],
        "390": [
            1914.0,
            1917.0,
            "Won't catch the frame, Kevin Trapp"
        ],
        "391": [
            1917.0,
            1919.0,
            "It’s ambitious"
        ],
        "392": [
            1920.0,
            1923.0,
            "But it’s obviously very, very difficult to achieve."
        ],
        "393": [
            1923.0,
            1927.0,
            "The Parisian defense awaits him in this area"
        ],
        "394": [
            1929.0,
            1933.0,
            "We were talking about an important return before this meeting"
        ],
        "395": [
            1933.0,
            1936.0,
            "Marquinhos is part of it, on the Parisian side of course"
        ],
        "396": [
            1936.0,
            1940.0,
            "Especially with Presnel Kimpembe"
        ],
        "397": [
            1940.0,
            1944.0,
            "It’s a hinge that is undefeated in any competition this season"
        ],
        "398": [
            1944.0,
            1947.0,
            "They only conceded two goals together"
        ],
        "399": [
            1951.0,
            1953.0,
            "The center with Berchamp-Pelboy"
        ],
        "400": [
            1954.0,
            1958.0,
            "Who imposes themselves in the air but the Parisians for the moment manage to keep them away"
        ],
        "401": [
            1958.0,
            1961.0,
            "It’s a header outside the penalty area"
        ],
        "402": [
            1961.0,
            1965.0,
            "It’s extremely rare, only Endeuil is capable of making attempts like this"
        ],
        "403": [
            1965.0,
            1969.0,
            "And Basile Boli, unfortunately we were victims of it"
        ],
        "404": [
            1969.0,
            1971.0,
            "I’m going to hurt Paul."
        ],
        "405": [
            1976.0,
            1979.0,
            "Forgetting cannot be decreed but we can try anyway"
        ],
        "406": [
            1979.0,
            1981.0,
            "Paul we were talking about the return of Marquinhos"
        ],
        "407": [
            1981.0,
            1984.0,
            "But Kimpembe I imagine that you are also impressed by his season"
        ],
        "408": [
            1984.0,
            1988.0,
            "Yes I like it a lot, very sure, a lot of impact"
        ],
        "409": [
            1992.0,
            1996.0,
            "He was also crucial in an important moment of the season in February"
        ],
        "410": [
            1996.0,
            2000.0,
            "So of course it was weighed down by the rout of Barcelona"
        ],
        "411": [
            2000.0,
            2004.0,
            "But we remember the first match in particular against Barça where he was just monstrous"
        ],
        "412": [
            2004.0,
            2007.0,
            "Yes and then it’s a real technical choice assumed"
        ],
        "413": [
            2007.0,
            2011.0,
            "They let David Guiz go knowing he could count on him"
        ],
        "414": [
            2011.0,
            2015.0,
            "It’s a good strategic choice, it responds"
        ],
        "415": [
            2019.0,
            2024.0,
            "He who had set himself a goal of 25 competitive matches combined this season"
        ],
        "416": [
            2024.0,
            2028.0,
            "He’s on his 24th, that’s why he’s quite satisfied with his playing time"
        ],
        "417": [
            2028.0,
            2030.0,
            "Presnel Kimpembe"
        ],
        "418": [
            2030.0,
            2038.0,
            "Here he is at the relaunch with Rabiot, Pastore"
        ],
        "419": [
            2038.0,
            2042.0,
            " Rabiot"
        ],
        "420": [
            2042.0,
            2049.0,
            "The interior with Di Maria, it was behind the Argentinian"
        ],
        "421": [
            2049.0,
            2053.0,
            "The ball scratched by Marco Verratti with Serge Aurier"
        ],
        "422": [
            2053.0,
            2056.0,
            "Who has a little space, Duchamp for Serge Aurier"
        ],
        "423": [
            2056.0,
            2058.0,
            "Acceleration, he’s in the penalty area now"
        ],
        "424": [
            2058.0,
            2061.0,
            "Serge Aurier the center behind for Blaise Matuidi"
        ],
        "425": [
            2061.0,
            2063.0,
            "He was still unable to adjust his recovery"
        ],
        "426": [
            2063.0,
            2066.0,
            "Despite everything, it will be a solution during the match"
        ],
        "427": [
            2066.0,
            2072.0,
            "The percussions of Serge Aurier, since they have difficulty finding interior solutions"
        ],
        "428": [
            2072.0,
            2075.0,
            "We can actually see that there is a fault"
        ],
        "429": [
            2077.0,
            2079.0,
            "He’s still 30 meters away."
        ],
        "430": [
            2079.0,
            2086.0,
            "It’s 30 meters away, that’s what bothers me a little on the couffrant"
        ],
        "431": [
            2086.0,
            2092.0,
            "I was tempted to check Lothébien’s position but it is not bad at the start"
        ],
        "432": [
            2092.0,
            2097.0,
            "The percussion is not bad either from Pepe with Carl Tocco and Kambi"
        ],
        "433": [
            2097.0,
            2100.0,
            "Pepe's cross, again it's Rabiot who came back, watch out for the shot!"
        ],
        "434": [
            2100.0,
            2106.0,
            "It’s concrete the sacrifice of Blaise Matuidi on this strike from Thomas Mangani"
        ],
        "435": [
            2106.0,
            2108.0,
            "There was Marquinhos too I think"
        ],
        "436": [
            2108.0,
            2111.0,
            "Yes, it was a joint work at the time"
        ],
        "437": [
            2111.0,
            2114.0,
            "Sissoco with Mangani"
        ],
        "438": [
            2114.0,
            2117.0,
            "The center of Mangani will have to impose itself and it must"
        ],
        "439": [
            2117.0,
            2119.0,
            "Kevin Trapp in front with Tocco and Kambi"
        ],
        "440": [
            2119.0,
            2121.0,
            "It was Monceau"
        ],
        "441": [
            2126.0,
            2131.0,
            "Vincent Monceau, born, trained, professional and holder in Angers"
        ],
        "442": [
            2131.0,
            2134.0,
            "The Guarantor of Dallas-Vine"
        ],
        "443": [
            2135.0,
            2139.0,
            "We continue to start from behind towards Paris of course"
        ],
        "444": [
            2144.0,
            2149.0,
            "It also proves that we will have to remain as focused as possible for Neymrie’s men"
        ],
        "445": [
            2153.0,
            2156.0,
            "But there is no doubt that they have been conditioned for this"
        ],
        "446": [
            2157.0,
            2161.0,
            "As Paul said, it’s true that this team is very strong"
        ],
        "447": [
            2161.0,
            2164.0,
            "A little more when she is in front, when she leads the score"
        ],
        "448": [
            2166.0,
            2170.0,
            "Matuidi is the license of Blaise Matuidi’s game, the ball-shoveling of Nielsen-Kavani"
        ],
        "449": [
            2170.0,
            2173.0,
            "Kavani had to slow down because he was offside"
        ],
        "450": [
            2175.0,
            2178.0,
            "He signals Matuidi, he tries to put it on me faster"
        ],
        "451": [
            2178.0,
            2181.0,
            "But it was still complicated for Matuidi"
        ],
        "452": [
            2181.0,
            2186.0,
            "Be careful of this lost ball, no mistakes, no mistakes will be allowed for the Angevins"
        ],
        "453": [
            2186.0,
            2190.0,
            "Rabiot, in power, Rabiot who is still trying there in front of Vincent Monseau"
        ],
        "454": [
            2190.0,
            2192.0,
            "Very well defended by Monseau"
        ],
        "455": [
            2193.0,
            2194.0,
            "And it receives"
        ],
        "456": [
            2196.0,
            2200.0,
            "There you go, for Nicolas Pépé, he will hardly be for Sisoko"
        ],
        "457": [
            2202.0,
            2205.0,
            "Then it comes out very well, very well the acceleration of Nicolas Pépé"
        ],
        "458": [
            2205.0,
            2207.0,
            " Avec check and die"
        ],
        "459": [
            2207.0,
            2209.0,
            "He will not pass in front of Blaise Matuidi"
        ],
        "460": [
            2209.0,
            2211.0,
            "Who is also playing his match, Blaise Matuidi"
        ],
        "461": [
            2211.0,
            2212.0,
            "One true to himself"
        ],
        "462": [
            2212.0,
            2213.0,
            " Oui"
        ],
        "463": [
            2214.0,
            2216.0,
            "A new lost balloon, watch out for Santa Maria."
        ],
        "464": [
            2216.0,
            2217.0,
            "The Strike of Santa Maria"
        ],
        "465": [
            2217.0,
            2221.0,
            "And here it is the first complicated intervention of Kevin Krap"
        ],
        "466": [
            2221.0,
            2225.0,
            "There was the tap dancing earlier, he went to bed, impeccably in tune"
        ],
        "467": [
            2226.0,
            2229.0,
            "The Angevins are showing intensity, they are not giving up"
        ],
        "468": [
            2229.0,
            2233.0,
            "They didn’t slump at all after the goal, they stayed in the match"
        ],
        "469": [
            2235.0,
            2238.0,
            "It’s a very difficult match for the Angevins"
        ],
        "470": [
            2238.0,
            2241.0,
            "They didn’t slump at all after the goal, they stayed in the match"
        ],
        "471": [
            2243.0,
            2249.0,
            "More than 81% of shots on target saved since the start of this season for Kevin Krap"
        ],
        "472": [
            2251.0,
            2253.0,
            "It’s also a guarantee"
        ],
        "473": [
            2254.0,
            2255.0,
            " C'est horrible"
        ],
        "474": [
            2255.0,
            2257.0,
            "It’s only towards Di Maria"
        ],
        "475": [
            2257.0,
            2260.0,
            "There is nothing at all, it is well defended by Traoré"
        ],
        "476": [
            2260.0,
            2262.0,
            "Who got into Di Maria’s race"
        ],
        "477": [
            2264.0,
            2266.0,
            "Honestly, I didn’t see much."
        ],
        "478": [
            2266.0,
            2268.0,
            "He plays a real defensive role"
        ],
        "479": [
            2268.0,
            2274.0,
            "He uses his arms, but he doesn't make any gestures to see again, but I don't think so"
        ],
        "480": [
            2277.0,
            2279.0,
            " Il met son bras"
        ],
        "481": [
            2283.0,
            2285.0,
            "He still has his arm on his throat, indeed"
        ],
        "482": [
            2285.0,
            2287.0,
            "Willful or not, I’m not sure"
        ],
        "483": [
            2288.0,
            2290.0,
            "There is no violence"
        ],
        "484": [
            2297.0,
            2301.0,
            "Afterwards, that said, even a small shock on the glottis, it’s a sensitive place all the same"
        ],
        "485": [
            2304.0,
            2307.0,
            "Indeed, the voluntary side, I agree with you Paul"
        ],
        "486": [
            2308.0,
            2310.0,
            " He is not there"
        ],
        "487": [
            2312.0,
            2314.0,
            " Pepe a bon contrôle"
        ],
        "488": [
            2315.0,
            2318.0,
            "In the race, and facing the game for Nicolas Pepe"
        ],
        "489": [
            2318.0,
            2320.0,
            "In front of Maxwell, Pepe’s acceleration"
        ],
        "490": [
            2321.0,
            2324.0,
            "The game center, there are people, the restart was missed, it was a goal!"
        ],
        "491": [
            2325.0,
            2327.0,
            "There is a fault, there is a fault"
        ],
        "492": [
            2330.0,
            2332.0,
            "You have to do it again to the player"
        ],
        "493": [
            2332.0,
            2333.0,
            "Barley or foul?"
        ],
        "494": [
            2333.0,
            2334.0,
            "Foul, foul"
        ],
        "495": [
            2337.0,
            2341.0,
            "There was Carl Tocco and Kambi, there was Sheik Endo, there was Dieudu also in the case"
        ],
        "496": [
            2341.0,
            2343.0,
            "There is a fault on Serge Aurier"
        ],
        "497": [
            2343.0,
            2346.0,
            "There’s a mistake, well, I don’t know what you think."
        ],
        "498": [
            2346.0,
            2349.0,
            "I think it’s Aurier’s fault as much as that of…"
        ],
        "499": [
            2349.0,
            2350.0,
            " D'accord"
        ],
        "500": [
            2356.0,
            2360.0,
            "Here, in any case, not at all like the Raymond Copain stadium"
        ],
        "501": [
            2360.0,
            2362.0,
            "You can see, it’s very well played."
        ],
        "502": [
            2362.0,
            2364.0,
            "He did a good job, he did a good job."
        ],
        "503": [
            2364.0,
            2366.0,
            "He did a good job, he did a good job."
        ],
        "504": [
            2366.0,
            2368.0,
            "He did a good job, he did a good job."
        ],
        "505": [
            2368.0,
            2372.0,
            "Not at all to the taste of the Raymond Copain stadium, you can hear it"
        ],
        "506": [
            2375.0,
            2378.0,
            "As soon as we have the possibility of a stoppage in play in this fit match, we will recall it"
        ],
        "507": [
            2380.0,
            2382.0,
            "We’ll try to get an idea again perhaps."
        ],
        "508": [
            2383.0,
            2389.0,
            "We should see if Aurier holds the attacker in Jauvin as much as the attacker in Jauvin holds Aurier"
        ],
        "509": [
            2391.0,
            2394.0,
            "It’s true that from what I see, I see the hand on the back of Serge Aurier’s neck"
        ],
        "510": [
            2394.0,
            2395.0,
            " After..."
        ],
        "511": [
            2398.0,
            2399.0,
            " It's not possible"
        ],
        "512": [
            2399.0,
            2400.0,
            " It's not possible"
        ],
        "513": [
            2400.0,
            2401.0,
            " It's not possible"
        ],
        "514": [
            2401.0,
            2402.0,
            " It's not possible"
        ],
        "515": [
            2402.0,
            2403.0,
            " It's not possible"
        ],
        "516": [
            2403.0,
            2404.0,
            " It's not possible"
        ],
        "517": [
            2404.0,
            2405.0,
            " It's not possible"
        ],
        "518": [
            2405.0,
            2406.0,
            " It's not possible"
        ],
        "519": [
            2406.0,
            2407.0,
            " It's not possible"
        ],
        "520": [
            2407.0,
            2408.0,
            " It's not possible"
        ],
        "521": [
            2413.0,
            2414.0,
            "A good Napalm player"
        ],
        "522": [
            2416.0,
            2419.0,
            "De Toco and Kambi facing Aurier, precisely"
        ],
        "523": [
            2419.0,
            2422.0,
            "Garthoco and Kambi also passed Verratti on the opposite side"
        ],
        "524": [
            2422.0,
            2424.0,
            "Good ball for Nicolas Pepe"
        ],
        "525": [
            2424.0,
            2426.0,
            "In the penalty area, Pepe behind"
        ],
        "526": [
            2426.0,
            2428.56,
            "I’d be curious to see again if it’s possible."
        ],
        "527": [
            2428.56,
            2432.56,
            "I think Aurier has a lot to do with time."
        ],
        "528": [
            2432.56,
            2434.56,
            "Maybe at the beginning too, yes."
        ],
        "529": [
            2434.56,
            2436.56,
            "It's Tocco and Pant."
        ],
        "530": [
            2436.56,
            2442.16,
            "I think he holds it just as much at the start of the action."
        ],
        "531": [
            2442.16,
            2444.16,
            " I'm convinced."
        ],
        "532": [
            2444.16,
            2446.88,
            "In the end, is there good refereeing or not?"
        ],
        "533": [
            2446.88,
            2448.88,
            " Not for me."
        ],
        "534": [
            2448.88,
            2453.28,
            "There is a fault, there is Aurier who is holding the attacker"
        ],
        "535": [
            2453.28,
            2455.28,
            " and the attacker who holds Aurier."
        ],
        "536": [
            2455.28,
            2457.28,
            "There’s no reason to whistle."
        ],
        "537": [
            2467.76,
            2469.76,
            "We’re going to have a quick word with Serge Dizaz."
        ],
        "538": [
            2469.76,
            2471.76,
            "Serge, already being led, does that change anything?"
        ],
        "539": [
            2471.76,
            2475.1200000000003,
            "Already, it was difficult to recover the ball"
        ],
        "540": [
            2475.1200000000003,
            2477.1200000000003,
            "when we were 0-0."
        ],
        "541": [
            2477.1200000000003,
            2479.1200000000003,
            "Obviously it can be more difficult."
        ],
        "542": [
            2479.1200000000003,
            2483.1200000000003,
            "Paradoxically, we seem to have a little more control over the match."
        ],
        "543": [
            2483.2,
            2486.48,
            "We’re starting to create some hot spots, so it’s interesting."
        ],
        "544": [
            2486.48,
            2488.48,
            "Now we just have to put it to the bottom."
        ],
        "545": [
            2488.48,
            2492.48,
            "We would need a little help possibly from the refereeing."
        ],
        "546": [
            2492.48,
            2494.48,
            "How to find arbitration?"
        ],
        "547": [
            2494.48,
            2498.48,
            "We don’t really understand the situation where he denies us the goal."
        ],
        "548": [
            2498.48,
            2500.48,
            "Apparently there’s a duel."
        ],
        "549": [
            2500.48,
            2502.48,
            "The two hold each other."
        ],
        "550": [
            2502.48,
            2504.48,
            "It may not whistle."
        ],
        "551": [
            2504.48,
            2506.48,
            "I think that in the opposite direction, there might not have been a fault."
        ],
        "552": [
            2506.48,
            2508.48,
            " But that's how it is."
        ],
        "553": [
            2508.48,
            2510.48,
            " Merci Serge."
        ],
        "554": [
            2510.48,
            2512.48,
            "He says that when the two are holding each other, it may not be hissed."
        ],
        "555": [
            2512.48,
            2514.48,
            "He must not whistle."
        ],
        "556": [
            2514.48,
            2516.48,
            " It's different."
        ],
        "557": [
            2572.48,
            2576.48,
            "You said it earlier, that’s where he excels."
        ],
        "558": [
            2576.48,
            2578.48,
            "Where it makes the difference."
        ],
        "559": [
            2578.48,
            2580.48,
            "He gives the ball right into the partner’s path."
        ],
        "560": [
            2580.48,
            2582.48,
            "The ideal ball for Cavani."
        ],
        "561": [
            2584.48,
            2586.48,
            "He’s off center a little bit."
        ],
        "562": [
            2586.48,
            2590.48,
            "It's a shame because his control leads him to follow up with a left strike that's really not easy."
        ],
        "563": [
            2590.48,
            2594.48,
            "Even if it takes him a little further away from the defender."
        ],
        "564": [
            2594.48,
            2596.48,
            "What pass from Pastorey on this action."
        ],
        "565": [
            2596.48,
            2604.48,
            "Just now at the end of 7:30 p.m. football, we saw a best-of of his best goals."
        ],
        "566": [
            2604.48,
            2606.48,
            "He had almost the same one."
        ],
        "567": [
            2606.48,
            2608.48,
            "He had the same one but he managed to connect right foot, right foot."
        ],
        "568": [
            2608.48,
            2610.48,
            "While there, he does right foot, left foot."
        ],
        "569": [
            2610.48,
            2612.48,
            "And it’s complicated for him."
        ],
        "570": [
            2612.48,
            2614.48,
            "And no additional time a priori."
        ],
        "571": [
            2616.48,
            2620.48,
            "So 1h30 still to play in the effective time of this first period."
        ],
        "572": [
            2620.48,
            2624.48,
            "Marco Verratti who came to scratch this ball from the feet of Nicolas Pepe."
        ],
        "573": [
            2624.48,
            2626.48,
            " Rabiot."
        ],
        "574": [
            2626.48,
            2628.48,
            "A new crowd whistled by Tony Chaprand."
        ],
        "575": [
            2638.48,
            2641.48,
            "To return in a more global way to the Paris game."
        ],
        "576": [
            2641.48,
            2646.48,
            "When they have Pastorey and Di Maria going inside a lot like they are doing tonight."
        ],
        "577": [
            2646.48,
            2650.48,
            "The difficulty is having a left-back like Maxwell for example."
        ],
        "578": [
            2650.48,
            2654.48,
            "And especially legs like Avant and like Kurzawa for example."
        ],
        "579": [
            2654.48,
            2657.48,
            "To take advantage of the spaces freed up by Pastorey."
        ],
        "580": [
            2657.48,
            2660.48,
            "I find that it poses a problem, for example, in a match like tonight."
        ],
        "581": [
            2660.48,
            2664.48,
            "They have difficulty overflowing, finding central solutions."
        ],
        "582": [
            2664.48,
            2666.48,
            "It would be more obvious to do it on the right with Orrié."
        ],
        "583": [
            2666.48,
            2669.48,
            "But on the left it becomes complicated for Maxwell to hit."
        ],
        "584": [
            2671.48,
            2675.48,
            "Verratti for one of the very last possibilities perhaps in Paris in this first period."
        ],
        "585": [
            2675.48,
            2677.48,
            "The projection of Blaise Matuidi was covered."
        ],
        "586": [
            2678.48,
            2681.48,
            "And the exit of Alexandre Letelier."
        ],
        "587": [
            2686.48,
            2688.48,
            "It’s difficult but it’s complicated."
        ],
        "588": [
            2688.48,
            2691.48,
            "For the Parisians it was throughout these first 45 minutes."
        ],
        "589": [
            2691.48,
            2693.48,
            "The fault is Sheikh Endoy."
        ],
        "590": [
            2695.48,
            2699.48,
            "Cheikh Endoy has been hot since the start of the match."
        ]
    }
}