{
    "segments": {
        "0": [
            31.0,
            38.72,
            "Carvajal y Ibarán, el Internacional francés jugando con Nacho, este con Kroos, Kroos y"
        ],
        "1": [
            38.72,
            46.88,
            "Luka Modric, Modric no quiso centrar, sigue madurando la jugada el Real Madrid, Modric"
        ],
        "2": [
            46.88,
            52.0,
            "e Isco, Isco que pone el centro dirigido a Cristiano, pero como decía anteriormente"
        ],
        "3": [
            52.0,
            57.56,
            "Rubén de la Red en ese tipo de balones, todo tiene que ser perfecto para que o bien el"
        ],
        "4": [
            57.56,
            62.76,
            "defensor no se anticipen, yo soy el Málaga lo está haciendo bien, la verdad es que la"
        ],
        "5": [
            62.76,
            67.92,
            "tensión defensiva está siendo máxima, muy competente el equipo de Javi Gracia atrás,"
        ],
        "6": [
            67.92,
            73.68,
            "si el Málaga está siendo muy complicado de superar, sobre todo en esos centros laterales,"
        ],
        "7": [
            73.68,
            80.12,
            "Angeleri Wellington, el juego aéreo está siendo muy contundente, falta de Tizone sobre"
        ],
        "8": [
            80.12,
            90.56,
            "Kroos, esa pelota que quedó ahí dividida, Kroos llega antes, Tizone pisa a Toni Kroos,"
        ],
        "9": [
            90.56,
            94.8,
            "en la zona de calentamiento ya llena, tres jugadores por parte de cada conjunto,"
        ],
        "10": [
            94.8,
            98.96,
            "Jovacic, Lucas Vázquez y Sevichev por parte del Real Madrid, por parte del Málaga,"
        ],
        "11": [
            98.96,
            104.04,
            "Horta, Dujecov y Juan Piañor, que buen balón de Geset para Dani Carvajal, el balón de Carvajal,"
        ],
        "12": [
            105.04,
            111.24,
            "qué barbaridad, el disparo de Cristiano, la mano increíble que ha metido Carlos Cameni,"
        ],
        "13": [
            112.44,
            117.72,
            "además rápido de reflejos y con una mano tremendamente firme para sacar el disparo"
        ],
        "14": [
            117.72,
            121.68,
            "potente del portugués, falta sobre Andrava, Tiga Duny se lleva la pelota,"
        ],
        "15": [
            121.68,
            129.0,
            "tiene una ventaja González, González le traba Rafael Varane, Varane que le ofrece la mano a Tiga"
        ],
        "16": [
            129.0,
            135.08,
            "Duny y que va a ver Roberto la cartulina, sí lo mismo que le ofrece la mano González,"
        ],
        "17": [
            135.08,
            139.12,
            "González le ofrece la tarjeta amarilla a Rafael Varane, así que un amonestado por cada conjunto,"
        ],
        "18": [
            139.12,
            146.36,
            "el francés en el Real Madrid, Miguel Torres en el Málaga, muchas veces Rubén quizá no se le dé,"
        ],
        "19": [
            146.36,
            151.28,
            "ahí vemos la falta de Varane, muy clara, no se le da la importancia que tiene al trabajo de los"
        ],
        "20": [
            151.28,
            157.36,
            "porteros, para un portero grande y aparatoso como Cameni, ir allá abajo a sacar ese balón es difícil,"
        ],
        "21": [
            158.36,
            164.88,
            "así un parador, además le pilla contra pie porque él viene basculando hacia el lado derecho y a"
        ],
        "22": [
            164.88,
            170.76,
            "contra pie saca una mano izquierda espectacular, falta a favor del Málaga,"
        ],
        "23": [
            172.72,
            178.52,
            "puebla de futbolistas esa barrera en el Real Madrid, ubica la pelota Recio,"
        ],
        "24": [
            178.8,
            187.64,
            "se meten también ahí Andraváz, Miguel Torres y Tiga Duny por delante de la barrera, en un lateral"
        ],
        "25": [
            187.64,
            191.72,
            "ahora ya se han recolocado para abrir un espacio, Recio manda la pelota a puerta,"
        ],
        "26": [
            191.72,
            200.2,
            "otro vuelo sin motor, antes fue Carlos Cameni, ahora es Keylor Navas, exhibición de porteros"
        ],
        "27": [
            200.2,
            204.56,
            "en el Santiago Bernabéu, de ahí también entre otras cosas que estemos viendo un 0-0,"
        ],
        "28": [
            205.44,
            212.64,
            "pelota de Andraváz, el esférico, lo golpea con peligro Fernando Tizones, saque de portería"
        ],
        "29": [
            215.6,
            222.56,
            "cuando el Real Madrid estuvo cerca del gol, pues el Málaga ha doblado la apuesta y ha vuelto a responder"
        ],
        "30": [
            224.24,
            224.92,
            "Nacho"
        ],
        "31": [
            226.72,
            231.64,
            "y Keylor Navas, Roberto que ha conseguido que el Bernabéu jale su nombre,"
        ],
        "32": [
            231.64,
            236.0,
            "prácticamente ahora mismo gritando desde uno de los fondos Keylor Navas, Keylor Navas,"
        ],
        "33": [
            236.0,
            241.12,
            "lo veíamos a repetición también como Angeleri, se cruzaba por delante de Cameni en ese complicado disparo"
        ],
        "34": [
            242.72,
            250.48,
            "Marcelo, Cristiano Ronaldo, de nuevo Marcelo, no logra el Real Madrid por una parte abrir el"
        ],
        "35": [
            250.48,
            257.24,
            "marcador y por otra tener el control total del partido, sigue mostrándose desinhibido y atrevido"
        ],
        "36": [
            257.24,
            264.56,
            "el equipo de Javi Gracia, Dani Carvajal, Luka Modric, Isco, de nuevo Carvajal, recordemos el"
        ],
        "37": [
            264.56,
            270.92,
            "último partido de liga aquí en el Bernabéu ante el Granada, tampoco fue un partido en absoluto"
        ],
        "38": [
            270.92,
            278.12,
            "fácil para el equipo de Rafa Benítez, Dani Carvajal, Luka Modric, que se que buena la devolución, el"
        ],
        "39": [
            278.12,
            284.48,
            "disparo de Modric, doble carambola, pelota para Kroos, Cristiano en el área, ya escorado y casi cayendo"
        ],
        "40": [
            284.84,
            292.48,
            "remató con la zurda al exterior del marco de Cameni. Sí, pero yo hago valor al trabajo que está"
        ],
        "41": [
            292.48,
            297.44,
            "haciendo el Málaga, está cerrando muy bien las líneas, está cerrando muy bien los espacios y"
        ],
        "42": [
            297.44,
            301.4,
            "luego está teniendo descaro para irse el ataque, estaba presionando arriba cuando el Real Madrid"
        ],
        "43": [
            301.4,
            308.28,
            "inicia fuego, bueno, el Málaga, hemos dicho antes, está penúltimo pero en los partidos y los"
        ],
        "44": [
            308.28,
            314.36,
            "analizas individualmente nos está mereciendo estar en esa posición. Regresa Cristiano,"
        ],
        "45": [
            314.36,
            318.08,
            "renqueante del tobillo izquierdo después de esa última jugada, el portugués se queda un"
        ],
        "46": [
            318.08,
            327.92,
            "poquito sobre el césped, parece que va recuperándose poco a poco. De momento sin apoyar al máximo,"
        ],
        "47": [
            327.92,
            334.12,
            "parece que el tobillo derecho, mientras el balón lo tiene Andrabat, entra Andrabat, Modric, se hace"
        ],
        "48": [
            334.12,
            340.88,
            "con la pelota el jugador croata hacia Benzema, Gese, que va a intentar darle velocidad a la"
        ],
        "49": [
            340.88,
            345.28,
            "salida del Real Madrid, lo hace con el cambio de ritmo, se pide con el Miguel Torres, más rápido"
        ],
        "50": [
            345.28,
            350.72,
            "Gese, pero qué buena la ayuda, qué buena la ayuda como vio Wellington el momento justo en el que"
        ],
        "51": [
            350.72,
            356.84,
            "tenía que cruzarse, por lo que indica el asistente, además tocó la pelota Gese. Sí, le ha sobrado el"
        ],
        "52": [
            356.84,
            362.28,
            "último control, yo creo que si hubiese puesto un centro por delante Benzema y Cristiano estaban"
        ],
        "53": [
            362.28,
            371.36,
            "en carrera. Wellington, Varane, Dani Carvajal, Juan Carlos, la pelota se marcha afuera."
        ],
        "54": [
            373.36,
            380.8,
            "Estamos en el minuto 6, vamos a ver cuál de los dos técnicos es el que decide, si lo cree"
        ],
        "55": [
            380.8,
            388.2,
            "conveniente, meter en el partido a algún jugador distinto para mejorar el rendimiento de su equipo."
        ],
        "56": [
            388.76,
            394.24,
            "Siguen ahí calentando en la banda, cuando Marcelo se marcha, continúa Marcelo, no puede superar a"
        ],
        "57": [
            394.24,
            401.64,
            "Rosales, que es un muy buen lateral. Roberto Rosales, el jugador venezolano, el vino tinto,"
        ],
        "58": [
            401.64,
            407.92,
            "Kroos, Kroos y Andravaz, se lleva la pelota Andravaz, se cruza Nacho, llega tarde, llega tarde Nacho,"
        ],
        "59": [
            407.92,
            413.72,
            "que comete falta sobre Nordin Andravaz. Ve la tarjeta amarilla, así que los dos centrales"
        ],
        "60": [
            413.72,
            419.64,
            "del Real Madrid amonestados. Y eso puede ser un problema, teniendo Andravaz que es tan rápido,"
        ],
        "61": [
            419.64,
            426.16,
            "en cualquier jugada que llegues un poquito tarde, que tenga los dos centrales amarilla,"
        ],
        "62": [
            426.16,
            429.36,
            "al Real Madrid puede ser un problema, teniendo sobre todo al jugador que tiene enfrente."
        ],
        "63": [
            429.36,
            437.96,
            "Nos juntábamos en la primera mitad, insisto en ello, hoy Nacho titular y le está tocando medirse"
        ],
        "64": [
            437.96,
            445.24,
            "de un jugador de los que saben buscarle las vueltas a los defensores, como es Nordin Andravaz."
        ],
        "65": [
            446.68,
            451.52,
            "Fernando Tisone, el centro del argentino, Cristiano despeja de cabeza, vuelve la pelota"
        ],
        "66": [
            451.52,
            457.68,
            "Tisone, que resuelve bien ante Isco, luego quizás se crece en exceso en la autopase,"
        ],
        "67": [
            457.92,
            468.68,
            "Marcelo tuvo todas las de ganar. Rosales, Kameni, largo hacia Recio, pero el balón no es bueno,"
        ],
        "68": [
            468.68,
            474.72,
            "corta Carvajal con el pecho, le deja la pelota a Gese, progresa Carvajal, se ofrece Gese de nuevo,"
        ],
        "69": [
            474.72,
            478.84,
            "Gese que no ve el pase atrás, Wellington se lanza al suelo, le quita el balón,"
        ],
        "70": [
            478.84,
            486.4,
            "no sé si hay un ligero toque con la punta de la bota, que le hace perder un poco de velocidad"
        ],
        "71": [
            486.4,
            494.04,
            "a Gese y de posibilidad para sacar el centro. Nacho, Kroos, Marcelo,"
        ],
        "72": [
            496.4,
            501.6,
            "viene a cuatro compañeros en el área, Marcelo que intenta marcharse de Juan Carlos,"
        ],
        "73": [
            503.72,
            508.56,
            "Carlos que ahora está en este lado derecho del ataque del Málaga, Isco."
        ],
        "74": [
            508.56,
            516.04,
            "Tisone es el encargado de vigilar a Isco en esta acción, centro de Isco, Angeleri,"
        ],
        "75": [
            516.04,
            522.68,
            "ni un solo pero se le puede poner a la defensa del Málaga que está frustrando una y otra vez los"
        ],
        "76": [
            522.68,
            527.32,
            "ataques del Real Madrid, Marcelo metiéndose entre dos, entre tres, al final resbalando,"
        ],
        "77": [
            527.32,
            534.2,
            "cayendo al suelo, Rosales y Andravat, Andravat apartando con el brazo a Toni Kroos, gesto"
        ],
        "78": [
            534.2,
            539.76,
            "técnico de Andravat, que se apoya en Rosales, de nuevo Andravat que lo hace todo con mucha"
        ],
        "79": [
            539.76,
            544.96,
            "facilidad, no pueden quitarle la pelota a los jugadores del Real Madrid, Recio desde el lado"
        ],
        "80": [
            544.96,
            551.0,
            "contrario va a aparecer, Pablo se preparaba el disparo, le cae la pelota a Recio, Nacho al suelo,"
        ],
        "81": [
            551.0,
            556.64,
            "Varane, Juan Carlos con habilidad para Pablo Fornals, cinta con la derecha, resbala cuando"
        ],
        "82": [
            556.64,
            562.04,
            "va a rematar con la izquierda, insiste Andravat, el disparo que pega en Varane y al final Carvajal."
        ],
        "83": [
            562.76,
            567.84,
            "Modric que está gobeado el Real Madrid al que le cuesta un mundo robar el balón y el Málaga sigue"
        ],
        "84": [
            567.84,
            574.32,
            "cada vez más valiente, que se ha jugado con Cristiano Ronaldo, se parte ahora el Málaga,"
        ],
        "85": [
            574.32,
            580.4,
            "el remate de cabeza de Benzema. Detalle interesante en la zona de calentamiento, después de ver la"
        ],
        "86": [
            580.4,
            585.84,
            "tarjeta amarilla Nacho, Rafa Benítez ha quitado de calentar a Serichev y ha puesto a calentar a"
        ],
        "87": [
            585.84,
            591.0,
            "Arbeloa, en previsión de cualquier tipo de problema que le puedan acarrear esas dos tarjetas"
        ],
        "88": [
            591.0,
            595.6,
            "amarillas que tienen sus centrales. Y hay un par de futbolistas tocados, hemos visto un gesto de"
        ],
        "89": [
            595.6,
            602.08,
            "dolor en Andravat y también Recio que parece que es el que está peor, cojeando de forma más que clara."
        ],
        "90": [
            605.68,
            610.48,
            "Antes decíamos el Málaga está muy vivo en el partido, creo que ahora mismo el Málaga está"
        ],
        "91": [
            610.48,
            616.48,
            "sabiendo cómo llevar al extremo al Real Madrid, le está obligando a muchos esfuerzos a la hora de"
        ],
        "92": [
            616.48,
            628.04,
            "correr hacia atrás, para recuperar posiciones. Benzema, Cristiano, de nuevo Benzema, casi cayendo la pelota, se la queda la trapa Carlos Gameri."
        ],
        "93": [
            630.04,
            636.24,
            "Sí, el Málaga está controlando muy bien el partido, el Real Madrid apenas está generando"
        ],
        "94": [
            636.24,
            640.56,
            "ocasiones claras de gol y ellos sin embargo están saliendo muy bien al contraataque."
        ],
        "95": [
            641.56,
            648.4,
            "Rápido Marcelo para anticiparse, saltó por encima de Rosales, pero siempre hay una segunda y hasta"
        ],
        "96": [
            648.4,
            652.24,
            "tercera ayuda en los jugadores del Málaga, esta vez la aportó Fernando Tisone."
        ],
        "97": [
            655.4,
            660.24,
            "Interesantes los movimientos que nos indicaba anteriormente Roberto Rodríguez de la banda,"
        ],
        "98": [
            660.24,
            666.12,
            "en lo que se refiere a opciones de cambio del Real Madrid, pero de momento Rafa Benítez no toma la"
        ],
        "99": [
            666.12,
            674.44,
            "decisión de cambiar nada. Van Rabaat, una velocidad tremenda de Varane, muy pendiente de estar"
        ],
        "100": [
            674.44,
            679.84,
            "ligeramente escalonado para echarle una mano a Nacho. Recio se dirige, perdona, hacia la zona"
        ],
        "101": [
            679.84,
            684.44,
            "justo del banquillo, para tratar de solucionar esas molestias que está teniendo, que le están"
        ],
        "102": [
            684.44,
            690.32,
            "impidiendo rendir al 100% en este momento. Me da la sensación que tiene un corte, ahí se ha"
        ],
        "103": [
            690.32,
            694.68,
            "bajado la media, le ha enseñado la rodilla al médico, pero ha sido visto y no visto."
        ],
        "104": [
            694.68,
            704.2,
            "Rápido vuelve a su sitio Tigadouni. Jugador marroquí que va a lanzar el córner, deja un"
        ],
        "105": [
            704.2,
            709.0,
            "hombre atrás, no descuelga nadie, el Real Madrid, el cabezazo, Angeleri alto."
        ],
        "106": [
            711.6,
            715.32,
            "El testarazo del futbolista argentino de Marcos Angeleri."
        ],
        "107": [
            715.32,
            725.0,
            "Sacando ya el conjunto de Rafa Benítez, porta la pelota Dani Carvajal, este ha jugado con Gese."
        ],
        "108": [
            725.0,
            732.44,
            "Odrich iba justo a su altura, Gese prefiere tocar hacia Kroos. Marcelo, la basculación de los"
        ],
        "109": [
            732.44,
            737.4,
            "jugadores del Málaga de nuevo al Unísono, de nuevo impecable. Isco, bicicleta, cambio de ritmo,"
        ],
        "110": [
            737.4,
            743.68,
            "centro con la zurda y el remote de Cristiano Ronaldo que pareció estar en una posición"
        ],
        "111": [
            744.0,
            749.56,
            "inmejorable. Al final terminó sacando la pelota, no me ha quedado muy claro quién,"
        ],
        "112": [
            749.56,
            754.48,
            "no sé si el Miguel Torres quien toca. Creo que es Abuelito. Ahí vemos el efecto,"
        ],
        "113": [
            754.48,
            761.2,
            "el brasileño quien manda el balón a córner. 12 y medio, córner para el Real Madrid,"
        ],
        "114": [
            761.2,
            766.36,
            "Luka Odrich, el remate de Cristiano, la pelota que llegó a tocar la Nacho."
        ],
        "115": [
            767.36,
            774.36,
            "Busta aire el Málaga con ese balón que regaló con toda la intención Pablo,"
        ],
        "116": [
            775.76,
            782.84,
            "Kroos, Dani Carvajal, Odrich, Odrich por abajo, la pelota hacia Benzema,"
        ],
        "117": [
            782.84,
            788.0,
            "Wellington le hizo bien el remate, que tras tocar la hierba coge altura a toda velocidad."
        ],
        "118": [
            788.0,
            793.04,
            "Tiene la obra de Gese, que se echa la mano al gemelo y se queda en el suelo."
        ],
        "119": [
            794.68,
            800.44,
            "Mala señal. El jugador canario que además ahora golpea con la mano contra el césped,"
        ],
        "120": [
            800.44,
            804.36,
            "levanta el brazo reclamando la ayuda desde la zona de los banquillos,"
        ],
        "121": [
            804.36,
            810.68,
            "salen las asistencias médicas del Real Madrid y Gese que sigue tendido sobre el césped,"
        ],
        "122": [
            811.68,
            813.16,
            "agarrándose al gemelo derecho."
        ],
        "123": [
            816.48,
            821.68,
            "Vamos a ver en qué queda, pero el gesto del futbolista es preocupante."
        ],
        "124": [
            822.68,
            829.24,
            "Se echó rápido la mano al gemelo, se fue al suelo, gesto de dolor y de repente hemos visto, Rubén,"
        ],
        "125": [
            829.24,
            833.68,
            "una oleada de juego de ataque del Real Madrid que está funcionando un poco así, ¿no? Arrachas."
        ],
        "126": [
            833.68,
            840.2,
            "Sí, en los primeros diez minutos el Málaga ha sido el que ha generado las ocasiones y en estos"
        ],
        "127": [
            840.2,
            845.04,
            "últimos cuatro minutos hemos visto a un Real Madrid muy poderoso, sobre todo en la llegada,"
        ],
        "128": [
            845.04,
            850.52,
            "en la llegada a la portería rival, con ocasiones muy claras, sobre todo esta de Cristiano Ronaldo,"
        ],
        "129": [
            850.52,
            856.08,
            "el cabezazo prácticamente Cameni ya está abatido y ha sido Wellington el que ha mandado a córner."
        ],
        "130": [
            858.8,
            866.04,
            "Vemos el remate. Yo no sé si golpea la hierba también. Un balón que sale a toda velocidad."
        ],
        "131": [
            867.04,
            873.0,
            "Ahí es donde nota el problema del gemelo Gese. Y esta lesión, Roberto, lo que sí ha hecho es,"
        ],
        "132": [
            873.0,
            877.44,
            "si cabe aclarar más la decisión de Benítez a la hora de a quién sustituir."
        ],
        "133": [
            877.44,
            882.4,
            "Sí, tenía preparados varios cambios, varias opciones. Va a dar entrada Kovácsic,"
        ],
        "134": [
            882.4,
            885.92,
            "el que se marcha evidentemente tras ver cómo se retiran Camilla es Gese."
        ],
        "135": [
            885.92,
            893.44,
            "No, no ha tenido suerte Gese. Gese del que se había hablado. Benítez había dado distintas"
        ],
        "136": [
            893.44,
            899.44,
            "explicaciones referidas a la situación de Gese dentro del equipo. Hoy ha sido titular y se marcha"
        ],
        "137": [
            899.44,
            906.48,
            "lesionado. Lesionado, le han tenido que sacar en Camilla a Gese del campo."
        ],
        "138": [
            908.44,
            914.08,
            "Mateo Kovácsic, el croata que entra en el terreno de juego. Evidentemente no estamos"
        ],
        "139": [
            914.08,
            919.64,
            "hablando del mismo perfil de futbolista ahora en el Real Madrid que pretende,"
        ],
        "140": [
            919.64,
            924.84,
            "que busca Benítez. Vamos a salir de dudas enseguida viendo la demarcación de Kovácsic."
        ],
        "141": [
            924.84,
            932.32,
            "Cuando Isco se atasca ante Angeleri. Rosales, error. Pelota para Marcelo. Kroos,"
        ],
        "142": [
            932.32,
            936.68,
            "entra Carabajal. Le ha visto Kroos. Dani Carabajal, según cae, mete el centro."
        ],
        "143": [
            936.68,
            944.04,
            "Pega en Juan Carlos Corner. Bueno, yo creo que la situación de la entrada de Kovácsic va a hacer"
        ],
        "144": [
            944.04,
            949.04,
            "que veamos el Real Madrid que vimos el miércoles. La situación de tres centrocampistas."
        ],
        "145": [
            949.64,
            952.72,
            "Pues gesto de tremendo disgusto por parte de Gese, echándose la camilla."
        ],
        "146": [
            952.72,
            960.32,
            "Lanza Kroos, salta Nacho. Nordin Amrawad. Insisto, muy mala fortuna para Gese."
        ],
        "147": [
            962.2,
            969.04,
            "Cuando Isco porta el esférico, lo juega con Cristiano. Kroos, golpeó bien esa pelota."
        ],
        "148": [
            969.04,
            974.68,
            "Él mismo lo sabía, nada más entrar en contacto ahí con el balón. Gese que se va sin poder apoyar."
        ],
        "149": [
            975.68,
            979.68,
            "Bueno, habrá que esperar, claro, para saber la valoración médica de lo ocurrido con Gese."
        ],
        "150": [
            979.68,
            985.84,
            "Pero es cierto que hay una acumulación de lesionados en el Real Madrid. No sé si preocupante,"
        ],
        "151": [
            985.84,
            994.4,
            "pero sí llamativa. Bueno, al final la gira que es muy larga, los entrenamientos que son muy intensos,"
        ],
        "152": [
            994.4,
            1000.8,
            "la competencia que es alta, hace que al final los jugadores también surjan lesiones. Sí que es cierto"
        ],
        "153": [
            1000.8,
            1006.36,
            "que no todas las lesiones son musculares. También hay golpes que te lesiones, como por ejemplo la"
        ],
        "154": [
            1006.36,
            1010.96,
            "caída de Sergio Ramos, y ahí pues no puedes entrar a valorar nada."
        ],
        "155": [
            1012.48,
            1017.88,
            "Mateo Kovacic, Cristiano, qué buen toque de primera devuelve Benzema. Muy atento Miguel Torres."
        ],
        "156": [
            1018.76,
            1022.56,
            "Eso lo está haciendo a la perfección el Málaga. Se cierra muy bien por dentro."
        ],
        "157": [
            1023.56,
            1031.32,
            "Y las ayudas, como decíamos, son casi automáticas. Marcelo, Kroos, Kovacic, que había resbalado,"
        ],
        "158": [
            1031.32,
            1038.64,
            "pero ya se puso en pie. Varane, Kroos, Modric, Kovacic en la medular del Real Madrid con,"
        ],
        "159": [
            1038.64,
            1044.04,
            "como lo dijo anteriormente en la previa Rubén de la Red, muchas más opciones para que se proyecten"
        ],
        "160": [
            1044.04,
            1050.2,
            "en ataque los dos laterales. Tanto Dani Carvajal como Marcelo. Ahí está precisamente Carvajal,"
        ],
        "161": [
            1050.44,
            1060.04,
            "Modric, por dentro el pase de Isco hacia Carvajal. Despeja Recio, Varane, Nacho, Marcelo,"
        ],
        "162": [
            1062.36,
            1072.12,
            "Mateo Kovacic. Kovacic inventa el pase entre las piernas de Tisone. Atentísimo Angeleri, Modric."
        ],
        "163": [
            1073.8,
            1077.92,
            "Se fue hacia afuera Isco, eso despista a los defensas. Modric por dentro, Benzema devuelve,"
        ],
        "164": [
            1077.92,
            1085.24,
            "remata Modric. Se le queda la pelota un poco atrás a Modric, de ahí que no puede armar la"
        ],
        "165": [
            1085.24,
            1091.48,
            "pierna en condiciones para el remate. Cuando Nacho le cae encima en rabat González González no ha"
        ],
        "166": [
            1091.48,
            1096.96,
            "indicado nada. Se le queda un poquito atrás y por eso no puede golpear fuerte, pero la jugada es"
        ],
        "167": [
            1096.96,
            1103.48,
            "preciosa, como dobla Carvajal para llevarse al defensor. Se incorpora, hace una pared con Benzema"
        ],
        "168": [
            1104.2,
            1109.36,
            "y bueno otra ocasión de gol. El Real Madrid está metiendo al Málaga cada vez más en cerquita de"
        ],
        "169": [
            1109.36,
            1116.44,
            "su portería y bueno pues veremos las contras del Málaga o la efectividad del Madrid. Isco recibió"
        ],
        "170": [
            1116.44,
            1127.0,
            "pegada a la banda derecha, centro pasadísimo del malagueño, Marcelo. Pablo terminó siendo el joven"
        ],
        "171": [
            1127.0,
            1132.8,
            "jugador del Málaga, el que mandó el balón fuera. Cross, Nacho y estamos casi en el 19 de la segunda"
        ],
        "172": [
            1132.84,
            1137.6,
            "parte. Si hay algo que ha hecho bien el Málaga durante muchos minutos es intercalar las fases"
        ],
        "173": [
            1137.6,
            1142.4,
            "defensivas con salidas también en ataque. Bueno pues eso parece que poco a poco va desapareciendo"
        ],
        "174": [
            1142.4,
            1149.04,
            "y ahora el Real Madrid está presionando de forma constante sobre el área del conjunto andaluz."
        ],
        "175": [
            1149.04,
            1156.6,
            "Isco, Carvajal esperando la pelota, ya la tiene. Carvajal, centro, al balón de Carvajal. Cristiano"
        ],
        "176": [
            1156.6,
            1166.2,
            "de cabeza, fuera. Son muchas llegadas resueltas con remates del Real Madrid pero fallos de puntería"
        ],
        "177": [
            1166.2,
            1174.48,
            "e intervenciones de Kameni mantienen el resultado. 0-0 Luka Modric. Aprieta también el Bernabéu,"
        ],
        "178": [
            1174.48,
            1182.76,
            "balón de Isco, Cristiano al exterior de la red de nuevo. Por probabilidad estadística el Málaga"
        ],
        "179": [
            1182.76,
            1187.36,
            "en esta situación no va a poder aguantar, se presupone y el Real Madrid va a tener cada vez"
        ],
        "180": [
            1187.36,
            1191.4,
            "más cerca el gol. Lo cierto es que nada cambia, sigue el 0-0. Sí, la circunstancia es que ahora"
        ],
        "181": [
            1191.4,
            1196.64,
            "el Real Madrid no está teniendo pérdidas de balón, está aguantando bien, está manejando bien la"
        ],
        "182": [
            1196.64,
            1204.08,
            "situación cuando lo tiene y el Málaga enseguida que tiene el balón pierde muy rápido y eso favorece"
        ],
        "183": [
            1204.08,
            1209.24,
            "a que el Real Madrid pues esté en campo del Málaga durante mucho tiempo y genere una tras otra ocasión."
        ],
        "184": [
            1209.24,
            1221.32,
            "Luka Modric, ha ido fuerte ahí el jugador del Málaga, entró Recio y al final a entrar le cuesta Roberto"
        ],
        "185": [
            1221.32,
            1226.76,
            "la captolina. Recio recuperado de ese golpe que tuvo en la pierna y que le tuvo varios minutos,"
        ],
        "186": [
            1226.76,
            1231.28,
            "la verdad es que sin poder emplearse a fondo ahora sí lo ha podido hacer aunque le ha costado la"
        ],
        "187": [
            1231.28,
            1236.24,
            "tarjeta amarilla, la segunda que ve un jugador del Málaga. La marcha de Darder, la lesión de Camacho,"
        ],
        "188": [
            1237.04,
            1242.96,
            "Recio al final ha terminado con esta composición de plantilla siendo un jugador tremendamente"
        ],
        "189": [
            1242.96,
            1250.8,
            "relevante. Cristiano Ronaldo, cross, vuelve a llegar Carvajal hasta el área, la pelota para Dani"
        ],
        "190": [
            1250.8,
            1256.8,
            "Carvajal, control y regate, se quiere ir de Juan Carlos, es muy rápido Juan Carlos, muy rápido y además"
        ],
        "191": [
            1256.8,
            1262.44,
            "creo que conoce bien a Carvajal, le ha tomado la medida. Sí, es un buen duelo entre los dos"
        ],
        "192": [
            1262.6,
            1269.8,
            "jugadores que se conocen de la cantera del Real Madrid y son dos jugadores muy rápidos a la vez."
        ],
        "193": [
            1270.6,
            1281.72,
            "Varane, cross, Mateo Kovacic, Cristiano, no sorprendió a Angeleri, Kovacic, Kovacic y Luka Modric,"
        ],
        "194": [
            1282.72,
            1287.0,
            "Modric muy parado en los jugadores del Real Madrid esperando la pelota de Modric, al final"
        ],
        "195": [
            1287.0,
            1293.08,
            "quién pondrá el centro es Carvajal, Carlos Cameri, que está demostrando en el día de hoy que"
        ],
        "196": [
            1293.08,
            1302.48,
            "llegue lo que llegue al área, está capacitado para desactivarlo, saca Cameri, el balón hacia"
        ],
        "197": [
            1302.48,
            1311.48,
            "Unam Rabat, que se quedó enganchado en fuera de juego. Un cambio en el Real Madrid, la entrada de"
        ],
        "198": [
            1311.52,
            1317.32,
            "Kovacic, la lesión de Gesé en el Málaga, no ha cambiado nada, al menos Roberto de momento."
        ],
        "199": [
            1317.32,
            1322.16,
            "Porque en cuanto vuelva a pararse el juego entrará Juanpi, será el primer cambio que haga Javi, gracias."
        ],
        "200": [
            1322.16,
            1327.92,
            "Juanpi Añor, el futbolista venezolano, también con la nacionalidad española, centro de Marcelo,"
        ],
        "201": [
            1328.92,
            1338.96,
            "despejo a Angeleri, Kovacic, Marcelo, un balón muy peligroso que va a terminar dominando Isco."
        ],
        "202": [
            1338.96,
            1344.56,
            "Entra Benzema, cabezazo de Wellington, está defendiendo en el área pequeña el Málaga,"
        ],
        "203": [
            1344.56,
            1349.04,
            "el Real Madrid que sigue dando vueltas de tuerca pero no llega a donde pretende y"
        ],
        "204": [
            1349.04,
            1354.16,
            "el Málaga demuestra que sabe sufrir, sabe aguantar, Isco ataca Cameri."
        ],
        "205": [
            1357.92,
            1366.8,
            "Cameri muy bien, está sabiendo leer los centros, está sabiendo leer las jugadas y está quitando"
        ],
        "206": [
            1366.8,
            1373.56,
            "balones de acciones de remate a los delanteros del Madrid. Pierde la pelota Pablo, robo Kovacic,"
        ],
        "207": [
            1373.56,
            1379.96,
            "ahora Benzema, se ve superado por el excelente trabajo de Wellington."
        ],
        "208": [
            1382.64,
            1386.72,
            "Wellington que también ha estado ausente por problemas físicos en algún partido del Málaga"
        ],
        "209": [
            1386.72,
            1391.04,
            "y que es otro puntal en el rendimiento del equipo de Javi Gracia."
        ],
        "210": [
            1392.6,
            1398.12,
            "Nordin Andravat, Pablo Fernández con Recio, solo en la banda está Juan Carlos,"
        ],
        "211": [
            1398.12,
            1401.08,
            "pero el balón llega a Miguel Torres, ahora sí Juan Carlos."
        ],
        "212": [
            1403.44,
            1410.36,
            "Torres, Recio, Puya Villa entre ambos, recibe ahora Tiga Duní, Tiga Duní que estuvo muy"
        ],
        "213": [
            1410.4,
            1413.32,
            "participativo en el primer tiempo, menos en esta segunda mitad."
        ],
        "214": [
            1413.32,
            1418.84,
            "Disoni, Juan Carlos, Miguel Torres, de nuevo Juan Carlos,"
        ],
        "215": [
            1418.84,
            1422.52,
            "está interpretando realmente bien el partido del Málaga."
        ],
        "216": [
            1425.68,
            1431.84,
            "Juan Carlos, llega el balón de Miguel Torres, centra Juan Carlos, Keylor Navas."
        ],
        "217": [
            1434.68,
            1440.04,
            "Navas que juega con la mano para Kovacic, la progresión del croata sigue Kovacic."
        ],
        "218": [
            1441.16,
            1445.24,
            "Mete la pierna, Tisone, nada de nada, dice González."
        ],
        "219": [
            1446.2,
            1451.6,
            "El juego no se detiene, sigue esperando Juan Pil la banda, ahora si sale el félix pues se puede realizar el cambio."
        ],
        "220": [
            1452.36,
            1457.08,
            "Protegiendo mucho el público de Bernabéu por haber quitado esa falta sobre Kovacic,"
        ],
        "221": [
            1457.08,
            1461.88,
            "es Tiga Duní quien se marcha en el Málaga para que entre Juan Pil."
        ],
        "222": [
            1465.08,
            1469.8,
            "Tiga Duní, Rubén, no sé si coincides, mejor en la primera parte que en la segunda."
        ],
        "223": [
            1470.76,
            1474.76,
            "Sí, en esta segunda parte no ha aparecido nada entre líneas."
        ],
        "224": [
            1474.76,
            1482.12,
            "Ha hecho un buen trabajo defensivo porque muchas veces se ha incorporado a la línea de centro del campo para echarles una mano."
        ],
        "225": [
            1482.12,
            1486.2,
            "Pero es un jugador que tiene mucha calidad entre líneas, sobre todo en la primera parte lo hemos visto,"
        ],
        "226": [
            1486.2,
            1489.64,
            "que en esta segunda no entraba en juego, yo creo que el cambio se ha acertado."
        ],
        "227": [
            1491.64,
            1499.0,
            "Kroos, Dani Carabajal, Modric, Isco."
        ],
        "228": [
            1501.16,
            1507.8,
            "Isco que tiene diversas posibilidades de pase, prefiere la de Modric, la de Isco,"
        ],
        "229": [
            1507.8,
            1514.28,
            "vuelve la pelota a Luka Modric, el balón hacia Benzema, que vuelve el recorte, el balón detenido por Kameri."
        ],
        "230": [
            1515.0,
            1521.48,
            "La pelota quiso ajustar la angular la Karim Benzema, pero Kameri está segurísimo."
        ],
        "231": [
            1522.28,
            1528.68,
            "Rosales y Tisone, Tisone agobiado por Toni Kroos, la pelota para Roberto Rosales,"
        ],
        "232": [
            1529.24,
            1536.36,
            "el recién incorporado Juan Piañor, Pablo Fornals, Nordin Andravat, muchos jóvenes en el Málaga y"
        ],
        "233": [
            1536.36,
            1541.72,
            "Andravat como director de orquesta, Varane le cae a Andravat, Amaga con el cuerpo remoto, fuera."
        ],
        "234": [
            1542.84,
            1546.12,
            "Lo ha tenido el Málaga en la albuta de Nordin Andravat."
        ],
        "235": [
            1546.12,
            1554.52,
            "Otra vez, no, ocasión de peligro del jugador, yo creo que referencia del Málaga, que ocasión muy"
        ],
        "236": [
            1554.52,
            1559.32,
            "clara también y lo que estábamos hablando, no, estas son las oportunidades que el Málaga tiene"
        ],
        "237": [
            1559.32,
            1564.36,
            "que aprovechar para para llevarse los tres puntos, no, si no al final en una de estas que el Real"
        ],
        "238": [
            1564.36,
            1569.88,
            "Madrid está atacando, atacando, atacando, ocasiones que también son muy claras, va a hacer el gol y se"
        ],
        "239": [
            1569.88,
            1575.8,
            "va a acabar el partido. Creo que hoy estamos viendo y ocurrió también el día del Granada, el verdadero"
        ],
        "240": [
            1575.8,
            1581.4,
            "nivel que tiene el fútbol español. Ahora lo termino de explicar, vamos a ver si valga quien llega a Cameri,"
        ],
        "241": [
            1581.4,
            1586.04,
            "me refiero, tanto el Granada como el Málaga, clasificatoriamente hablando, no están bien,"
        ],
        "242": [
            1586.04,
            1590.36,
            "pero son capaces de llegar a un campo como el del Real Madrid y tutear al Real Madrid, que es el"
        ],
        "243": [
            1590.36,
            1595.88,
            "líder de la competición, es decir, aquí hay futbolistas, aquí hay entrenadores, aquí hay oficio,"
        ],
        "244": [
            1596.68,
            1603.64,
            "como ya otra cosa es como salgan al final los resultados. Sí, el resultado a veces es"
        ],
        "245": [
            1603.64,
            1609.56,
            "consecuente del juego y a veces no, no, hay partidos en los que tú generas muchas ocasiones y no eres"
        ],
        "246": [
            1609.56,
            1616.04,
            "capaz de materializar y el rival te hace una ocasión o una jugada de estrategia y se lleva"
        ],
        "247": [
            1616.04,
            1620.56,
            "el partido, no, yo creo que ahora el Real Madrid ha generado muchísimas ocasiones para ir por delante"
        ],
        "248": [
            1620.56,
            1625.92,
            "del marcador, pero la ocasión que ha tenido en Granada ahora ha podido hacer que el marcador se"
        ],
        "249": [
            1625.92,
            1634.4,
            "moviese por el lado del Málaga. Dani Carvajal, Carvajal, corta a Wellington, Luka Modric,"
        ],
        "250": [
            1636.8,
            1643.88,
            "los dos centrales, Wellington, Angeleri, los laterales Rosales y Miguel Torres, bajando un"
        ],
        "251": [
            1643.88,
            1648.76,
            "partido que bordea a la perfección en el Málaga, Modric en aventura individual, se desprende de la"
        ],
        "252": [
            1648.76,
            1654.92,
            "pelota en el último momento, mal centro de Isco, el balón que se va directamente fuera,"
        ],
        "253": [
            1654.92,
            1663.16,
            "lamentaciones por parte de Isco, que no acertó en el balón hacia el área. Estamos viendo con la"
        ],
        "254": [
            1663.16,
            1670.6,
            "variación que ha hecho de jugar 4-3-3, Modric y Kovacic están subiendo más ataque, están teniendo"
        ],
        "255": [
            1670.68,
            1674.52,
            "más presencia a nivel ofensivo y llegando cerquita del área."
        ],
        "256": [
            1677.08,
            1685.12,
            "Saka Kameni, Varane, Carvajal y Nacho, Kroos,"
        ],
        "257": [
            1688.6,
            1693.92,
            "Marcelo, se coloca Tisoni por delante de la defensa del Málaga, luego los dos medio centros,"
        ],
        "258": [
            1693.92,
            1699.48,
            "quedan Rabat arriba para buscarse la vida y ha demostrado que sabe buscarse la vida realmente"
        ],
        "259": [
            1699.48,
            1708.48,
            "bien, Luka Modric, Dani Carvajal, Juan Carlos y Carvajal, capítulo enísimo de este duelo en el"
        ],
        "260": [
            1708.48,
            1716.84,
            "partido, salió un centro chut ahí a Dani Carvajal, sacará el Málaga, que ya a estas alturas de"
        ],
        "261": [
            1716.84,
            1724.52,
            "partido también va a empezar a jugar otras bazas, es la E, cuando pueda dormir el encuentro Juan"
        ],
        "262": [
            1724.52,
            1734.4,
            "Peñor, no hay falta de Kroos, Varane, Modric, permanentemente centrados en su posición,"
        ],
        "263": [
            1734.4,
            1739.52,
            "Benzema y Cristiano, que es quien acude ahí a hacerse con ese balón, Isco, Isco quiso devolver"
        ],
        "264": [
            1739.52,
            1746.24,
            "a Cristiano, pero el balón fue a un lado y Cristiano a otro, Pablo Fornals, buena pelota"
        ],
        "265": [
            1746.24,
            1752.96,
            "hacia Recio, Recio que se adelanta el esférico, el mismo va a llegar, también podía hacerlo Juan"
        ],
        "266": [
            1752.96,
            1758.64,
            "Carlos, Carvajal sin ayudas, dos jugadores del Málaga, centra a Recio, desvía Carvajal, si no"
        ],
        "267": [
            1758.64,
            1765.24,
            "le impide Keylor Navas, que al final lo ha hecho, ese balón se iba a córner, pero estuvo hábil ahí el costarricense"
        ],
        "268": [
            1768.4,
            1778.04,
            "Marcelo, vuelve a recuperar el dibujo el Málaga, algo que en los primeros minutos de partido no"
        ],
        "269": [
            1778.04,
            1783.12,
            "parezca tan meritorio, pero a la altura de encuentro que estamos, me parece que sí lo es, se"
        ],
        "270": [
            1783.12,
            1789.48,
            "recompone muy rápido el equipo de Kami Grancia, entra Andura de Angeleri, falta sobre Cristiano"
        ],
        "271": [
            1789.48,
            1795.76,
            "El Málaga se ha recompuesto rápidamente durante todo el partido, el aspecto defensivo está siendo impecable"
        ],
        "272": [
            1795.76,
            1804.48,
            "Dani Carvajal centró con poca puntería el balón, lo cabeció Pablo, luego Tisone, se va Juanpi, no puede"
        ],
        "273": [
            1804.48,
            1811.0,
            "robar la pelota, Kroos es un 2 para 2, llega a Kovacic, pero le cuesta, esperando Andrabot, continúa Juanpi"
        ],
        "274": [
            1811.0,
            1818.16,
            "Añor, se pasa de frenada a Kovacic, el balón de Pablo Carvajal, que impide que reciba Juan Carlos"
        ],
        "275": [
            1820.52,
            1825.44,
            "está jugando ese partido el Real Madrid, ahora mismo a cara o cruz, le cuesta volver al Real Madrid cada vez que"
        ],
        "276": [
            1825.44,
            1831.08,
            "recupera el Málaga, que ya tampoco está muy sobrado de energías, Kroos"
        ],
        "277": [
            1833.64,
            1834.28,
            "Marcelo"
        ],
        "278": [
            1836.28,
            1838.6,
            "Cristiano Ronaldo, Toni Kroos"
        ],
        "279": [
            1840.6,
            1845.8,
            "no le ha bastado al Real Madrid con los muchos minutos de presión en esta segunda parte sobre el"
        ],
        "280": [
            1845.8,
            1853.2,
            "área del Málaga, que ha sabido aguantar el reto, Kovacic, Benzema, le caga Benzema, el balón de Kameni"
        ],
        "281": [
            1853.24,
            1859.88,
            "Es Isco quien llega, Kameni de nuevo, y en la línea de gol ha salvado en defensa, ha salvado Wellington"
        ],
        "282": [
            1859.88,
            1867.52,
            "la pelota que se colaba, dispara Carvajal, y ahora es Angeleri, el único error del partido de Kameni"
        ],
        "283": [
            1867.52,
            1873.92,
            "pero tiene un ángel de la guarda que se llama Wellington, Nordin Andrabat, Andrabat ha terminado"
        ],
        "284": [
            1874.28,
            1880.28,
            "soltando la mano, roja directa para Nordin Andrabat"
        ],
        "285": [
            1882.48,
            1891.2,
            "qué error del mejor futbolista del Málaga. Bueno, eso del mejor yo lo voy a poner en duda porque el"
        ],
        "286": [
            1891.2,
            1895.12,
            "partido que está haciendo Kameni hoy es espectacular, lo admito, por lo menos"
        ],
        "287": [
            1895.12,
            1901.12,
            "el partido que está haciendo Kameni es espectacular, sí por lo menos el más desequilibrante, el más incisivo"
        ],
        "288": [
            1901.12,
            1906.88,
            "pero lo que acaba de hacer ahora mismo es para que se vaya a la caseta. Y hay problemas ahí abajo Roberto"
        ],
        "289": [
            1908.88,
            1912.88,
            "Bueno, hay muchas discusiones por todos los lados, los jugadores de Algameria aprovechando esta forma asada"
        ],
        "290": [
            1912.88,
            1917.68,
            "hasta yéndose de todas esas discusiones para recibir órdenes y beber un poquito de agua"
        ],
        "291": [
            1917.68,
            1922.2,
            "y Andrabat que se resiste a marcharse del césped, muy enfadado con la decisión del colegiado"
        ],
        "292": [
            1922.2,
            1925.32,
            "seguro que cuando vea la imagen Andrabat pensará de otra forma"
        ],
        "293": [
            1925.32,
            1934.6,
            "Andrabat que todavía no ha salido del rectángulo de juego, la roja directa, la expulsión por el futbolista Barroquí"
        ],
        "294": [
            1934.6,
            1941.96,
            "vamos a ver de nuevo la acción del remate de Isto, se le escurre la pelota a Carlos Kameni"
        ],
        "295": [
            1943.36,
            1948.92,
            "y Wellington que salva, aparentemente el balón no ha traspasado del todo la línea de fondo pero no es"
        ],
        "296": [
            1948.92,
            1950.92,
            "fácil confirmarlo al 100%"
        ],
        "297": [
            1952.92,
            1957.92,
            "En uno menos el Málaga después de esa acción de Andrabat que emborrona"
        ],
        "298": [
            1957.92,
            1963.92,
            "es un partido fantástico por parte del que fuera futbolista del Galatasaray"
        ],
        "299": [
            1963.92,
            1967.92,
            "falta de Isco sobre Roberto Rosales"
        ],
        "300": [
            1970.92,
            1974.92,
            "esto claramente es un cambio en el partido, un cambio brusco"
        ],
        "301": [
            1974.92,
            1979.92,
            "si es un cambio que ahora mismo el Málaga va a intentar perder el más tiempo posible"
        ],
        "302": [
            1979.92,
            1984.92,
            "y el Real Madrid no debe caer en la precipitación sino tiene que tener paciencia"
        ],
        "303": [
            1984.92,
            1987.92,
            "porque ahora con un jugador más puede generar muchas oportunidades"
        ],
        "304": [
            1987.92,
            1991.92,
            "ahí vemos, esta perspectiva no es definitiva"
        ],
        "305": [
            1992.92,
            1997.92,
            "habrá que verlo con el Líbero, en otra repetición parece que entra"
        ],
        "306": [
            1997.92,
            2002.92,
            "pero es muy difícil de apreciar, la jugada es tan rápida, es muy difícil de apreciar"
        ],
        "307": [
            2002.92,
            2004.92,
            "Kroos"
        ],
        "308": [
            2005.92,
            2009.92,
            "Kroos se salta a Kovačić, juega con Marcelo"
        ],
        "309": [
            2011.92,
            2015.92,
            "Mateo Kovačić, Toni Kroos que no llega"
        ],
        "310": [
            2015.92,
            2019.92,
            "está mucho más rápido para llevarse esa pelota Recio"
        ],
        "311": [
            2019.92,
            2024.92,
            "Recio dejando para Pablo, Pablo con Recio"
        ],
        "312": [
            2024.92,
            2030.92,
            "Recio que se ha hecho el dueño del centro del campo y lleva ya muchos kilómetros encima"
        ],
        "313": [
            2030.92,
            2035.92,
            "Juan Piañor, Rosales, de nuevo Recio"
        ],
        "314": [
            2035.92,
            2042.92,
            "Recio con Juan Piañor, que bien esconde la pelota con la pierna izquierda, le traba a Marcelo, falta"
        ],
        "315": [
            2043.92,
            2047.92,
            "y insisto en el mérito de lo que está haciendo el Málaga que en ningún momento"
        ],
        "316": [
            2047.92,
            2051.92,
            "está reflejando la presión de estar como está en la tabla"
        ],
        "317": [
            2051.92,
            2056.92,
            "El Málaga está jugando un gran partido, un grandísimo partido de trabajo"
        ],
        "318": [
            2056.92,
            2060.92,
            "De saber elegir cuando tiene que salir al contraataque, cuando tiene que mantener"
        ],
        "319": [
            2060.92,
            2064.92,
            "y yo creo que ahora estos minutos hemos visto que ha perdido la referencia de Andrabat"
        ],
        "320": [
            2064.92,
            2068.92,
            "y ahí Recio lo ha hecho muy bien, no ha precipitado el balón"
        ],
        "321": [
            2068.92,
            2072.92,
            "y Juan Pi ha sacado una falta valiosísima para este Málaga"
        ],
        "322": [
            2072.92,
            2078.92,
            "Bueno, es el día del debut para Pablo y hay pequeños pecadillos de Juventud"
        ],
        "323": [
            2078.92,
            2081.92,
            "Roberto se iba a ir a la carrera cuando ha visto que le sustituyen"
        ],
        "324": [
            2081.92,
            2084.92,
            "pero sobre la marcha se ha dado cuenta que eso no toca"
        ],
        "325": [
            2084.92,
            2087.92,
            "Efectivamente, ha ralentizado su salida al campo, se marcha Pablo Fornal"
        ],
        "326": [
            2087.92,
            2091.92,
            "recibe unas cariñosas indicaciones y un pequeño abrazo por parte de Javi Gracia"
        ],
        "327": [
            2091.92,
            2093.92,
            "ha entrado Horta en su lugar"
        ],
        "328": [
            2094.92,
            2100.92,
            "Mirando el banquillo, quizás Javi Gracia, Rubén, podía haber tomado una decisión"
        ],
        "329": [
            2100.92,
            2103.92,
            "más conservadora, no lo es en absoluto"
        ],
        "330": [
            2103.92,
            2106.92,
            "Bueno, yo creo que ha sacado jugador por jugador"
        ],
        "331": [
            2106.92,
            2111.92,
            "Horta también es un jugador que es el que estaba jugando habitualmente de titular"
        ],
        "332": [
            2111.92,
            2115.92,
            "hoy era el danificado de hoy y otro jugador también de ataque"
        ],
        "333": [
            2117.92,
            2121.92,
            "Marcelo y Kroos, Modric puede enseñar el disparo a la pelota de Modric"
        ],
        "334": [
            2121.92,
            2124.92,
            "que pase para Benzema, le quita el balón"
        ],
        "335": [
            2124.92,
            2127.92,
            "en el último instante Miguel Torres"
        ],
        "336": [
            2131.92,
            2134.92,
            "Cuando Benzema ya se dispuso al remate tras el pase de Modric"
        ],
        "337": [
            2135.92,
            2136.92,
            "Kroos"
        ],
        "338": [
            2136.92,
            2141.92,
            "Marcelo, 35 minutos, menos de 10 minutos para que acabe el choque"
        ],
        "339": [
            2141.92,
            2144.92,
            "0-0 Isco, buena pelota hacia Carvajal"
        ],
        "340": [
            2144.92,
            2147.92,
            "pero vuelve a entender muy bien el Málaga lo que tiene que hacer"
        ],
        "341": [
            2147.92,
            2149.92,
            "Cortó bien Juan Carlos"
        ],
        "342": [
            2149.92,
            2154.92,
            "Modric, Modric, Carvajal se mueve pero prefiere Modric jugar con Kroos"
        ],
        "343": [
            2154.92,
            2157.92,
            "Kroos desde lejos con la zurda, el disparo de Kroos"
        ],
        "344": [
            2157.92,
            2159.92,
            "Buscando la escuadra"
        ],
        "345": [
            2159.92,
            2162.92,
            "Es algo que no ha intentado el Real Madrid, los balones lejanos"
        ],
        "346": [
            2162.92,
            2165.92,
            "Si, siempre ha intentado incorporarse dentro del área"
        ],
        "347": [
            2165.92,
            2168.92,
            "Estamos viendo aquí, Miguel Torres toca el balón"
        ],
        "348": [
            2168.92,
            2171.92,
            "Benzema golpea, por eso se hace daño"
        ],
        "349": [
            2171.92,
            2176.92,
            "Pero está intentando generar las ocasiones o bien en paredes"
        ],
        "350": [
            2176.92,
            2178.92,
            "que lo ha hecho muy bien, que ha generado dos ocasiones"
        ],
        "351": [
            2178.92,
            2180.92,
            "La de Modric y la de Benzema han sido ocasiones también muy claras"
        ],
        "352": [
            2180.92,
            2186.92,
            "Y bueno, el tiro de fuera del área es otro recurso que el Madrid debe utilizar ahora"
        ],
        "353": [
            2186.92,
            2189.92,
            "ya que el Málaga muchas veces se mete dentro de su propio área"
        ],
        "354": [
            2189.92,
            2193.92,
            "Kroos desbordado una vez más por velocidad por Juan Piañor"
        ],
        "355": [
            2193.92,
            2196.92,
            "Que disparo detiene Keylor Navas"
        ],
        "356": [
            2198.92,
            2200.92,
            "Está pasando por apuros Kroos"
        ],
        "357": [
            2200.92,
            2202.92,
            "Y lo vimos el día del Granada"
        ],
        "358": [
            2202.92,
            2205.92,
            "Cuando tiene que medirse con jugadores rápidos"
        ],
        "359": [
            2205.92,
            2209.92,
            "Con pérdidas de balón peligrosas para el Real Madrid"
        ],
        "360": [
            2210.92,
            2213.92,
            "Marcelo, Cristiano Ronaldo"
        ],
        "361": [
            2213.92,
            2216.92,
            "De nuevo Marcelo, Kovačić"
        ],
        "362": [
            2216.92,
            2218.92,
            "Kovačić y Marcelo"
        ],
        "363": [
            2218.92,
            2220.92,
            "Ya se cierra el Málaga"
        ],
        "364": [
            2220.92,
            2222.92,
            "A Mery le cae a Carvajal"
        ],
        "365": [
            2222.92,
            2224.92,
            "Se lo piensa, la pone por arriba"
        ],
        "366": [
            2224.92,
            2226.92,
            "La pelota atrás"
        ],
        "367": [
            2226.92,
            2229.92,
            "Que dejó con toda la intención del mundo"
        ],
        "368": [
            2229.92,
            2234.92,
            "Isco, pero Cristiano no consigue el remate a gol"
        ],
        "369": [
            2237.92,
            2240.92,
            "Hay que saber sufrir también en el mundo del fútbol"
        ],
        "370": [
            2240.92,
            2243.92,
            "Y el Málaga hoy está saliendo de la pared"
        ],
        "371": [
            2243.92,
            2247.92,
            "No se está limitando Rubén a esconderse en su área"
        ],
        "372": [
            2247.92,
            2250.92,
            "Ese no es el planteamiento de Javi Grasso"
        ],
        "373": [
            2250.92,
            2253.92,
            "Está saliendo de sufrir y lo está haciendo bien"
        ],
        "374": [
            2253.92,
            2257.92,
            "La circunstancia de que el Real Madrid también no está acertado de cara a gol"
        ],
        "375": [
            2257.92,
            2261.92,
            "Y estamos viendo que, sobre todo por el lado derecho de Carvajal"
        ],
        "376": [
            2261.92,
            2264.92,
            "Están viendo una y otra vez las llegadas del Real Madrid"
        ],
        "377": [
            2264.92,
            2266.92,
            "Ha habido una amarilla Roberto"
        ],
        "378": [
            2266.92,
            2268.92,
            "Pues no la podía apreciar"
        ],
        "379": [
            2268.92,
            2270.92,
            "Carlos Camery, Carlos Camery"
        ],
        "380": [
            2270.92,
            2272.92,
            "Por perder el tiempo"
        ],
        "381": [
            2272.92,
            2275.92,
            "Ha amonestado el portero del Málaga"
        ],
        "382": [
            2276.92,
            2278.92,
            "Kroos"
        ],
        "383": [
            2280.92,
            2282.92,
            "Kroos, Marcelo"
        ],
        "384": [
            2283.92,
            2285.92,
            "Kovacic"
        ],
        "385": [
            2285.92,
            2288.92,
            "Se cruza a Isco la pelota para Modric"
        ],
        "386": [
            2288.92,
            2290.92,
            "Ese juego de toques horizontales"
        ],
        "387": [
            2290.92,
            2293.92,
            "El Málaga está sabiendo aguantarlo sin"
        ],
        "388": [
            2293.92,
            2295.92,
            "Sin problemas, problemas sí está pasando"
        ],
        "389": [
            2295.92,
            2298.92,
            "Pero está sabiendo contrarrestarlo"
        ],
        "390": [
            2299.92,
            2301.92,
            "Toni Kroos"
        ],
        "391": [
            2302.92,
            2307.92,
            "El Real Madrid que sigue modelando, dándole forma a esta jugada de ataque"
        ],
        "392": [
            2307.92,
            2310.92,
            "Tokpa, el balón en Juan Piñor"
        ],
        "393": [
            2310.92,
            2312.92,
            "Saca Marcelo"
        ],
        "394": [
            2312.92,
            2314.92,
            "Con uno menos el Málaga, expulsado en Ramón"
        ],
        "395": [
            2314.92,
            2315.92,
            "La pelota de Marcelo"
        ],
        "396": [
            2315.92,
            2317.92,
            "Marcelo que saca un centro con la zurda"
        ],
        "397": [
            2317.92,
            2320.92,
            "Que esta vez quien lo va a sacar es el Real Madrid"
        ],
        "398": [
            2320.92,
            2322.92,
            "Marcelo que saca un centro con la zurda"
        ],
        "399": [
            2322.92,
            2326.92,
            "Que esta vez quien lo intercepta es Rosales"
        ],
        "400": [
            2327.92,
            2329.92,
            "Nacho, Isco"
        ],
        "401": [
            2330.92,
            2332.92,
            "Isco y Marcelo"
        ],
        "402": [
            2335.92,
            2337.92,
            "Nacho, Kroos"
        ],
        "403": [
            2337.92,
            2339.92,
            "Kroos hacia Marcelo"
        ],
        "404": [
            2340.92,
            2343.92,
            "Marcelo, balón hacia Cristiano"
        ],
        "405": [
            2343.92,
            2348.92,
            "No le da la posibilidad de tocar la pelota a Juan Carlos"
        ],
        "406": [
            2349.92,
            2351.92,
            "Muchos córneres ha lanzado el Real Madrid"
        ],
        "407": [
            2351.92,
            2355.92,
            "Pero no recuerdo ninguno con remate claro a puerta"
        ],
        "408": [
            2355.92,
            2358.92,
            "Uno más, es el duodécimo"
        ],
        "409": [
            2358.92,
            2360.92,
            "La pelota de Luka Modric"
        ],
        "410": [
            2360.92,
            2362.92,
            "Barán es quien va a cabecear"
        ],
        "411": [
            2362.92,
            2365.92,
            "Y el balón que se quedó en tierra de nadie"
        ],
        "412": [
            2365.92,
            2367.92,
            "No salió Kameni, no arrancó Benzema"
        ],
        "413": [
            2367.92,
            2372.92,
            "Al final es el portero quien termina haciéndose con ese balón"
        ],
        "414": [
            2373.92,
            2375.92,
            "Bueno, seis minutos que quedan"
        ],
        "415": [
            2375.92,
            2378.92,
            "Que se prevé interesante porque el Real Madrid tendrá que ir"
        ],
        "416": [
            2378.92,
            2380.92,
            "A por la victoria y el mal ha dado"
        ],
        "417": [
            2380.92,
            2382.92,
            "A ver cómo aguanta las embestidas"
        ],
        "418": [
            2384.92,
            2388.92,
            "Cancadillas sobre Marcelo, falta de Ricardo Orta"
        ],
        "419": [
            2392.92,
            2396.92,
            "No ha vuelto a mirar al banquillo Rafa Benitez, Roberto"
        ],
        "420": [
            2396.92,
            2398.92,
            "No, no, mantienen a los jugadores calentando"
        ],
        "421": [
            2398.92,
            2401.92,
            "Pero la única sustitución que ha hecho y ha sido la obligada"
        ],
        "422": [
            2401.92,
            2404.92,
            "Ha sido la entrada de Kovácsic porque se ha lesionado"
        ],
        "423": [
            2404.92,
            2405.92,
            "Nacho"
        ],
        "424": [
            2407.92,
            2408.92,
            "Modric"
        ],
        "425": [
            2410.92,
            2411.92,
            "Modric e Isco"
        ],
        "426": [
            2412.92,
            2413.92,
            "Marcelo"
        ],
        "427": [
            2413.92,
            2415.92,
            "Casi siempre el balón está desembocando en esa posición"
        ],
        "428": [
            2415.92,
            2417.92,
            "Bien Marcelo, bien Carvajal"
        ],
        "429": [
            2417.92,
            2420.92,
            "Pero los múltiples centros de los dos laterales"
        ],
        "430": [
            2420.92,
            2422.92,
            "No le están sirviendo al Real Madrid"
        ],
        "431": [
            2422.92,
            2424.92,
            "Toca Nacho, está rápido Juanpi"
        ],
        "432": [
            2424.92,
            2425.92,
            "Keylor vuelve a la portería"
        ],
        "433": [
            2425.92,
            2427.92,
            "Juanpi Añor se hace con la pelota"
        ],
        "434": [
            2427.92,
            2429.92,
            "Está reclamando el balón Ricardo Orta"
        ],
        "435": [
            2429.92,
            2430.92,
            "Llega también Recio"
        ],
        "436": [
            2430.92,
            2433.92,
            "Amaga Juanpi Añor que al final juega por dentro"
        ],
        "437": [
            2433.92,
            2434.92,
            "Balón inteligente"
        ],
        "438": [
            2434.92,
            2436.92,
            "Recibe Rosales"
        ],
        "439": [
            2436.92,
            2438.92,
            "Ricardo Orta que le pide el balón"
        ],
        "440": [
            2438.92,
            2440.92,
            "El venezolano juega con el portugués"
        ],
        "441": [
            2440.92,
            2442.92,
            "Devuelve a Roberto Rosales en el segundo palo"
        ],
        "442": [
            2442.92,
            2443.92,
            "Abre los brazos"
        ],
        "443": [
            2443.92,
            2444.92,
            "Recio"
        ],
        "444": [
            2444.92,
            2446.92,
            "Pega el balón en Nacho"
        ],
        "445": [
            2447.92,
            2449.92,
            "Y el Real Madrid que estaba defendiendo con la mitad del equipo"
        ],
        "446": [
            2449.92,
            2452.92,
            "La otra mitad todavía no había vuelto"
        ],
        "447": [
            2452.92,
            2454.92,
            "Ahora recuperan el sitio"
        ],
        "448": [
            2454.92,
            2457.92,
            "Benzema, Isco, Cristiano Ronaldo"
        ],
        "449": [
            2458.92,
            2460.92,
            "El córner para el Málaga"
        ],
        "450": [
            2460.92,
            2462.92,
            "El Málaga que insisto"
        ],
        "451": [
            2462.92,
            2464.92,
            "En ningún momento"
        ],
        "452": [
            2464.92,
            2466.92,
            "Y lo dijo en la rueda de prensa previa a este partido"
        ],
        "453": [
            2466.92,
            2468.92,
            "Javi Gracia"
        ],
        "454": [
            2468.92,
            2470.92,
            "En ningún momento se está olvidando de la posibilidad de ganar"
        ],
        "455": [
            2470.92,
            2474.92,
            "En todo momento está pensando en ganar el partido"
        ],
        "456": [
            2475.92,
            2477.92,
            "Saque de esquina"
        ],
        "457": [
            2479.92,
            2481.92,
            "Tonka y retonca el balón"
        ],
        "458": [
            2481.92,
            2483.92,
            "Juanpi"
        ],
        "459": [
            2486.92,
            2488.92,
            "Ahora se acerca Tizone"
        ],
        "460": [
            2488.92,
            2490.92,
            "Saca el Málaga que dilata lo que puede"
        ],
        "461": [
            2491.92,
            2493.92,
            "Este saque de esquina"
        ],
        "462": [
            2493.92,
            2495.92,
            "Tizone que recordando a los clásicos del fútbol"
        ],
        "463": [
            2495.92,
            2498.92,
            "Quería dormir el balón ahí junto al banderín de córner"
        ],
        "464": [
            2498.92,
            2500.92,
            "Poco tiempo lo ha conseguido"
        ],
        "465": [
            2500.92,
            2502.92,
            "Salió por la banda"
        ],
        "466": [
            2503.92,
            2505.92,
            "Juanpi que deja para que saque un compañero"
        ],
        "467": [
            2505.92,
            2507.92,
            "Y ha hecho oposiciones Roberto"
        ],
        "468": [
            2507.92,
            2509.92,
            "A ser amonestado y las ha aprobado"
        ],
        "469": [
            2509.92,
            2511.92,
            "Ha terminado viendo la tarjeta amarilla"
        ],
        "470": [
            2511.92,
            2513.92,
            "Ya retrasó bastante el saque de esquina"
        ],
        "471": [
            2513.92,
            2515.92,
            "También lo ha hecho en este saque de banda"
        ],
        "472": [
            2515.92,
            2517.92,
            "Parece que Juanpi le recuerda que también había visto amarilla por eso mismo Camini"
        ],
        "473": [
            2519.92,
            2521.92,
            "Rosales"
        ],
        "474": [
            2522.92,
            2524.92,
            "Ricardo Horta"
        ],
        "475": [
            2524.92,
            2526.92,
            "El choque entre Juanpi y Modric"
        ],
        "476": [
            2526.92,
            2528.92,
            "Resuelto al final sin mayores consecuencias"
        ],
        "477": [
            2528.92,
            2530.92,
            "A la carrera Carvajal"
        ],
        "478": [
            2530.92,
            2532.92,
            "Benzema, Cristiano"
        ],
        "479": [
            2532.92,
            2534.92,
            "Acompañando en esa acción al igual que Isco"
        ],
        "480": [
            2534.92,
            2536.92,
            "Isco"
        ],
        "481": [
            2536.92,
            2538.92,
            "Carvajal"
        ],
        "482": [
            2538.92,
            2540.92,
            "Aguanta con el cuerpo o parecía que aguantaba con el cuerpo"
        ],
        "483": [
            2540.92,
            2542.92,
            "Porque Juan Carlos se volvió a adelantar"
        ],
        "484": [
            2544.92,
            2546.92,
            "Y le queda falta"
        ],
        "485": [
            2546.92,
            2548.92,
            "La vuelta González"
        ],
        "486": [
            2548.92,
            2550.92,
            "De Dani Carvajal sobre Juan Carlos"
        ],
        "487": [
            2554.92,
            2556.92,
            "No sé si lo han visto así, se adelanta Juan Carlos"
        ],
        "488": [
            2556.92,
            2558.92,
            "Y Carvajal termina golpeando al jugador del balón"
        ],
        "489": [
            2558.92,
            2560.92,
            "Sí"
        ],
        "490": [
            2560.92,
            2562.92,
            "Juan Carlos defensivamente está"
        ],
        "491": [
            2562.92,
            2564.92,
            "Ayudando mucho porque Carvajal"
        ],
        "492": [
            2564.92,
            2566.92,
            "Está teniendo mucho protagonismo"
        ],
        "493": [
            2566.92,
            2568.92,
            "Ofensivo, ¿no?"
        ],
        "494": [
            2568.92,
            2570.92,
            "Y ahí vemos como Carvajal"
        ],
        "495": [
            2570.92,
            2572.92,
            "Llega tarde y le da a Juan Carlos"
        ],
        "496": [
            2572.92,
            2574.92,
            "Creo que"
        ],
        "497": [
            2574.92,
            2576.92,
            "Estos últimos minutos están siendo"
        ],
        "498": [
            2576.92,
            2578.92,
            "Intensos y no tienen que perder"
        ],
        "499": [
            2578.92,
            2580.92,
            "Ninguno de los dos equipos"
        ],
        "500": [
            2580.92,
            2582.92,
            "El concepto del fútbol"
        ],
        "501": [
            2582.92,
            2584.92,
            "0-0"
        ],
        "502": [
            2584.92,
            2586.92,
            "Insisto"
        ],
        "503": [
            2586.92,
            2588.92,
            "Benitez tiene el banquillo"
        ],
        "504": [
            2588.92,
            2590.92,
            "A Casemiro, Kiko Casillas, por supuesto"
        ],
        "505": [
            2590.92,
            2592.92,
            "Arbeloa, Lucas Vázquez"
        ],
        "506": [
            2592.92,
            2594.92,
            "Denechevich"
        ],
        "507": [
            2594.92,
            2596.92,
            "Y Llorente"
        ],
        "508": [
            2598.92,
            2600.92,
            "Pero solo ha introducido en cambio"
        ],
        "509": [
            2600.92,
            2602.92,
            "La entrada de Kovács cuando hay otra cartulina"
        ],
        "510": [
            2604.92,
            2606.92,
            "Pero él creo que se la ha llevado Dani Carvajal"
        ],
        "511": [
            2608.92,
            2610.92,
            "Venía protestando desde la anterior jugada"
        ],
        "512": [
            2610.92,
            2612.92,
            "Esa falta sobre Juan Carlos"
        ],
        "513": [
            2612.92,
            2614.92,
            "Ahora volvió a cometer falta"
        ],
        "514": [
            2614.92,
            2616.92,
            "Y casi casi por, tanto por las protestas"
        ],
        "515": [
            2616.92,
            2618.92,
            "Como por la repetición de las faltas"
        ],
        "516": [
            2618.92,
            2620.92,
            "Pues se ha terminado llevando esa amonestación"
        ],
        "517": [
            2622.92,
            2624.92,
            "El partido que"
        ],
        "518": [
            2624.92,
            2626.92,
            "Está a punto de entrar ya en su último"
        ],
        "519": [
            2626.92,
            2628.92,
            "Minuto de tiempo reglamentario"
        ],
        "520": [
            2628.92,
            2630.92,
            "Saca Wellington"
        ],
        "521": [
            2630.92,
            2632.92,
            "Sale el balón"
        ],
        "522": [
            2632.92,
            2634.92,
            "Juega Keylor Navas"
        ],
        "523": [
            2634.92,
            2636.92,
            "Marcelo"
        ],
        "524": [
            2636.92,
            2638.92,
            "Cerca el Málaga de Arañar"
        ],
        "525": [
            2638.92,
            2640.92,
            "Un punto en el Bernabéu"
        ],
        "526": [
            2640.92,
            2642.92,
            "Cerca el Real Madrid de ver como vuelan"
        ],
        "527": [
            2642.92,
            2644.92,
            "Dos puntos de su feudo"
        ],
        "528": [
            2646.92,
            2648.92,
            "Marcelo, Kroos"
        ],
        "529": [
            2648.92,
            2650.92,
            "Kroos hacia Dani Carvajal"
        ],
        "530": [
            2652.92,
            2654.92,
            "Pega la pelota en Juan Carlos, Tom Cabarán"
        ],
        "531": [
            2654.92,
            2656.92,
            "Cristiano, Karim Benzema"
        ],
        "532": [
            2656.92,
            2658.92,
            "Benzema ya sitúa el balón en tierra firme"
        ],
        "533": [
            2658.92,
            2660.92,
            "Lo juega con Marcelo"
        ],
        "534": [
            2660.92,
            2662.92,
            "Kroos"
        ],
        "535": [
            2662.92,
            2664.92,
            "Kroos y Modric"
        ],
        "536": [
            2664.92,
            2666.92,
            "Carvajal"
        ],
        "537": [
            2666.92,
            2668.92,
            "Reitera el Real Madrid"
        ],
        "538": [
            2668.92,
            2670.92,
            "La solución de buscar a los laterales"
        ],
        "539": [
            2670.92,
            2672.92,
            "Para poner centros, pero es algo que no le ha funcionado"
        ],
        "540": [
            2672.92,
            2674.92,
            "A lo largo de todo el partido"
        ],
        "541": [
            2674.92,
            2676.92,
            "Toni Kroos, Marcelo"
        ],
        "542": [
            2676.92,
            2678.92,
            "Marcelo se va hacia adentro"
        ],
        "543": [
            2678.92,
            2680.92,
            "Podría incluso buscar el disparo, no, prefiere centrar"
        ],
        "544": [
            2680.92,
            2682.92,
            "Modric en fuera de juego"
        ],
        "545": [
            2682.92,
            2684.92,
            "Fuera de juego de Luka Modric"
        ],
        "546": [
            2686.92,
            2688.92,
            "Ahora hay que ver la repetición, a mi en directo no me ha parecido"
        ],
        "547": [
            2688.92,
            2690.92,
            "La repetición saldrá de dudas"
        ],
        "548": [
            2692.92,
            2694.92,
            "Además había jugadores que salían"
        ],
        "549": [
            2694.92,
            2696.92,
            "Otros que se quedaron parados"
        ],
        "550": [
            2696.92,
            2698.92,
            "No está en fuera de juego Luka Modric"
        ],
        "551": [
            2700.92,
            2702.92,
            "Le habilita Juan Carlos en el momento de"
        ],
        "552": [
            2702.92,
            2704.92,
            "meter el centro a Marcelo"
        ],
        "553": [
            2704.92,
            2706.92,
            "Pues es importante la decisión"
        ],
        "554": [
            2706.92,
            2708.92,
            "en este último minuto"
        ],
        "555": [
            2710.92,
            2712.92,
            "Cuatro"
        ],
        "556": [
            2712.92,
            2714.92,
            "Ha añadido González, González"
        ],
        "557": [
            2714.92,
            2716.92,
            "Modric"
        ],
        "558": [
            2716.92,
            2718.92,
            "y Juan Piañor, patina Juan Piañor"
        ],
        "559": [
            2718.92,
            2720.92,
            "Llega la pelota"
        ],
        "560": [
            2720.92,
            2722.92,
            "hasta Miguel Torres, no hay fuera de juego"
        ],
        "561": [
            2722.92,
            2724.92,
            "de Ricardo Horta que se va a la carrera"
        ],
        "562": [
            2724.92,
            2726.92,
            "hacia el área, Ricardo Horta"
        ],
        "563": [
            2726.92,
            2728.92,
            "La pelota que pega en la pierna"
        ],
        "564": [
            2728.92,
            2730.92,
            "Que no ha sido de Nacho"
        ],
        "565": [
            2730.92,
            2732.92,
            "Y acaba pegando en el exterior de la red"
        ],
        "566": [
            2734.92,
            2736.92,
            "El Málaga que está teniendo sus oportunidades"
        ],
        "567": [
            2736.92,
            2738.92,
            "para llevarse al encuentro"
        ],
        "568": [
            2738.92,
            2740.92,
            "Ahí ven como"
        ],
        "569": [
            2740.92,
            2742.92,
            "intentó tirar el fuera de juego a Nacho"
        ],
        "570": [
            2742.92,
            2744.92,
            "Y está movilitado Ricardo Horta"
        ],
        "571": [
            2744.92,
            2746.92,
            "A diferencia del anterior córner que subió en los centrales"
        ],
        "572": [
            2746.92,
            2748.92,
            "Ha dicho ya Javi Gracia que eso se acabó"
        ],
        "573": [
            2748.92,
            2750.92,
            "Juan Carlos"
        ],
        "574": [
            2752.92,
            2754.92,
            "Inicia ahí"
        ],
        "575": [
            2754.92,
            2756.92,
            "El dribbling recio"
        ],
        "576": [
            2756.92,
            2758.92,
            "La acción se resuelve con un balón"
        ],
        "577": [
            2758.92,
            2760.92,
            "Que Keylor Navas le quita en el último"
        ],
        "578": [
            2760.92,
            2762.92,
            "instante de la cabeza a Ricardo Horta"
        ],
        "579": [
            2764.92,
            2766.92,
            "Marcelo"
        ],
        "580": [
            2766.92,
            2768.92,
            "Modric"
        ],
        "581": [
            2768.92,
            2770.92,
            "Va Barán también como delantero a meterse en el área"
        ],
        "582": [
            2770.92,
            2772.92,
            "Luka Modric"
        ],
        "583": [
            2772.92,
            2774.92,
            "Un recorte"
        ],
        "584": [
            2774.92,
            2776.92,
            "Las dudas de Modric"
        ],
        "585": [
            2776.92,
            2778.92,
            "Acaba jugando con Kroos"
        ],
        "586": [
            2778.92,
            2780.92,
            "Marcelo, que la rifa"
        ],
        "587": [
            2780.92,
            2782.92,
            "El centro de Marcelo"
        ],
        "588": [
            2782.92,
            2784.92,
            "Cabezazo de Miguel Torres"
        ],
        "589": [
            2786.92,
            2788.92,
            "Dani Carabascal, Luka Modric"
        ],
        "590": [
            2788.92,
            2790.92,
            "Otra vez lo va a intentar con el exterior"
        ],
        "591": [
            2790.92,
            2792.92,
            "Hacia Benzema, corta"
        ],
        "592": [
            2792.92,
            2794.92,
            "Geleri, mete la pierna Fernando"
        ],
        "593": [
            2794.92,
            2796.92,
            "Tisone que se la jugó pero no hubo falta"
        ],
        "594": [
            2796.92,
            2798.92,
            "Juan Piañor"
        ],
        "595": [
            2798.92,
            2800.92,
            "Ricardo Horta y Tisone"
        ],
        "596": [
            2800.92,
            2802.92,
            "A Panander, muy propio del Mundial de Rugby"
        ],
        "597": [
            2802.92,
            2804.92,
            "Que estamos viviendo"
        ],
        "598": [
            2804.92,
            2806.92,
            "Esa pelota que cae en terreno del Real Madrid"
        ],
        "599": [
            2806.92,
            2808.92,
            "Ricardo Horta patina, el balón para Nacho"
        ],
        "600": [
            2808.92,
            2810.92,
            "Estamos viendo que Barán ya se ha convertido en delantero centro"
        ],
        "601": [
            2812.92,
            2814.92,
            "Otro jugador más al ataque"
        ],
        "602": [
            2814.92,
            2816.92,
            "Para intentar ganar el partido"
        ],
        "603": [
            2816.92,
            2818.92,
            "Dani Carabascal"
        ],
        "604": [
            2818.92,
            2820.92,
            "Listo"
        ],
        "605": [
            2820.92,
            2822.92,
            "Que vamos a ver si encara o no"
        ],
        "606": [
            2822.92,
            2824.92,
            "De momento sigue progresando con el esférico"
        ],
        "607": [
            2824.92,
            2826.92,
            "Dejan para Modric"
        ],
        "608": [
            2826.92,
            2828.92,
            "Marcelo que quiere marcharse"
        ],
        "609": [
            2828.92,
            2830.92,
            "Lo consigue el centro de Marcelo"
        ],
        "610": [
            2830.92,
            2832.92,
            "El cabezazo de Cristiano"
        ],
        "611": [
            2832.92,
            2834.92,
            "Fuera"
        ],
        "612": [
            2834.92,
            2836.92,
            "Testalazo de Cristiano"
        ],
        "613": [
            2836.92,
            2838.92,
            "Ha habido muchos de este estilo en el partido"
        ],
        "614": [
            2838.92,
            2840.92,
            "Al final cuando no es el día"
        ],
        "615": [
            2840.92,
            2842.92,
            "Hoy el Real Madrid ha podido hacer"
        ],
        "616": [
            2842.92,
            2844.92,
            "Bastantes goles"
        ],
        "617": [
            2844.92,
            2846.92,
            "Más de un gol, claro"
        ],
        "618": [
            2846.92,
            2848.92,
            "Circunstancia clara"
        ],
        "619": [
            2848.92,
            2850.92,
            "Y a veces ha sido Cameni"
        ],
        "620": [
            2850.92,
            2852.92,
            "Y a veces ha sido el exceso"
        ],
        "621": [
            2852.92,
            2854.92,
            "De puntería"
        ],
        "622": [
            2854.92,
            2856.92,
            "El palo"
        ],
        "623": [
            2856.92,
            2858.92,
            "Y bueno, 0-0 en el marcador"
        ],
        "624": [
            2858.92,
            2860.92,
            "Quedan minuto y medio"
        ],
        "625": [
            2860.92,
            2862.92,
            "Yo creo que alguna más todavía va a tener el Real Madrid"
        ],
        "626": [
            2862.92,
            2864.92,
            "Esta es la última"
        ],
        "627": [
            2864.92,
            2866.92,
            "Ese cabezazo en plancha de Cristiano Ronaldo"
        ],
        "628": [
            2868.92,
            2870.92,
            "Cristiano Ronaldo ahora mismo"
        ],
        "629": [
            2870.92,
            2872.92,
            "Con los brazos abiertos mirando al cielo"
        ],
        "630": [
            2872.92,
            2874.92,
            "Yo creo que maldiciendo la falta de puntería"
        ],
        "631": [
            2874.92,
            2876.92,
            "Que le ha acompañado hoy"
        ],
        "632": [
            2876.92,
            2878.92,
            "No solo a él, sino al resto de sus compañeros"
        ],
        "633": [
            2878.92,
            2880.92,
            "Ha tenido muchos remates, muchas opciones"
        ],
        "634": [
            2880.92,
            2882.92,
            "Además casi todas han sido remates de cabeza"
        ],
        "635": [
            2882.92,
            2884.92,
            "Centros laterales"
        ],
        "636": [
            2884.92,
            2886.92,
            "Y remate del portugués"
        ],
        "637": [
            2888.92,
            2890.92,
            "Varane y Kroos no llegaron"
        ],
        "638": [
            2890.92,
            2892.92,
            "Nacho para Keylor Navas"
        ],
        "639": [
            2896.92,
            2898.92,
            "Keylor"
        ],
        "640": [
            2898.92,
            2900.92,
            "Largo el balón del portero del Real Madrid"
        ],
        "641": [
            2900.92,
            2902.92,
            "Ricardo Orta"
        ],
        "642": [
            2902.92,
            2904.92,
            "Juan Piañor"
        ],
        "643": [
            2904.92,
            2906.92,
            "Con nulas posibilidades ahí de llevarse"
        ],
        "644": [
            2906.92,
            2908.92,
            "Ese balón"
        ],
        "645": [
            2908.92,
            2910.92,
            "Quedan apenas 30 segundos"
        ],
        "646": [
            2910.92,
            2912.92,
            "La verdad que"
        ],
        "647": [
            2912.92,
            2914.92,
            "Acaba el partido, ahí veían ese resumen de remates"
        ],
        "648": [
            2914.92,
            2916.92,
            "Del encuentro"
        ],
        "649": [
            2916.92,
            2918.92,
            "Remates que"
        ],
        "650": [
            2918.92,
            2920.92,
            "Han sido mayoritarios del Real Madrid"
        ],
        "651": [
            2920.92,
            2922.92,
            "Pero el Málaga ha tenido también los suyos y han sido claros"
        ],
        "652": [
            2922.92,
            2924.92,
            "Luka Modric"
        ],
        "653": [
            2924.92,
            2926.92,
            "Dani Carabascal"
        ],
        "654": [
            2926.92,
            2928.92,
            "Carabascal con la izquierda, el balón hacia Cristiano"
        ],
        "655": [
            2928.92,
            2930.92,
            "Se le ha quitado Varane"
        ],
        "656": [
            2930.92,
            2932.92,
            "Cristiano llegaba forzado"
        ],
        "657": [
            2932.92,
            2934.92,
            "Y ahí va"
        ],
        "658": [
            2934.92,
            2936.92,
            "El colegiado"
        ],
        "659": [
            2936.92,
            2938.92,
            "Cartulina en mano"
        ],
        "660": [
            2938.92,
            2940.92,
            "La desesperación de un día en el cual no han terminado"
        ],
        "661": [
            2940.92,
            2942.92,
            "Por salir las cosas de cara a rematar"
        ],
        "662": [
            2942.92,
            2944.92,
            "La portería contraria"
        ],
        "663": [
            2944.92,
            2946.92,
            "Pita el colegiado"
        ],
        "664": [
            2946.92,
            2948.92,
            "Acaba el choque en el Bernabéu"
        ],
        "665": [
            2948.92,
            2950.92,
            "Al final Real Madrid 0"
        ],
        "666": [
            2950.92,
            2952.92,
            "Málaga 0"
        ],
        "667": [
            2954.92,
            2956.92,
            "No ha habido goles, un choque que ha estado abierto"
        ],
        "668": [
            2956.92,
            2958.92,
            "Hasta el último instante"
        ],
        "669": [
            2958.92,
            2960.92,
            "Un choque que nos ha dejado en Real Madrid"
        ],
        "670": [
            2960.92,
            2962.92,
            "Como veíamos en la cara de Cristiano"
        ],
        "671": [
            2962.92,
            2964.92,
            "Peleado con el mundo"
        ],
        "672": [
            2964.92,
            2966.92,
            "Frustrado por las muchas oportunidades"
        ],
        "673": [
            2966.92,
            2968.92,
            "Que no ha sabido concretar"
        ],
        "674": [
            2968.92,
            2970.92,
            "Y un Málaga que ha obtenido Rubén"
        ],
        "675": [
            2970.92,
            2972.92,
            "Un premio creo que merecido"
        ],
        "676": [
            2972.92,
            2974.92,
            "Si totalmente merecido"
        ]
    }
}