{
    "input": "\n    Liverpool 2 - 3 Swansea\n\nFirst Half:\n\n0:0 Comment: And away we go, Liverpool kicking away from the Kop as they prefer in the first half\n0:4 Comment: And here is Dejan Lovren\n0:7 Comment: Klavan, still no Matic but he's waiting in the wings if required\n0:12 Comment: Minus him, and I guess minus Sadio Mane\n0:15 Comment: Pretty well Liverpool's first XI today after a period of differences around the edges\n0:22 Comment: And indeed core differences for cup ties\n0:26 Comment: Why not them?\n0:30 Comment: Lovren\n0:32 Comment: Chan\n0:34 Comment: Klein, can't keep it in\n0:37 Comment: Robbie Savage, you've had a good record on this ground, principally of course as an underdog\n0:41 Comment: You won here several times for Leicester and Birmingham\n0:44 Comment: What do you say to Swansea about their mindset coming into this?\n0:47 Comment: Yeah, I come here with Leicester City and Birmingham and we had a good record against Liverpool\n0:51 Comment: What we did, we went for it, we didn't sit back\n0:54 Comment: Let Liverpool take authority of the game, keep the ball and basically wait to get beat\n0:58 Comment: We were on the front foot, had some good performances here\n1:2 Comment: You see the way Swansea have started, as Trevor said earlier, more like a 4-5-1 formation\n1:7 Comment: Extra midfielder in, Liverpool have all the ball\n1:11 Comment: It looks like Swansea are going to play on the counter-attack\n1:16 Comment: Milner from left back\n1:18 Comment: I'm pleased to say, it's a freezing cold day, shorts sleeves, no gloves\n1:23 Comment: That's the way it should be like\n1:25 Comment: Mann's game and all that\n1:27 Comment: That's Lallana's giveaway, pounced upon by a Routledge\n1:31 Comment: Aimed up towards Sigurdsson, he's offering\n1:33 Comment: Attacking impetus from the left-hand side\n1:36 Comment: Sometimes of course, plays infield if they're in a number 10 position\n1:45 Comment: Klaver\n1:47 Comment: Chan\n1:53 Comment: Lovren\n1:55 Comment: Now Kline, properly involved for the first time\n1:57 Comment: Henderson\n1:59 Comment: Lallana\n2:1 Comment: Early problem for the new left full-back Olsen\n2:4 Comment: Taken in neatly by Firmino\n2:6 Comment: Spread by Henderson, it has got through to Milner\n2:9 Comment: Chan's gone ahead of him\n2:11 Comment: Here's Coutinho, face-to-face with Norton\n2:15 Comment: Chan\n2:16 Comment: Milner went beyond him\n2:18 Comment: Henderson\n2:20 Comment: Pondered the shot, lifted it in instead towards Wijnaldum\n2:23 Comment: And it's headed behind for a goal kick\n2:27 Comment: Whenever you go away from home, it's absolutely imperative\n2:30 Comment: As the away side, you start well and make sure you don't concede anything early on\n2:35 Comment: Suggestion there of offside\n2:37 Comment: It didn't matter, the ball went out of play\n2:39 Comment: You can see clearly that Paul Clements set up with a 4-5-1 formation\n2:43 Comment: Allowing Liverpool to have plenty of possession in deep areas\n2:50 Comment: Fabianski has been amongst the Premier League's busiest goalkeepers\n2:55 Comment: He's kept just three clean sheets in his 21 league games up to now\n2:59 Comment: His goal kick is welcomed in here by Kline\n3:5 Comment: Lallana\n3:8 Comment: Henderson\n3:10 Comment: Chan\n3:14 Comment: Milner\n3:15 Comment: Coutinho\n3:20 Comment: Kline\n3:33 Comment: Henderson\n3:34 Comment: Looking to steer it beyond Routledge, who's stood his ground firmly\n3:37 Comment: Was helped out by Leroy Fir\n3:41 Comment: So surrounded by three\n3:50 Comment: Paul Clements, who coached largely under Ancelotti of course at Chelsea and Blackburn\n3:54 Comment: In Paris, Madrid and Munich\n3:58 Comment: Barely lost a game up to Christmas, he and Ancelotti\n4:1 Comment: Just one of 16 in the Bundesliga, one of 18 domestic games he lost\n4:5 Comment: Already lost 2 of 2 with Swansea, it's a different kettle of fish\n4:9 Comment: It's a big, big ask, but he's an intelligent man\n4:11 Comment: A real football thinker\n4:15 Comment: A coach who's learnt from bottom up\n4:17 Comment: He's learnt to deal with some of the biggest players in the world\n4:19 Comment: We've just seen there the press from Liverpool\n4:21 Comment: Lallana, as Dean Saunders said before the game\n4:23 Comment: He starts the press, such great work rate\n4:27 Comment: He could be the trigger, he's the one that goes and everybody follows him\n4:39 Comment: Back out of the Championship\n4:41 Comment: He's well-versed in Premier League relegation battles\n4:47 Comment: Well kept in by Norton for Routledge, his fir\n4:52 Comment: Captain Cork\n4:56 Comment: Olsen\n4:58 Comment: Forward for Carroll on his second Swansea debut\n5:4 Comment: Couldn't keep it in\n5:7 Comment: Scored once in 18 games for Swansea a couple of seasons ago\n5:12 Comment: When they had their best ever finish in the Premier League\n5:16 Comment: But he wasn't getting a start for Tottenham this year\n5:18 Comment: In fact his last competitive game of football was on this ground\n5:23 Comment: When Spurs went out of the League Cup in October\n5:31 Comment: Milner\n5:33 Comment: Chan\n5:35 Comment: Milner\n5:37 Comment: It's a sharp pass into the instep of Coutinho\n5:39 Comment: And now Clyne's on the overlap\n5:41 Comment: Lallana ahead of him, Wijnaldum alongside\n5:44 Comment: Here is Lallana\n5:46 Comment: He showed just too much of it to Carroll\n5:48 Comment: Nice touch from Sigurdsson\n5:50 Comment: Cork\n5:51 Comment: Carroll\n5:53 Comment: Cork\n5:56 Comment: Olsen showing some adventure\n6:3 Comment: When Liverpool had the ball back there\n6:5 Comment: Swansea looked to press as well\n6:7 Comment: You see the quality the Liverpool players have\n6:10 Comment: They receive the ball in tight areas and they want to play out\n6:14 Comment: Up until they got to Lallana\n6:16 Comment: And Swansea closed it down\n6:17 Comment: But Swansea looked to press for the play\n6:27 Comment: Jordan Henderson\n6:28 Comment: As much as the other absentees\n6:31 Comment: Was arguably most sorely missed when he was out of the side\n6:39 Comment: Beautiful spread for Clyne\n6:42 Comment: Clyne has lifted it in towards Firmino\n6:47 Comment: Make a chance to re-rehearse that\n6:48 Comment: Olsen across to meet him\n6:52 Comment: See the way Liverpool play as well Peter\n6:54 Comment: With Firmino or Coutinho or Lallana\n6:58 Comment: If they come inside\n6:59 Comment: The full-backs play so high up the park\n7:1 Comment: Milner and Clyne\n7:2 Comment: They can be an option, an outlet for Henderson\n7:5 Comment: If you watch Henderson\n7:6 Comment: When the ball comes to him\n7:8 Comment: He knows exactly where his full-backs are\n7:10 Comment: Clyne pass\n7:12 Comment: Wijnaldum\n7:13 Comment: Milner\n7:14 Comment: Chan\n7:25 Comment: Clavant\n7:27 Comment: This place must become vulnerable now\n7:29 Comment: To the returning Joel Matip\n7:31 Comment: With a big semi-final coming up in the week\n7:35 Comment: Wijnaldum\n7:37 Comment: Terrific precision on his pass\n7:40 Comment: Clyne teasing Olsen\n7:43 Comment: Partially out by Cork\n7:45 Comment: Fetched by Firmino\n7:48 Comment: Wijnaldum away from Fir\n7:51 Comment: A pair of competitive Dutchmen\n7:53 Comment: Going toe-to-toe in midfield there\n7:55 Comment: Wide again from Wijnaldum\n7:57 Comment: Clyne\n8:0 Comment: Henderson with Witt\n8:1 Comment: Chan with a header\n8:2 Comment: He ought shortly to have hit the target\n8:5 Comment: The key to this is the pace of the ball\n8:8 Comment: Whipped in\n8:11 Comment: I think it's the right full-back Norton\n8:13 Comment: Who allows Chan to get in behind him\n8:16 Comment: Could so easily have been the opening goal\n8:18 Comment: You feel that Chan should have got that on target\n8:22 Comment: Emery Chan who scored once each in October\n8:24 Comment: November and December\n8:26 Comment: Ought to have broken his January duck\n8:29 Comment: So there was a suspicion that he was going to be\n8:31 Comment: The one to score\n8:33 Comment: Sigurdsson\n8:35 Comment: Llorente's on his way\n8:36 Comment: Clavijn's strong enough\n8:38 Comment: No foul\n8:44 Comment: Norton\n8:45 Comment: Cork\n8:49 Comment: Mawson\n8:52 Comment: Wijnaldum\n9:5 Comment: Olsen\n9:8 Comment: He's played 20 games for Norwich in the Championship this year\n9:11 Comment: Olsen\n9:12 Comment: Had a little bit of poor clements experience\n9:14 Comment: At Blackburn, as indeed did his twin brother\n9:18 Comment: I think Olsen may find\n9:20 Comment: That there will be occasions this afternoon\n9:22 Comment: Where directly in front of him there'll be nobody\n9:24 Comment: Because Sigurdsson\n9:25 Comment: Is asked to play on the left-hand side\n9:27 Comment: And can already see\n9:28 Comment: That there's a reluctance from him\n9:30 Comment: showed into that wide area most of his success has come in central areas where\n9:34 Comment: we know is a recognized goal scorer. Well Routlett just won a throw for Swansea\n9:40 Comment: deep in Liverpool territory and Norton has taken it driven it against the heels\n9:44 Comment: of Coutinho. Shannon able to clear forward again by Fernandes and nicked\n9:49 Comment: away by Henderson.\n9:52 Comment: Swansea in the midst of this startlingly difficult period of fixtures starting\n10:3 Comment: last weekend a sequence of six games of which four are all were against the\n10:7 Comment: current top six.\n10:10 Comment: A clear on by Firmino bravely out by Mawson sharp touch from Routledge.\n10:25 Comment: Fernandes, Routledge immediately surrounded and hounded.\n10:33 Comment: At least it is now an uncomplicated season for Swansea out of the FA Cup.\n10:45 Comment: 17 games to go and that's all.\n10:50 Comment: Routledge, deflection work kindly from Inouye.\n10:55 Comment: If you're playing a loan centre forward, he's got to be in the box you know he lays\n11:0 Comment: the ball off. Sigurdsson's trying to get him from that left-hand side.\n11:4 Comment: It's not a bad ball from Routledge but the centre forward the guy who's the best in the air\n11:7 Comment: for you you know is just making his way into the box.\n11:12 Comment: That's adventurous.\n11:14 Comment: That's a fair way off target.\n11:18 Comment: All six of Fernando Llorente's goals this season the Swansea number nine have\n11:22 Comment: come at home to score on his travels.\n11:28 Comment: A player who has kept of course the very best company he has played in a\n11:32 Comment: Champions League final he's a two-time Serie A winner.\n11:50 Comment: Jürgen Klopp that win at Plymouth in the week has turned it into a nine-game January.\n11:56 Comment: Liverpool will have played 10 games between the 31st of December and the 31st of January.\n12:2 Comment: They've won only one of the first five. He did also make a special plea to the good people of Anfield\n12:9 Comment: to make a big noise this morning and to pretend that it was a night game under lights\n12:14 Comment: rather than the lunchtime kickoff. At the moment it's just a little calm for his taste.\n12:19 Comment: Not yet rock and roll.\n12:20 Comment: You can see the Swansea have been working on this formation and training.\n12:24 Comment: As a player you know it's really disheartening all week that you work on formations.\n12:30 Comment: Trevor's a previous manager when the gaff used to come out and say right we're going to be working\n12:34 Comment: on shape all week we used to look at each other's play and think oh here we go what a boring week\n12:38 Comment: this is going to be but you know if you can get a result it's worth it worth a while.\n12:42 Comment: Climb. Firmino.\n12:48 Comment: Firmino's cross.\n12:50 Comment: Well repelled at the near post by Fernandes at the expense of a Liverpool corner.\n12:55 Comment: That's a good header from Fernandes that near post as you say Peter.\n12:59 Comment: Got his body in the way, Lallana trying to make that run to that near post.\n13:2 Comment: Very good defending.\n13:5 Comment: So Chan on the keeper's toes.\n13:9 Comment: Outswinger from Milner.\n13:10 Comment: Loops up.\n13:11 Comment: Bjorn Fabianski.\n13:13 Comment: Reloaded by Clavan.\n13:16 Comment: Looks out as far as Milner again.\n13:20 Comment: Sigurdsson's.\n13:22 Comment: He's got a good shot.\n13:32 Comment: Sigurdsson's partial clearance.\n13:34 Comment: Klopp wanted Henderson to shoot.\n13:36 Comment: Klopp didn't sit for him.\n13:38 Comment: It's Coutinho.\n13:44 Comment: Henderson.\n13:48 Comment: Milner still right sided having taken the corner.\n13:52 Comment: Lallana.\n13:54 Comment: Coutinho.\n13:56 Comment: Chasing at Norton.\n13:59 Comment: Setting it back for Henderson who's dispossessed by the hard-working Llorente.\n14:3 Comment: Then the fur nearly ran into trouble and Cout could run it away.\n14:9 Comment: Liverpool hammering in packs again.\n14:11 Comment: But they had no outlet, Llorente dropped in to help out his midfield.\n14:15 Comment: They win the ball but they can't hit it to Ochano because the centre-forward's back in the midfield area.\n14:19 Comment: And then the work, great desire this Liverpool side to win the ball back out the park.\n14:23 Comment: And the Cout responds.\n14:25 Comment: Coutinho.\n14:27 Comment: Klavan.\n14:31 Comment: Henderson has given it away to Sigurdsson.\n14:33 Comment: Llorente.\n14:35 Comment: Sigurdsson's continued his run.\n14:43 Comment: Overplayed by Lovren who's worked really hard there.\n14:45 Comment: Chan.\n14:47 Comment: Firmino's face ahead of Lallana.\n14:49 Comment: And Coutinho ahead of him.\n14:51 Comment: And Swansea stretch now.\n14:55 Comment: Norton jockeying, Coutinho, Lallana has lifted it beyond Firmino.\n15:3 Comment: When you talk about counter-attacking football there's a good example.\n15:8 Comment: Swansea lost possession in the right-back area, Liverpool's right-back area.\n15:12 Comment: Liverpool quickly hit them on the counter-attack.\n15:14 Comment: Lovely ball from Coutinho.\n15:17 Comment: Trying to find Firmino but he overhits his cross.\n15:19 Comment: Something we don't see too often, just the one player in the box.\n15:21 Comment: That's normally the case when you attack so quickly as Liverpool did then.\n15:23 Comment: Does that not say, Robbie, what the gents were saying beforehand?\n15:25 Comment: That Swansea are almost as vulnerable when they have the ball as when they don't?\n15:27 Comment: Yeah, the disappointment for me from a Swansea point of view there was also the new signing,\n15:29 Comment: it was a 50-50 with Lovren.\n15:31 Comment: And I think that's what's been happening.\n15:33 Comment: I think it's a good thing that they've got a new signing.\n15:43 Comment: I think the disappointment for me from a Swansea point of view there was also the new signing,\n15:45 Comment: it was a 50-50 with Lovren.\n15:47 Comment: And Lovren comes out the winner.\n15:49 Comment: You've got to be winning those challenges.\n15:55 Comment: Liverpool with three quarters of the ball,\n15:57 Comment: and still to make it tell, a quarter of an hour in.\n15:59 Comment: Firmino steps away from Mawson,\n16:1 Comment: Firmino's cross...\n16:3 Comment: LALALA!\n16:7 Comment: Extravagant, exciting, but off target.\n16:9 Comment: This piece of skill here from Firmino,\n16:11 Comment: just watch this, see you later.\n16:13 Comment: Great bit of skill,\n16:15 Comment: and then the little ding,\n16:17 Comment: and the line of the technique,\n16:19 Comment: the overhead kick, we've seen Andy Carroll do it last week,\n16:21 Comment: just couldn't quite get on target,\n16:23 Comment: but fantastic play, Trevor.\n16:25 Comment: It was good play, but it was a clear example there\n16:27 Comment: of what I was talking about earlier,\n16:29 Comment: Ziggertum was very, very narrow on this\n16:31 Comment: in the central area,\n16:33 Comment: and it released Clyne,\n16:35 Comment: Clyne's got so much space out there,\n16:37 Comment: and he is a threat going forward,\n16:39 Comment: it's something that Clark Clemant\n16:41 Comment: has got his mind on,\n16:43 Comment: having a word, trying to get a message to Ziggertum\n16:45 Comment: to play a little bit wider.\n16:53 Comment: Mawson.\n16:55 Comment: Fernandes.\n16:59 Comment: Mawson.\n17:2 Comment: Fernandes.\n17:4 Comment: Foehr.\n17:6 Comment: He's given it back to Henderson,\n17:8 Comment: who now prompts Coutinho.\n17:10 Comment: Coutinho escaped Norton.\n17:12 Comment: Firmino.\n17:18 Comment: Firmino's cross.\n17:20 Comment: There's too much on it for Chan,\n17:22 Comment: Clyne wants a piece of it,\n17:24 Comment: Ziggertum has lifted it clear.\n17:28 Comment: Henderson scurries up to halfway and beyond.\n17:30 Comment: Henderson stayed with him.\n17:44 Comment: Of course a week ago Swansea did\n17:46 Comment: very, very well to stay with Arsenal\n17:48 Comment: for the majority of the first half\n17:50 Comment: of that game.\n17:52 Comment: 35 minutes before Arsenal broke through.\n17:54 Comment: They've had seven more days\n17:56 Comment: to rehearse their shape,\n17:58 Comment: their solidity.\n18:0 Comment: Positional understanding forward by Carroll\n18:2 Comment: who is new to those rehearsals.\n18:4 Comment: Cross comes Lovren\n18:6 Comment: and beats it away from Olsen.\n18:16 Comment: Is that the 50-50 challenge you wanted, Robbie?\n18:18 Comment: You got it there, Olsen and Lovren\n18:20 Comment: in the back of the net.\n18:23 Comment: I expect Lovren to win that one,\n18:25 Comment: but when the ball was on the far side\n18:27 Comment: moments earlier in Liverpool\n18:29 Comment: they were doing that counter-attack\n18:31 Comment: in a relegation battle.\n18:33 Comment: I think Olsen should be winning\n18:35 Comment: tackles against Lovren that far side.\n18:37 Comment: Ziggertum. Carroll!\n18:39 Comment: Has hit the outside of the post\n18:41 Comment: and it got an 8-2 to corner.\n18:43 Comment: I think he might have took a slight\n18:45 Comment: deflection off Lovren.\n18:47 Comment: Minnili saved it.\n18:49 Comment: It's Cat on his left foot.\n18:51 Comment: There it's come off his knee\n18:53 Comment: at the outside of the post.\n18:57 Comment: And so it is.\n18:59 Comment: Ziggertum with the corner.\n19:1 Comment: Could have been worse for Liverpool\n19:3 Comment: in front of the Kop.\n19:5 Comment: Ziggertum to the near post.\n19:7 Comment: Clavan gets up to meet it.\n19:9 Comment: Carroll competes and wins.\n19:11 Comment: Llorente has some of it\n19:13 Comment: and it is finally lashed clear by Milner.\n19:15 Comment: Norton.\n19:17 Comment: Ziggertum.\n19:19 Comment: The tackle Clyde. Lallana.\n19:21 Comment: A little bit of a scare for Liverpool.\n19:23 Comment: They've got away with it.\n19:25 Comment: Firmino.\n19:31 Comment: Scooped over the top by Milner.\n19:33 Comment: Seen by Norton.\n19:35 Comment: Run away by Cork.\n19:37 Comment: Touch for Llorente. Cork again.\n19:39 Comment: Ziggertum's on his way. Clyde had to read it.\n19:43 Comment: Much better from Swansea.\n19:45 Comment: They've hit the post.\n19:48 Comment: As ever, Ziggertum ends up in the middle of the party.\n19:50 Comment: It was a great run,\n19:52 Comment: good covering from Clyde,\n19:54 Comment: better from Swansea.\n20:18 Comment: The super spread.\n20:20 Comment: Clyde taking on Olsen,\n20:22 Comment: who's stood his ground well.\n20:48 Comment: Martinho.\n20:50 Comment: Another chance to turn by Leroy Fir.\n20:56 Comment: Swansea lead against Liverpool in South Wales\n20:58 Comment: back in October.\n21:0 Comment: A lead that didn't last.\n21:8 Comment: 20 minutes have just passed.\n21:10 Comment: That's the first milestone that's passed.\n21:12 Comment: A bit of a free ticket really today.\n21:14 Comment: What he doesn't want is a humiliation,\n21:16 Comment: a heavy defeat.\n21:18 Comment: He wants to see his players playing with good application,\n21:20 Comment: intelligence, plenty of energy.\n21:22 Comment: He can't ask for anything more.\n21:24 Comment: Because if they were to come away with a point,\n21:26 Comment: that would be a fantastic day's work.\n21:34 Comment: At the top of the table.\n21:36 Comment: It would be a terrible blow to Liverpool's ambitions.\n21:42 Comment: Olsen, Fir.\n21:44 Comment: That conversation becomes truly pertinent.\n21:54 Comment: Swansea getting closer to scoring.\n21:56 Comment: A good run from Carroll.\n21:58 Comment: He's looked to put the ball into the middle of the area.\n22:0 Comment: McAlealy there,\n22:2 Comment: head in his hands.\n22:4 Comment: It's a decent block from Lovren.\n22:8 Comment: A Chelsea player at a time when Chelsea and Liverpool\n22:10 Comment: were at their most mutually exclusive.\n22:14 Comment: A mutually rivalrous couple of first successive Champions League semi-finals.\n22:16 Comment: Each against the other.\n22:18 Comment: The FA Cup semi-final.\n22:44 Comment: Coutinho.\n22:58 Comment: That's a super ball.\n23:0 Comment: Milner.\n23:2 Comment: Taken away by Fernandes.\n23:6 Comment: Good position from the centre-half there.\n23:8 Comment: Fernandes, there's a great run from Milner.\n23:10 Comment: Fantastic ball from Philippe Coutinho.\n23:14 Comment: The centre-half got himself in a fantastic area.\n23:16 Comment: Smothered out the danger.\n23:24 Comment: Fantastic run, wasn't it, by Milner.\n23:26 Comment: But the pass, there are very few players in the Premier League\n23:28 Comment: who produce a pass with the outside of his right foot like Coutinho did.\n23:32 Comment: The weight of the ball was absolutely perfect.\n23:36 Comment: Philippe Coutinho, where art meets science.\n23:38 Comment: Beautifully deft.\n23:40 Comment: Quarter of the game gone, just more.\n23:42 Comment: Nothing to show for 75% Liverpool possession.\n23:44 Comment: One strike at the Liverpool post by Swansea's second-time\n23:46 Comment: debutant, Tom Carroll.\n23:48 Comment: Interesting little confrontation on the right-hand side there.\n23:50 Comment: Routledge against Milner.\n23:52 Comment: Routledge is a player I know from my managerial days.\n23:54 Comment: He's a great player.\n24:34 Comment: The Lions have got the spot on.\n24:36 Comment: Trevor, you make a good point.\n24:38 Comment: It'd be surprising against a Wenger outlet as it might be\n24:40 Comment: to James Milner that they come face-to-face now with Milner\n24:42 Comment: operating at left-back.\n24:44 Comment: What an accomplished full-back he's become.\n24:46 Comment: He certainly has.\n24:48 Comment: You just wonder if he could still do a job for England.\n24:50 Comment: I'm not necessarily saying he's a left-back, but I think he's\n24:52 Comment: far too good not to be in the England spot.\n24:54 Comment: Great for any manager because he's so versatile.\n24:56 Comment: He's got a great foot.\n25:2 Comment: Great for any manager because he's so versatile.\n25:4 Comment: There's no way he can't play.\n25:6 Comment: Every time he plays in a position he makes it look so comfortable.\n25:28 Comment: What Swansea have done well defensively as well\n25:30 Comment: is they've not allowed Firmino, Coutinho, the Lions to get on the half-turn\n25:34 Comment: in between the lines.\n25:36 Comment: There's not much space between Swansea's back four and the midfield five.\n25:41 Comment: That's not allowing the creative Liverpool players to get the ball\n25:44 Comment: into their feet and get on the half-turn.\n25:46 Comment: They're limiting to balls out wide, the full-backs,\n25:49 Comment: the early switcher play.\n25:51 Comment: Swansea are doing very well.\n25:54 Comment: Up, up, up, up, up!\n25:59 Comment: Once along ago, Robbie, that Plymouth came here and played in a similar way\n26:4 Comment: in the FA Cup.\n26:6 Comment: With different quality players, may I add, with respect to the Plymouth players,\n26:9 Comment: but they played in a similar fashion.\n26:11 Comment: It left the Liverpool fans totally frustrated.\n26:14 Comment: Klein.\n26:15 Comment: Reinholden dispossessed by Mawson.\n26:17 Comment: So speaks a native of Plymouth.\n26:19 Comment: He must have been very proud of his hometown.\n26:22 Comment: Yes, I thought they were going to do it in the second leg,\n26:25 Comment: but they put up a good show.\n26:28 Comment: And if it wasn't for the woodwork, Jarvis may have got the equaliser.\n26:37 Comment: Henderson.\n26:42 Comment: Lovren.\n26:43 Comment: Reinholden.\n26:46 Comment: Coutinho.\n26:51 Comment: Milner.\n26:52 Comment: Oh, teasing, teasing, just too much for Firmino.\n26:57 Comment: Yeah, Firmino and Lallana seem to make the same run.\n27:0 Comment: You just think, can Klein get in that far post?\n27:5 Comment: He is outside the box, can he just gamble a little bit, Klein?\n27:10 Comment: But Lallana and Firmino make the same run there.\n27:14 Comment: Beltington in the Premier League here on BT Sport,\n27:17 Comment: later this afternoon from five o'clock on the same channels,\n27:20 Comment: BT Sport 1 and 4K UHD, Manchester City against Tottenham.\n27:25 Comment: One of the big ones in the top six mix,\n27:27 Comment: and that is followed as ever by Premier League tonight,\n27:30 Comment: which wraps up all of the action across the league today.\n27:38 Comment: I've played in teams as well, Peter,\n27:40 Comment: when I've gone to the big clubs like Liverpool, United, Chelsea, Arsenal.\n27:44 Comment: I've played in similar ways to a team in a relegation battle\n27:48 Comment: where you just defend, you want to get a set piece,\n27:52 Comment: but as soon as that first goal's in for the bigger club,\n27:55 Comment: you think, how do we change, what do we do next?\n27:58 Comment: And what Swansea have got, they've got Laurenti,\n28:0 Comment: they can play a long ball, but at the minute,\n28:2 Comment: a job well done for Swansea.\n28:5 Comment: Henderson.\n28:7 Comment: Seen by Fernandes.\n28:9 Comment: Robbie, I was a little surprised there that Swansea didn't elect to go long,\n28:13 Comment: because they had a free kick,\n28:15 Comment: they're not going to get that many chances in the game,\n28:17 Comment: and they've got the biggest player on the field in Llorente,\n28:20 Comment: one up, he's going to be forward,\n28:22 Comment: stick the two centre-halves off and load it into the box.\n28:27 Comment: Milner.\n28:28 Comment: Coutinho, caught up by Fir.\n28:32 Comment: Cork.\n28:36 Comment: Norton, nicely laid off by Llorente,\n28:39 Comment: seen by Milner, who caught up Routledge.\n28:41 Comment: Very good football there from Swansea,\n28:43 Comment: two triangles, confident in their play.\n28:45 Comment: The ball up to the centre-forward,\n28:47 Comment: I thought Milner pulled Routledge back there,\n28:49 Comment: but didn't get a free kick.\n28:51 Comment: Good play.\n28:57 Comment: Norton.\n28:58 Comment: Went over Chan, the referee was unconcerned.\n29:7 Comment: A high-ish foot, but Fernandes was safe.\n29:11 Comment: Carroll, caught on it by Firmino.\n29:13 Comment: He shifts it out for Clyne, then Wijnaldum.\n29:18 Comment: Firmino, Clyne on the overlap,\n29:20 Comment: Firmino has sought out Coutinho.\n29:22 Comment: The tumble.\n29:27 Comment: Without telling contact.\n29:38 Comment: Lallana.\n29:41 Comment: Stomped out wide by Coutinho.\n29:45 Comment: Aimed in by Chan.\n29:47 Comment: Clyne was over the shoulder of Olsen.\n29:50 Comment: Swedish full-back, had the situation OK.\n29:56 Comment: Carroll.\n30:11 Comment: From Mawson, for Llorente.\n30:17 Comment: Welcomed in tidily by Carroll.\n30:19 Comment: That's what he is, a very tidy ball-user.\n30:25 Comment: Fir.\n30:29 Comment: Cork.\n30:40 Comment: FIRMINO.\n32:8 Comment: Bouncing off Cork and trying to feed Coutinho,\n32:10 Comment: Who's nicked it.\n32:11 Comment: Coutinho, Firmino,\n32:12 Comment: Heroic challenge from Mawson.\n32:20 Comment: Good persistent,\n32:22 Comment: Not as good coming for not.\n32:23 Comment: But this challenge,\n32:25 Comment: Here from Mawson.\n32:27 Comment: That's what Swansea have got to do if they want to stay in the Premier League\n32:31 Comment: they've got to throw their bodies in front of the stuff,\n32:32 Comment: Very good defending.\n32:34 Comment: His body's on the line time. It's a Liverpool corner.\n32:43 Comment: Milner again. Out by Llorente.\n32:47 Comment: Won by Lallana. Scooped forward by Coutinho.\n32:51 Comment: Moved out for Carroll.\n32:54 Comment: Of course, he had nowhere to go.\n32:57 Comment: Next week, of course, we return to the FA Cup into the fourth round and we're back at Anfield in the same slot.\n33:5 Comment: Midday on BT Sport 2 for Liverpool's game against Wolves. That has an old world feel about it.\n33:10 Comment: Same day in the evening, Southampton against Arsenal. That was the cup final itself not so very long ago.\n33:15 Comment: Five o'clock in the evening, also BT Sport 2.\n33:17 Comment: And our Sunday game is the romantic one. Sutton against Leeds from half-past one.\n33:23 Comment: Also on BT Sport 2. Splendid weekend of FA Cup action next weekend.\n33:39 Comment: Alan Clarke scored four last time Leeds went to Sutton.\n33:46 Comment: Milner.\n33:50 Comment: Wijnaldum.\n33:53 Comment: Henderson.\n34:0 Comment: Lovren. Chance competing.\n34:2 Comment: Fabianski's athletic, long way up, long way down.\n34:5 Comment: Good goalkeeper.\n34:6 Comment: I read the situation well, Fabianski there.\n34:12 Comment: Good catch, good take.\n34:16 Comment: Lots of possession from Liverpool, but the end product not there yet.\n34:20 Comment: We've seen one chance for Lallana with the overhead kick.\n34:26 Comment: Other than that it's been played in front of Swansea,\n34:28 Comment: on one occasion seen Coutinho try and make a run for midfield, but it was offside.\n34:36 Comment: It's quite flat here at Anfield, this early kick-off.\n34:46 Comment: Firmino.\n34:50 Comment: Foul on him.\n34:51 Comment: He's taken the free kick from the wrong place and with a moving ball.\n34:55 Comment: Kevin Fedd wasn't allowing that to go.\n35:5 Comment: Lovren.\n35:6 Comment: Klein.\n35:10 Comment: It's a tackle.\n35:12 Comment: Lallana.\n35:14 Comment: Something sharp into Wijnaldum.\n35:16 Comment: Taken away by Olsen, who's showing terrific zest as he penetrates the centre circle.\n35:23 Comment: Draws a challenge from Clavan and wins a free kick.\n35:26 Comment: And Clavan's in the book.\n35:30 Comment: Good turn of pace from Olsen, they don't have a lot of pace in this Swansea side.\n35:36 Comment: I don't know what he's complaining about, because he just put his body there\n35:39 Comment: and clearly looked to obstruct Olsen.\n35:44 Comment: I think the referee's absolutely right.\n35:51 Comment: Clear as day.\n35:52 Comment: Yellow card for Liverpool's hefty Estonian centre-half.\n35:57 Comment: And a Swansea free kick inside the last ten minutes of the first period.\n36:3 Comment: Clipped in by Sigurdsson, and then lifted behind by Mawson.\n36:9 Comment: Well, that was a cleverly flighted free kick from Sigurdsson.\n36:12 Comment: It's a pity that a more technical player with respect to the big centre-half\n36:16 Comment: wasn't on the end of it, because with his left foot,\n36:18 Comment: I think he's entitled to get that across goal.\n36:39 Comment: Well, for Klein...\n36:42 Comment: Lovren, Klein...\n36:44 Comment: Come on, Klein!\n37:4 Comment: Milano.\n37:7 Comment: Wijnaldum, Henderson, he's given it away again to Routledge,\n37:10 Comment: it's not the first time it's happened.\n37:13 Comment: Llorente, Carroll.\n37:15 Comment: He's won it back, though, Jordan Henderson.\n37:19 Comment: And again, Firmino.\n37:21 Comment: Problem here for Mawson.\n37:24 Comment: He's sorted it out.\n37:31 Comment: Extraordinarily how far he's had to come in a very, very short time.\n37:35 Comment: Filling the mighty boots of Ashley Williams.\n37:39 Comment: A year ago this weekend, Alfie Mawson was scoring\n37:42 Comment: for Barnsley at Shrewsbury in front of 5,000.\n37:55 Comment: Coutinho.\n37:59 Comment: Milner.\n38:9 Comment: Milano.\n38:10 Comment: Klein.\n38:13 Comment: Skipping away from Carroll.\n38:22 Comment: Coutinho.\n38:26 Comment: Firmino.\n38:28 Comment: Mawson again.\n38:34 Comment: Firmino once more.\n38:37 Comment: Broke for Lovren, who scythed at it and did not make pure contact.\n38:44 Comment: Once again, good possession from Liverpool.\n38:47 Comment: No frustration now, as Lovren with a left-footed strike from 25 yards out.\n38:53 Comment: Is that class as a shot on goal?\n38:57 Comment: He's not sure.\n38:59 Comment: Strangely still, Jürgen Klopp today, he feels strangely still.\n39:6 Comment: It's a Liverpool experience which is lacking the regular snap, crackle and pop.\n39:13 Comment: They've got a series of home games.\n39:15 Comment: I guess for everyone it's hard to get up day after day, week after week.\n39:20 Comment: Two cup ties upcoming and then the massive Chelsea game on Tuesday week.\n39:36 Comment: Klein.\n39:38 Comment: Van Aldem.\n40:5 Comment: Swansea.\n40:12 Comment: Liverpool have had over 300 passes, more than twice as many as their visitors.\n40:16 Comment: That's what you might have anticipated.\n40:21 Comment: Swansea have come closer to scoring, that's the truth.\n40:26 Comment: Milner.\n40:30 Comment: Lallana.\n40:32 Comment: Lallana's cross to Amino's header.\n40:36 Comment: Not one he was ever in control of.\n40:39 Comment: It looked to be in yards of space there, I wonder if he was offside.\n40:42 Comment: Let's have a look as this ball comes in.\n40:47 Comment: No, in fact.\n40:50 Comment: A little too high the cross was.\n40:52 Comment: Couldn't quite get the header that he would have wanted.\n40:55 Comment: But certainly found the space.\n41:2 Comment: That's a goal Roberto Firmino, he had five Premier League goals after ten games.\n41:8 Comment: He's only scored one more in ten more.\n41:31 Comment: Game yearning for a goal.\n41:34 Comment: Certainly through Liverpool eyes.\n41:38 Comment: Swansea, the ones that are closest would jump on the coach now at this point.\n41:48 Comment: Lallana.\n41:52 Comment: Chan.\n41:54 Comment: Coutinho.\n41:56 Comment: Chan.\n41:58 Comment: Coutinho.\n42:2 Comment: Henderson.\n42:4 Comment: Klein, another to his space for Nathaniel Klein.\n42:7 Comment: Aimed in for Firmino, and again Fernandes has got his work done.\n42:16 Comment: Not a Swansea player in the same parish as Mignolet when he came to collect that.\n42:19 Comment: Yeah, Laurentiis dropping into that midfield and helping out his team.\n42:23 Comment: But the outlet ball then is not on when they win the ball back.\n42:26 Comment: Just going to keep coming back at you.\n42:30 Comment: No, but again, wide ball.\n42:32 Comment: Coutinho, smashing ball and Klein let it get away.\n42:37 Comment: No, you're absolutely right, Robert.\n42:39 Comment: There have been one or two occasions when Liverpool attacks have broken down.\n42:43 Comment: There's been a good opportunity for Swansea to hit them on the counter-attack,\n42:47 Comment: but there's nobody in an advanced area.\n42:49 Comment: So the counter-attack becomes absolutely non-existent.\n42:56 Comment: Liverpool supporters who've become accustomed to seeing their side win on this ground,\n43:0 Comment: of course, over the course of the last year,\n43:2 Comment: and generally expect to beat Swansea, who've never won here.\n43:5 Comment: 15 home league games against Swansea.\n43:7 Comment: Liverpool have won 12 of them, drawn the other three.\n43:13 Comment: They've scored three once, four seven times, and five twice here against Swansea.\n43:18 Comment: Outlet sure flagged offside by Darren Can.\n43:21 Comment: Peter, if you remember at the start of the programme I talked about Liverpool\n43:24 Comment: possibly being a little bit complacent.\n43:26 Comment: They've got a 30-point advantage over Swansea in the league table,\n43:29 Comment: and I think subconsciously the supporters have come here thinking,\n43:33 Comment: just got to sit back and wait for the first goal.\n43:35 Comment: Doesn't happen like that in football.\n43:41 Comment: That first goal's still not forthcoming.\n43:44 Comment: Klavan, Milner...\n43:49 Comment: Milner's away from Coutinho.\n44:3 Comment: It's even happening to him.\n44:7 Comment: A little magic man.\n44:9 Comment: His first Liverpool goal was against Swansea in a 5-0 win here in February of 2013.\n44:16 Comment: Back for the last half hour of the semi-final first leg at Southampton,\n44:20 Comment: last half hour at Old Trafford last week as well,\n44:23 Comment: and then the first hour down at Plymouth.\n44:27 Comment: This is the first time he's started a Premier League game since the end of November.\n44:37 Comment: I think we've got to give credit to Swansea in this first half,\n44:40 Comment: for the shape of the team.\n44:42 Comment: Now he was working hard.\n44:44 Comment: When they get the ball they keep it, they've got no outlet, yes.\n44:48 Comment: But you know, Lallana, Coutinho dropping into the areas where Cork,\n44:52 Comment: Carroll, Ferrer, not being able to get on the half turn.\n44:55 Comment: They've got Sturridge and Orig on the bench if they were to change it up early in the game.\n\nSecond Half:\n0:0 Comment: at Anfield. Only three teams have prevented them from scoring. West Ham in the FA Cup\n0:5 Comment: last year, Manchester United in the Premier League in October and just a couple of weeks\n0:10 Comment: ago Plymouth Argyle. Swansea to this point have done a very, very good job of stifling\n0:18 Comment: them. Where Trevor Francis would you go from out of the Liverpool dressing room into this\n0:25 Comment: second half? What would I change? Nothing at the moment. I would give these players\n0:30 Comment: the opportunity to improve on what they did in the first half. Knowing full well that\n0:35 Comment: if they don't improve after another 15-20 minutes, we've got the options of Origi and\n0:41 Comment: Sturridge, who can come off the bench. Liverpool too have a pretty potent bench. Those two\n0:51 Comment: as well of course is the young whippersnapper Woodburn, all potential goal getters. From\n0:58 Comment: the Swansea point of view, Peter, I'd say same again. Try and limit them to a bit less\n1:3 Comment: time on the ball, like Dean Sonner said at half-time, but if you can keep defending the\n1:8 Comment: way you have and nick a set piece and get men forward, you might nick a win.\n1:15 Comment: Second away from Llorente, but recathered by Mawson, who's stayed forward here. Norton,\n1:24 Comment: Routledge, Llorente, Norton, sharply in towards Fir and back behind without too much control\n1:33 Comment: by Dejan Lovren at a cheap early Swansea corner. That all came about through the forward run\n1:39 Comment: of Leroy Fir. He adds another body into the box. Lovren gets a little bit distracted.\n1:44 Comment: He's not absolutely 100% sure. He panics a little bit and heads it out for a corner.\n1:52 Comment: Sigurdsson will take at the Anfield Road end. Some angst-ridden ground. Sigurdsson with\n2:2 Comment: great love towards Fernandes, who won the header, and Llorente scores! Now that wasn't meant to happen.\n2:14 Comment: Swansea City against all odds have snatched the lead at a near-silent Anfield.\n2:24 Comment: Well, we just said, can Swansea nick a goal from a set piece? It's Sigurdsson with the\n2:30 Comment: Llorente just peels off Firmino. He kept the ball alive. Routledge,\n2:36 Comment: you know, and he's toe-poked it into the net. Llorente through the legs of Wijnaldum.\n2:43 Comment: 1-0 Swansea City to great header from Fernandes.\n2:47 Comment: Routledge kept it alive and Paul Clement gets the lead at Anfield.\n2:51 Comment: The first Premier League goal of the Clement era and what a goal.\n3:2 Comment: Now Liverpool have it to chase on their own territory,\n3:6 Comment: in a manner with which they are not recently familiar.\n3:14 Comment: That wasn't printed on the match ticket.\n3:21 Comment: Here comes Norton from full-back. Swansea now fuelled by adrenaline and hope.\n3:34 Comment: A year and four days since Liverpool lost on this ground in the Premier League to a Wayne Rooney goal.\n3:44 Comment: And a goal Trevor that came about as a result of a corner that really oughtn't to have been.\n3:49 Comment: Well, you felt that the most likely in-road for a goal for Swansea was going to be from a set piece.\n3:54 Comment: That's why I couldn't understand early in the first half, they didn't load it into the box when they were\n3:58 Comment: giving a free kick. But it was a good header from Fernandes, he got over the top of Lovren,\n4:3 Comment: it was backpedalling, so Fernandes was always favourite. But Routledge did well to keep it alive\n4:8 Comment: and a little toe-poke from Llorente finished it off and that is goodness what we wanted.\n4:13 Comment: An early goal and it'll bring Liverpool out looking in search of an equaliser,\n4:18 Comment: but it's not what the home fans expected.\n4:22 Comment: For the neutral watching at home this game now should be a bit more lively,\n4:25 Comment: you know who to thought, Swansea come here, 1-0 up, so early in the second half.\n4:31 Comment: Liverpool now have got to come out, play quicker, play sharper.\n4:35 Comment: And as you said Peter, as soon as that goal went in, Sturridge and Origi went to warm up.\n4:44 Comment: Clyne, Chan, Lovren.\n4:50 Comment: Liverpool based on the experience of this season,\n4:53 Comment: have to know, have to believe that they are well capable of turning this round.\n4:58 Comment: The one salvation for them is that that Swansea goal did come so early in the second half.\n5:6 Comment: There is plenty of time for a rescue.\n5:8 Comment: But these three points for Swansea would carry them out of the bottom three.\n5:13 Comment: Above Palace, Hull and Sunderland.\n5:18 Comment: Coutinho.\n5:21 Comment: By Routledge, Klavan.\n5:27 Comment: Seen by Olsen.\n5:29 Comment: There's that ball again, wide.\n5:30 Comment: We know, Mike Mullogan alluded to at half-time that they fought it out,\n5:35 Comment: they protected the middle of the goal, they've got numbers in that area,\n5:38 Comment: you can't slip little quick balls through to Firmino or Lallana,\n5:43 Comment: Coutinho's ball has been cut out, and on Swansea's game plan it's working so, so well.\n5:52 Comment: Sturridge and Origi waiting their moment if required.\n5:56 Comment: Firmino, Wijnaldum, Coutinho behind Lallana.\n6:1 Comment: And another moment has gone away.\n6:9 Comment: Just thought Coutinho could have hit that on time with his left foot.\n6:12 Comment: Tried to pull the ball back.\n6:16 Comment: That was a good move from Liverpool.\n6:18 Comment: Wijnaldum's pass to Coutinho, I thought he could have hit it first time on his left foot,\n6:22 Comment: instead he went for the ball back.\n6:24 Comment: And that's the way it's done, it's a good move.\n6:26 Comment: Wijnaldum's pass to Coutinho, I thought he could have hit it first time on his left foot,\n6:29 Comment: instead he went for the ball back.\n6:31 Comment: Olsen's on his way, Clyne is labouring to stay with him.\n6:39 Comment: Carroll on the overlap, it's Carroll's cross...\n6:43 Comment: NERETE!\n6:45 Comment: HOW ABOUT IT?!\n6:47 Comment: THAT'S ANOTHER NINES GOAL!\n6:49 Comment: AND ANFIELD IS STUNNED!\n6:57 Comment: Better than he dared dream, Swansea have a two-goal lead.\n7:5 Comment: Oh, what a header from Llorente.\n7:7 Comment: It's Olsen down this left side, it's a good run.\n7:11 Comment: And the little flick he produces to Carroll's brilliant,\n7:15 Comment: and then the quality of the cross is absolutely brilliant.\n7:19 Comment: And just look at the leap Llorente gets.\n7:21 Comment: Powers over the Liverpool defenders,\n7:26 Comment: and heads it into the corner of the net.\n7:28 Comment: What a header, what a goal, what a ball Swansea took.\n7:34 Comment: That's the reason why the big fella's in the team,\n7:36 Comment: he's the tallest player on the field, he's the best head of the ball,\n7:38 Comment: he needs the service.\n7:40 Comment: And that is as good a cross as you're gonna find anywhere this afternoon.\n7:44 Comment: Absolutely brilliant.\n7:48 Comment: The history of these two clubs has in common one mighty number nine\n7:51 Comment: and centre forward one, John Toshack.\n7:54 Comment: That was a Toshack header.\n8:1 Comment: And the Premier League weekend is opening with a shocker.\n8:8 Comment: Lloverne, Henderson,\n8:13 Comment: and Sturridge is preparing to come on, he has to.\n8:17 Comment: In extremis, Liverpool need something, they need it quick.\n8:24 Comment: Henderson, Clyne,\n8:27 Comment: Firmino.\n8:31 Comment: Swansea have something to cling to now, they have a fair bit to cling to.\n8:38 Comment: They have never won a league game on this ground.\n8:46 Comment: Henderson, Clyne,\n8:51 Comment: Lloverne,\n8:54 Comment: Clyne,\n9:3 Comment: Henderson,\n9:6 Comment: Lallana, got a kind bounce off Carroll,\n9:10 Comment: Henderson, sweeping it out towards Milner,\n9:15 Comment: face to face with Norton, Milner's cross,\n9:18 Comment: Firmino!\n9:20 Comment: Milner comes part of it!\n9:24 Comment: Liverpool get their teeth into it finally.\n9:30 Comment: What a thrilling start to the second half,\n9:32 Comment: Liverpool 1-2 Swansea.\n9:35 Comment: Yeah, look how high up the park Milner was, a 2-0 down,\n9:38 Comment: but the quality of this cross too.\n9:41 Comment: It's fantastic, the in-swinger,\n9:43 Comment: and Firmino, he peels on the back of Olsen.\n9:48 Comment: It's a great header once again, back where it came from,\n9:52 Comment: powers over Olsen, fantastic header, 2-1.\n9:59 Comment: What a difference a goal makes, what a difference three goals make.\n10:4 Comment: Lallana, the place is bouncing now.\n10:8 Comment: Coutinho, out by Fernandes, Lloverne.\n10:14 Comment: Liverpool with wind in their collective sail.\n10:18 Comment: Firmino, it's taken a while to come.\n10:22 Comment: Got a tap from Wijnaldum.\n10:25 Comment: Wijnaldum twisting again.\n10:28 Comment: Norton helped out by Routledge.\n10:34 Comment: Well, there's no dispute in the header from Firmino,\n10:37 Comment: it was really, really powerful,\n10:39 Comment: but I just wonder, you know,\n10:42 Comment: whether it's a little push in the back of Olsen.\n10:47 Comment: Here comes Daniel Sturridge,\n10:49 Comment: he had a quiet night out of Plymouth in the cup,\n10:52 Comment: but Filip Coutinho hasn't quite spread the magic dust\n10:57 Comment: in the way he so often does today,\n10:59 Comment: still feeling his way back from a period out.\n11:4 Comment: And Sturridge looks to provide a sharp edge.\n11:8 Comment: 250th club game of his career,\n11:11 Comment: he has scored in his last two Premier League games\n11:14 Comment: against Stoke and at Sunderland.\n11:19 Comment: And he's straight into it.\n11:22 Comment: Firmino fouled by Fir.\n11:30 Comment: Kevin Friend having to calm things down,\n11:32 Comment: because it is pretty frantic now.\n11:35 Comment: From the occasional torpor of the first half,\n11:40 Comment: we have reached frenzy in the second.\n12:5 Comment: Lovren.\n12:13 Comment: And Trevor Francis as a centre-forward,\n12:15 Comment: for whom scoring goals like that was stock and trade,\n12:18 Comment: how you must appreciate those two outstanding offensive headers.\n12:23 Comment: Two of them were brilliant headers.\n12:25 Comment: I'm sure Pogba might be looking at it slightly differently,\n12:28 Comment: he'll be questioning his two full-backs,\n12:30 Comment: could more pressure have come from Nort on the stop-the-cross\n12:34 Comment: and could Olsen have done a little bit more\n12:36 Comment: in terms of resistance at the back post?\n12:38 Comment: I still think it was possibly a little push in the back.\n12:41 Comment: We may have a little look at it later.\n12:44 Comment: Henderson, cracking ball, Klein, away from Olsen.\n12:49 Comment: Set for Henderson!\n12:50 Comment: And Fabianski sprawls together.\n12:59 Comment: Good run from Klein, Henderson's gone for that far corner,\n13:3 Comment: and he's got it, he's got it, he's got it.\n13:5 Comment: He's got it, he's got it, he's got it.\n13:7 Comment: And it's in.\n13:9 Comment: Didn't get enough on it.\n13:16 Comment: Sturridge off a different threat now in behind.\n13:20 Comment: Can he go towards the ball, spinning behind the two centre-halves\n13:26 Comment: of Swansea, Fernandes and Mawson.\n13:30 Comment: Further under Sturridge, different option now for Jürgen Klopp's side.\n13:39 Comment: Klein.\n13:43 Comment: Chan.\n13:45 Comment: So Glover and Shaw.\n13:53 Comment: And Wolseley slices into touch.\n14:0 Comment: Come on, then!\n14:13 Comment: Chan.\n14:15 Comment: Henderson.\n14:18 Comment: Milner.\n14:23 Comment: Milner, cut out by Carroll,\n14:26 Comment: shifted forward for Llorente on an Anfield hat-trick here.\n14:30 Comment: And he's crashed into Klaver, who, remember, was booked in the first half.\n14:36 Comment: The referee has immediately indicated to him he needn't be concerned along those lines.\n14:43 Comment: This will be interesting now, we see the replay, as you said he was booked in the first half,\n14:46 Comment: Llorente knocks the ball round him.\n14:49 Comment: No, that's not for me.\n14:51 Comment: I think that's different for one in the first half.\n14:55 Comment: I don't think he can get out of the way of that one,\n14:58 Comment: I think he moved towards the play in the first half,\n15:1 Comment: I think the referee's got that right.\n15:3 Comment: Robbie, I disagree, I'm sorry, I think he knew exactly what he was doing,\n15:7 Comment: he recognised that Llorente was getting in behind him,\n15:11 Comment: for me that's a yellow card and he should be off.\n15:13 Comment: Let's hear from the ref, Howard.\n15:15 Comment: Hi, Peter, these are really so difficult for the ref,\n15:17 Comment: you've got to decide, could he get out of the way or was there nothing he could do about it?\n15:20 Comment: I take the view that Robbie has, I don't think Klavan really can do much about that,\n15:24 Comment: where can he go, really?\n15:26 Comment: Llorente runs into the back of him, so I would give him the benefit of the doubt\n15:29 Comment: on a second yellow card there, I would keep him on the pitch.\n15:31 Comment: I'll tell you where he could have gone, he could have moved out the way.\n15:34 Comment: Trev, just get over it, Savage 1, Francis 0.\n15:41 Comment: Well, the card has stayed in Kevin Friend's pocket,\n15:44 Comment: but it's a fiery football match now.\n15:48 Comment: CHEERING\n15:53 Comment: Temperature rising on a sharply cold day on Merseyside,\n15:57 Comment: Llorente still feeling it, Klavan still on the field.\n16:18 Comment: FANS SHOUT OUT\n16:24 Comment: Lallana.\n16:31 Comment: Interesting thing, Peter, is that when he made that challenge,\n16:35 Comment: Klavan, Matic went to warm-up, so he might think,\n16:39 Comment: Klopp, one more challenge off my centre-half,\n16:42 Comment: he might be down to 10 men, he can't afford that, so maybe have a look at that.\n16:47 Comment: I think Klopp saw the replay like I did, Rob.\n16:50 Comment: Let it go, Trevor!\n16:53 Comment: Well, there is Joel Matic, who's been out of the picture for so long,\n16:57 Comment: but might be very much centre-stage before very long.\n17:3 Comment: Klavan walking a disciplinary tightrope.\n17:17 Comment: FANS SHOUT OUT\n17:23 Comment: Klein.\n17:25 Comment: Lovren.\n17:31 Comment: Milner.\n17:33 Comment: Firmino.\n17:35 Comment: Milner.\n17:37 Comment: Klein.\n17:41 Comment: At my court.\n17:43 Comment: FANS SHOUT OUT\n17:46 Comment: Behind by Nathaniel Klein.\n17:53 Comment: Another belting game from the Premier League for you on BT Sport 1 and 4K UHD.\n17:58 Comment: This tea time from five o'clock, we're at the Etihad for Manchester City against Spurs,\n18:2 Comment: and directly after that it is Premier League tonight,\n18:6 Comment: eight o'clock, rounding up and discussing all the issues of the day.\n18:13 Comment: Big win by Lovren, big win by Mawson.\n18:16 Comment: Out by Fernandes.\n18:18 Comment: Llorente, man of the moment for Swansea.\n18:22 Comment: Carroll, lifted over the top for Routledge,\n18:25 Comment: whose first touch shows enough of it to backtrack Milner.\n18:31 Comment: It's a huge half an hour for Liverpool, Peter.\n18:34 Comment: If you've got any aspirations of winning the league,\n18:36 Comment: you have to be beating teams like Swansea at home.\n18:40 Comment: They've got to try and get that equaliser and get a winning goal.\n18:45 Comment: Three points here is a must for Liverpool if they're gonna challenge Chelsea to win the Premier League,\n18:51 Comment: but for Swansea, what a win this would be for Paul Clements.\n18:57 Comment: Chelsea play tomorrow a very similar sort of fixture,\n19:0 Comment: apparently one-sided home game against one of the bottom three, Hull City.\n19:6 Comment: Chan, they will be loving this down at Stamford Bridge.\n19:12 Comment: Lallana.\n19:15 Comment: Got it back from Firmino.\n19:17 Comment: Lallana.\n19:19 Comment: Round into Fernandes, and out comes Routledge now,\n19:22 Comment: who can run for the hills.\n19:25 Comment: They take on Clermont, who has to be cautious.\n19:28 Comment: Does the job well.\n19:29 Comment: But just look how many bodies Swansea had around Lallana.\n19:33 Comment: Every single player, Llorente was back,\n19:35 Comment: there were almost ten outfield players around there,\n19:39 Comment: just watch this.\n19:40 Comment: Look at all them Swansea bodies, there's six players around that D.\n19:46 Comment: Fantastic defending from Swansea.\n19:49 Comment: Nice touch, James Milner, Swansea corner.\n19:56 Comment: With a feather in his cap, this would be so early in his tenure.\n20:3 Comment: Fernando Llorente on an Anfield hat-trick.\n20:8 Comment: Haven't scored here his first two away goals of the season.\n20:13 Comment: Had a natural target, in the search for a third.\n20:20 Comment: Sigurdsson's delivery, Mawson right the way across goal.\n20:25 Comment: I've got to say, why didn't Fernandes gamble at that near post?\n20:30 Comment: Mawson with a header, watch Fernandes at the bottom of your picture.\n20:35 Comment: Can he gamble a bit more?\n20:37 Comment: I think he thinks he's good at the post.\n20:41 Comment: I think you saw the difference there between a centre-forward and a centre-half.\n20:44 Comment: A centre-forward would have anticipated, unfortunately the centre-half,\n20:48 Comment: you're absolutely right, if he had anticipated that would have been another goal.\n20:56 Comment: 25 minutes to play, Clyne for Liverpool.\n21:0 Comment: Chasing it.\n21:2 Comment: Chan.\n21:6 Comment: Henderson.\n21:9 Comment: Lovren.\n21:10 Comment: Clyne.\n21:12 Comment: Came down for Wijnaldum.\n21:15 Comment: Chan attempting the extravagant.\n21:18 Comment: Being penalised.\n21:20 Comment: There's a slight hesitation here from Kevin Friend.\n21:22 Comment: He doesn't initially give the free kick.\n21:24 Comment: He's waiting to see if there's any advantage.\n21:26 Comment: How can there be any advantage?\n21:28 Comment: The ball was kicked upfield.\n21:29 Comment: Swansea have got no forwards up there.\n21:34 Comment: Kevin Friend, refereeing at Anfield for the first time in 17 months.\n21:38 Comment: The last time he was here, he sent off Philip De Gea.\n21:41 Comment: He's got a bit of a problem with that.\n21:47 Comment: The last time he was here, he sent off Philip Coutinho.\n21:50 Comment: Liverpool lost 3-0 at home.\n21:52 Comment: That's why it's been so long since he had a return invitation.\n21:55 Comment: West Ham were the visitors then.\n21:56 Comment: He also sent off Mark Noble.\n22:10 Comment: Divock Origi has removed his training top and he'll be with us soon too.\n22:17 Comment: It's half eleven now.\n22:20 Comment: Kitchen sink time.\n22:21 Comment: Quarter of the game to play.\n22:23 Comment: Milner, Lallana...\n22:27 Comment: Couldn't find storage.\n22:28 Comment: Away by Mawson.\n22:31 Comment: Protected by Llorente.\n22:32 Comment: Great centre forward play there.\n22:34 Comment: Trevor, we appreciate that centre forward, the ball up.\n22:38 Comment: Bringing people into play.\n22:44 Comment: Henderson.\n22:47 Comment: Firmino.\n22:48 Comment: It's Norton's problem.\n22:50 Comment: Firmino's got beyond him.\n22:52 Comment: Lallana...\n22:54 Comment: Into corner.\n22:58 Comment: Fevered urgency now.\n23:3 Comment: Never mind Chelsea here.\n23:5 Comment: Title hinges on days like this.\n23:9 Comment: Emery Chan is going to give way to Divock Origi.\n23:12 Comment: The first to corner.\n23:13 Comment: Away from the near post by Fernandes.\n23:18 Comment: Kept in by Milner.\n23:21 Comment: Quick towards Lovren.\n23:23 Comment: Milner.\n23:24 Comment: Wijnaldum.\n23:25 Comment: That's a sweet take.\n23:28 Comment: Ended at Firmino!\n23:29 Comment: What a goal!\n23:34 Comment: How good was that?\n23:36 Comment: What a goal.\n23:52 Comment: How good was that?\n23:54 Comment: What a football match it is.\n23:56 Comment: What a Liverpool recovery it has been.\n23:59 Comment: And there is still more than 20 minutes to play.\n24:2 Comment: 2-2.\n24:5 Comment: What a goal.\n24:8 Comment: It's a fantastic run from Wijnaldum.\n24:10 Comment: That touch there is brilliant.\n24:12 Comment: And then Firmino to back into his left back, Olsen.\n24:16 Comment: Cushing it onto his left foot whilst falling backwards.\n24:20 Comment: And then smashing it on the half-volley is just absolutely unbelievable skill.\n24:26 Comment: What a goal, Trevor.\n24:28 Comment: We've seen some brilliant goals this afternoon.\n24:31 Comment: But this is the best of them all.\n24:33 Comment: What Fernandes is doing, coming out of his central position,\n24:36 Comment: only he will know.\n24:37 Comment: He makes it easier for Wijnaldum.\n24:40 Comment: It's nothing a challenge, but this is quite brilliant.\n24:44 Comment: Chest control, half-volley.\n24:47 Comment: Terrific power, terrific accuracy.\n24:50 Comment: Absolutely top class.\n24:52 Comment: There was a question there, and I've been seeing what Howard thinks.\n24:55 Comment: When Wijnaldum controls the ball, it goes up, hits him on the arm.\n24:59 Comment: I don't think that's handball.\n25:1 Comment: I think it's unintentional.\n25:3 Comment: I think it's good control, it hits him on the arm, yes.\n25:6 Comment: But I think the referee, Kevin Friend, should play on.\n25:9 Comment: And I think that's the right decision.\n25:14 Comment: Trevor.\n25:16 Comment: Wijnaldum.\n25:18 Comment: Sturridge.\n25:22 Comment: 45 minutes.\n25:24 Comment: Passed by almost without note.\n25:27 Comment: 25 minutes since the break, half-fizzed by.\n25:30 Comment: Thrill after thrill.\n25:35 Comment: Swansea with a scarcely believable two-goal lead.\n25:39 Comment: Liverpool...\n25:42 Comment: with a swashbuckling recovery.\n25:45 Comment: It's amazing, before the game, Trevor and I were watching a video\n25:49 Comment: of Lewandowski for Bayern Munich last night,\n25:51 Comment: and he scored the win against Freiburg.\n25:53 Comment: A very similar goal to that of Firmino, the way he cushioned it on his chest.\n25:58 Comment: And put it into that far corner.\n26:6 Comment: Wijnaldum.\n26:8 Comment: Milner.\n26:10 Comment: La Liga.\n26:15 Comment: Serra.\n26:17 Comment: Henderson.\n26:20 Comment: Klein.\n26:22 Comment: This is how Anfield's meant to sound.\n26:25 Comment: Henderson.\n26:29 Comment: Up by Norton.\n26:30 Comment: Lovren.\n26:35 Comment: Klein.\n26:37 Comment: Lovren.\n26:39 Comment: In advance of Origi, who can keep it alive.\n26:45 Comment: Origi's cross.\n26:47 Comment: And it's in.\n26:59 Comment: Milner cross.\n27:1 Comment: Stooped out twitchily by Fernandes.\n27:6 Comment: Suddenly defensively Swansea don't look the same.\n27:10 Comment: Wijnaldum fell on him by Routledge.\n27:28 Comment: Milner to take, Origi nearest the goalkeeper.\n27:33 Comment: Firmino at the back of the queue, Lovren in the thick of it.\n27:42 Comment: Savan up two.\n27:45 Comment: Whipped in by Milner.\n27:47 Comment: Firmino...\n27:50 Comment: Lallana wanted to throw his foot at it, Milner has had a dig,\n27:53 Comment: it's come down for Lovren.\n27:56 Comment: And now Milner, and then Origi, and out comes Fabianski together.\n28:7 Comment: In the kit in the ball line, Liverpool, Lallana, quick feet, great feet.\n28:12 Comment: Fabianski's alert, pounces out, Firmino's there.\n28:17 Comment: He's looking for his hat-trick as well, Peter.\n28:26 Comment: Norton, Fir.\n28:29 Comment: Twisting away from Henderson, in for Llorente, taken by Tom Carroll.\n28:35 Comment: And this could land for Sigurdsson!\n28:39 Comment: And Swansea have stolen their lead back!\n28:47 Comment: Anfield does not know where to look.\n28:51 Comment: This is incredible, what a second half, Klopp not happy at all.\n28:57 Comment: You've got to say it was a fantastic feat from Tom Carroll.\n29:2 Comment: Robbie, as soon as it fell to Sigurdsson,\n29:4 Comment: you knew the ball was going to end up in the back of the net.\n29:8 Comment: Just look at his movement, Sigurdsson, he peeled away, he was fortunate.\n29:12 Comment: It was Clavern who diverted the ball into his path,\n29:16 Comment: he ended up on that left-hand side, it's a great finish.\n29:20 Comment: Mignolet comes out, lifts it over,\n29:24 Comment: the diving Mignolet into that far corner.\n29:27 Comment: What a game, what a second half.\n29:33 Comment: Well, this weekend last year, Liverpool won 5-4 at Norwich.\n29:42 Comment: They had to chase that game later on a couple of times.\n29:46 Comment: They've chased this one once already, they have to go and do it all again.\n29:51 Comment: A quarter of an hour to play.\n29:56 Comment: Did someone say game of two halves?\n30:4 Comment: Swansea out of the bottom three, if they cling on.\n30:9 Comment: It felt, until that moment, only a matter of time before Liverpool went ahead.\n30:16 Comment: Lovren, Kline.\n30:30 Comment: Henderson.\n30:33 Comment: Lallana, Sturridge!\n30:36 Comment: And swept away by Mawson, down by Mawson, comes to Lallana.\n30:42 Comment: Sturridge.\n30:45 Comment: He gets a corner, there were some in the Kop who wanted more.\n30:48 Comment: This is why we love the Premier League, it's end-to-end stuff, it's brilliant.\n30:52 Comment: It's Lallana with the ball across,\n30:55 Comment: but this is Fabianski with the little ball into the box.\n31:0 Comment: That hits Sigurdsson on the arm, but he's got his arms to his side, natural position.\n31:6 Comment: Milner's ball in, Kort's header away.\n31:9 Comment: First to it is Kline.\n31:11 Comment: And Kline's had a hit, and it's looped up off Mawson and behind for another corner.\n31:16 Comment: I'm just thinking, with 15, 16 minutes to go, Paul Clement hasn't used a sub yet,\n31:21 Comment: I think it would be a pretty good idea to get one or two players with defensive qualities on.\n31:26 Comment: That's what they need at the moment.\n31:29 Comment: Milner's corner.\n31:31 Comment: A rig is turning, Fabianski plunges.\n31:37 Comment: Wijnaldum.\n31:39 Comment: Henderson, Kline.\n31:44 Comment: Whipped in by Milner, headed out by Mawson.\n31:48 Comment: Awkward for Routledge.\n31:53 Comment: Lovren.\n31:55 Comment: Milner, Lovren, Lovren.\n31:59 Comment: Lovren.\n32:0 Comment: Milner got away from Mawson, Carroll helped him out.\n32:6 Comment: And Swansea sneak to clear.\n32:8 Comment: That's brilliant from Tom Carroll there, back in his defensive duties there.\n32:12 Comment: Good feet in the box, confident play from Tom Carroll.\n32:17 Comment: The two new signings for Swansea have done well today, Olsen and Carroll.\n32:20 Comment: Swansea are preparing a defender, Trevor Angel, Rangel soon to join.\n32:25 Comment: Out by Sigurdsson.\n32:27 Comment: Fir.\n32:31 Comment: Can run and run.\n32:38 Comment: Carroll.\n32:40 Comment: Sigurdsson.\n32:55 Comment: Olsen.\n32:59 Comment: Lovren with a well-timed tackle.\n33:2 Comment: Routledge.\n33:6 Comment: Brilliant from Wayne Routledge and it did stay in.\n33:11 Comment: Olsen.\n33:13 Comment: Olsen, Llorente.\n33:20 Comment: Milner away from Sigurdsson.\n33:25 Comment: Time cannot pass fast enough for Paul Clement.\n33:34 Comment: Who is withdrawing his debutant, Martin Olsen, who won't forget the day in a hurry.\n33:41 Comment: And replacing him with a player who is anything but a debutant,\n33:44 Comment: the very long-serving Angel Rangel.\n33:47 Comment: Yeah, Norton will just come over to this left-hand side now and play the full-back position.\n33:53 Comment: Rangel, who's familiar right-back position.\n33:57 Comment: Rangel, let's not forget, got that win at Crystal Palace,\n34:0 Comment: that massive win against Big Sam's side.\n34:4 Comment: I don't know if they can hold on here, how important,\n34:6 Comment: how much of a confidence boost would this be for that man's team?\n34:13 Comment: Angel's through.\n34:16 Comment: Routledge.\n34:18 Comment: That's in for Llorente.\n34:23 Comment: Down again by Cork.\n34:26 Comment: In thumps Milner.\n34:29 Comment: Cork found Carroll.\n34:31 Comment: He's really grown into this game.\n34:43 Comment: Next week is FA Cup week, of course, three ties for you from the fourth round,\n34:47 Comment: starting lunchtime on Saturday with Liverpool Wolves,\n34:50 Comment: tea time Saturday, Southampton, Arsenal,\n34:53 Comment: and lunchtime Sunday at Beauty Sutton against Leeds United.\n35:8 Comment: Ten minutes to play.\n35:10 Comment: Clavant.\n35:13 Comment: Kline.\n35:20 Comment: Firmino.\n35:23 Comment: Origi.\n35:27 Comment: Spooned up tie by Cork.\n35:30 Comment: Came down again for Firmino.\n35:33 Comment: Milner.\n35:34 Comment: Lovren.\n35:36 Comment: Lovren's had it!\n35:38 Comment: Fabianski got up to a clear finger.\n35:41 Comment: You can hear the majority of Anfield when he pulls his foot back,\n35:45 Comment: they're going, no!\n35:47 Comment: That's a great strike.\n35:50 Comment: Possibly going over, but Fabianski had to make sure.\n35:58 Comment: Milner in front of the cock.\n36:0 Comment: Up by Fernandes.\n36:4 Comment: Hooked back in by Lallana, down the throat of Fabianski.\n36:8 Comment: This history might eventually show,\n36:11 Comment: could be defined as the day when it got away from Jürgen Klopp.\n36:15 Comment: It could be.\n36:21 Comment: Tuesday week is the date when Fabianski's team\n36:26 Comment: was able to win the Champions League.\n36:28 Comment: It's a bit of a shock, but it's a bit of a shock.\n36:34 Comment: Tuesday week is the date when they aspire to reeling Chelsea in.\n36:39 Comment: They can't be reeling Chelsea in if they let this one get away.\n36:46 Comment: Up early this morning to be here for a game\n36:50 Comment: which for them could be defined as one of the I was there games.\n37:0 Comment: Morighi, you're up.\n37:2 Comment: You're up.\n37:14 Comment: Morighi.\n37:20 Comment: Swansea did win a League Cup tie here in October 2012.\n37:23 Comment: They won an FA Cup tie here in February of 1964.\n37:28 Comment: But they've never won a league game here.\n37:34 Comment: Not very long ago, 1990, they lost an FA Cup third round replay here.\n37:38 Comment: 8-0.\n37:41 Comment: Rush 3, Barnes 2 and a few others.\n37:47 Comment: Andy Aborta has gone under their bridge since then.\n37:51 Comment: They are 7.5 minutes away from the standout win of their troubled season so far.\n38:10 Comment: Come on, come on.\n38:28 Comment: Another Swansea change-up coming, Borja.\n38:31 Comment: Soon to be a part of the drama.\n38:34 Comment: Ball kicked, taken with a moving ball.\n38:41 Comment: Good win by Sturridge.\n38:44 Comment: Out by Fernandes.\n38:46 Comment: Came to Firmino.\n38:49 Comment: Bounced back out for Sigurdsson, who was fouled.\n38:52 Comment: A right-footer.\n38:58 Comment: And a left-footed foul.\n39:6 Comment: Pulled up.\n39:13 Comment: Yes, a little foul from Wijnaldum there on Sigurdsson doing his defensive duties.\n39:20 Comment: And the change for Swansea is one that will deny Fernando Llorente\n39:25 Comment: the opportunity to complete his hat-trick.\n39:29 Comment: Number 10 for number 9, Spaniard for Spaniard.\n39:37 Comment: In place of the big fella from Pamplona.\n39:41 Comment: It's Madrid's Borja Baston.\n39:46 Comment: And the message is clear, CS over the line.\n39:49 Comment: Nearly there.\n40:6 Comment: Lovren.\n40:7 Comment: Klaver.\n40:9 Comment: Lallana.\n40:11 Comment: Milner.\n40:14 Comment: Towards Firmino, away by Fernandes.\n40:18 Comment: Liverpool have another attacking base camp now.\n40:22 Comment: Lallana.\n40:24 Comment: Milner.\n40:26 Comment: And a left-footed foul.\n40:34 Comment: Lallana.\n40:36 Comment: Milner.\n40:38 Comment: Firmino.\n40:39 Comment: Henderson.\n40:41 Comment: Lallana.\n40:42 Comment: And still, and still Lallana!\n40:46 Comment: Off the bar, back across by Sturridge, Lallana!\n40:51 Comment: Has cleared the crossbar.\n40:54 Comment: Everything but.\n40:55 Comment: That man Lallana once again at the heart of everything Liverpool have done with Firmino.\n41:1 Comment: He got a bit of luck there, but then that little dink towards the back post.\n41:5 Comment: Sturridge with a poor by to Lallana again, he just can't guide that head into the far corner.\n41:10 Comment: Liverpool pressing for the equaliser.\n41:13 Comment: Will it come, Trevor?\n41:20 Comment: I'm trying to answer the question.\n41:22 Comment: All I'm going to say is the last five minutes, it's going to be one-way traffic,\n41:26 Comment: Liverpool pounding that goal, the Kop roaring them on.\n41:30 Comment: Will they score?\n41:31 Comment: Well, you just feel that for the character Swansea have showed,\n41:35 Comment: they deserve to get something from this game.\n41:39 Comment: Henderson, Wijnaldum couldn't take it.\n41:41 Comment: Routledge scurrying forward again.\n41:43 Comment: He has support from Fir, he has Borja ahead of him.\n41:46 Comment: Fir ran into Henderson, Henderson's been penalised.\n41:50 Comment: It's a great little step over from Leroy Fair there.\n41:55 Comment: I would think that Sigurdsson may become slightly interested in this free kick.\n42:3 Comment: Carroll has gone over to the dead ball, but Trevor you're absolutely right,\n42:6 Comment: Sigurdsson is the senior citizen under these circumstances.\n42:12 Comment: What he says, he does.\n42:16 Comment: What he says, in a set-piece situation for Swansea, tends to go.\n42:27 Comment: Four-man Liverpool wall.\n42:34 Comment: Swansea haven't committed much to this.\n42:37 Comment: Hints perhaps at a shot at goal.\n42:42 Comment: Sigurdsson!\n42:44 Comment: Just starts it a little too wide, doesn't he?\n42:49 Comment: But at least it didn't go in the goalkeeper's hands, that's also important.\n43:5 Comment: Valana.\n43:11 Comment: Came down for Firmino.\n43:14 Comment: Bounced back for Henderson.\n43:23 Comment: Lawton away from Klein.\n43:27 Comment: Valana.\n43:28 Comment: Klein.\n43:29 Comment: Firmino.\n43:32 Comment: Lovren.\n43:37 Comment: Henderson.\n43:40 Comment: Klavan.\n43:43 Comment: In by Milner, out by Fernandes.\n43:51 Comment: Angel Rangel for Borja.\n43:58 Comment: Strong block tackle from Henderson.\n44:3 Comment: Header away is by Mawson.\n44:7 Comment: Foul is by Klein.\n44:11 Comment: And here's Yellowcardi actually furrow for simulation.\n44:15 Comment: And that's a good decision, even from this distance.\n44:19 Comment: Fir went to ground, there was no contact.\n44:23 Comment: You can always judge it too by the reaction of the player.\n44:26 Comment: He's not disputed it.\n44:28 Comment: In by Milner, Kavianski claims.\n44:31 Comment: 30 seconds plus stoppage time.\n44:34 Comment: I tell you what, the Swansea players will be looking to that ball,\n44:36 Comment: how much injury time there's been.\n44:38 Comment: Five goals this second half, there's been substitutions,\n44:40 Comment: I would say at least five or six minutes for these Swansea fans\n44:43 Comment: and players to get through.\n44:49 Comment: And as much as we're bound to concentrate on the effect this will have\n44:52 Comment: on Chelsea and Tottenham and Arsenal and Manchester City,\n44:57 Comment: think what this is doing in the dressing rooms of Sunderland\n45:0 Comment: and Hull and Crystal Palace.\n45:2 Comment: Five minutes to play.\n45:5 Comment: Never mind those above who could get sucked in,\n45:7 Comment: your Middlesbroughs and Leicesters and Watfords.\n45:13 Comment: Liverpool wanted to play on then, Kevin Friend overlooked the possibility\n45:17 Comment: of advantage and it is a free kick.\n45:20 Comment: And the whole Liverpool bench up there, raising up the officials.\n45:27 Comment: Everybody but Klein and the keeper committed in red.\n45:31 Comment: In by Milner, Wijnaldum.\n45:40 Comment: And to Ronchelle away, Henderson forced to recycle by Routledge.\n45:46 Comment: Klein, Milner.\n45:51 Comment: Lofted up towards Origi.\n45:55 Comment: It's come last at the Liverpool man, it's a goal kick.\n45:58 Comment: Liverpool there resorting to long ball.\n46:2 Comment: You know there's a few things last week said about Man United doing that\n46:5 Comment: at Old Trafford, this Liverpool side now playing straight long balls to Origi.\n46:11 Comment: Needs must.\n46:18 Comment: Paul Clement new into the job, earning his spurs in the Premier League.\n46:23 Comment: Close here to earning a spectacular spur.\n46:28 Comment: Player down is Clavin.\n46:43 Comment: Lovren, Origi, Wijnaldum.\n46:49 Comment: Wijnaldum's cross, it's a goal.\n46:52 Comment: Wijnaldum's cross, Fabianski's there.\n46:55 Comment: And embraces it.\n47:1 Comment: Frozen to the spot by fear.\n47:4 Comment: The fear that only comes with hope.\n47:10 Comment: Roy Flair is indicating that he's going to have to come off.\n47:13 Comment: So this is going to add time to added time.\n47:22 Comment: He's the goal, Laurentiis alive, Rouch has kept the ball alive.\n47:26 Comment: And Laurentiis with a toe-bop through Wijnaldum's leg.\n47:28 Comment: And this header, Trevor, fantastic header.\n47:31 Comment: We've seen one or two magnificent headers.\n47:35 Comment: And here's the third goal, will it be the winner from Ziggertson?\n47:39 Comment: He's scored goals all his career, that could be one of the most important ones.\n47:45 Comment: I've got to say, Peter, as well, you said earlier,\n47:47 Comment: from a Swansea perspective, the fans,\n47:50 Comment: one of those results I was here, I would say this could be one of Swansea's best ever wins.\n47:57 Comment: As a football club, you conceded 49 goals before today,\n48:1 Comment: in the bottom three, Liverpool going for the title,\n48:5 Comment: you get back the 2-2, then you go and possibly get the winner.\n48:9 Comment: This could be one of Swansea's best ever results in club football.\n48:13 Comment: Jay Fulton will be Leroy Firth's replacement.\n48:18 Comment: Liverpool also have Joel Matip to throw on,\n48:22 Comment: probably as an auxiliary centre-forward.\n48:27 Comment: Mawson away from Origi.\n48:29 Comment: Your guess is as good as mine in terms of how much more time we have to play.\n48:44 Comment: Fulton finally joins in, Wijnaldum gives way to Matip,\n48:49 Comment: who has not a defensive inclination in him right now.\n48:54 Comment: That's amazing, as I said earlier to Trevor, Matip now playing as a centre-forward,\n48:59 Comment: Liverpool are going to launch balls into the box.\n49:3 Comment: A few people criticised Jose Mourinho last weekend\n49:7 Comment: for going a bit more direct and beating Liverpool's press.\n49:13 Comment: And Man of the Match, Fernando Llorente, no prizes for guessing.\n49:25 Comment: 30 seconds, plus whatever is in the gift of Kevin Friend.\n49:31 Comment: It's prayer time.\n49:34 Comment: They are heading out of the bottom three.\n49:38 Comment: Sturridge.\n49:41 Comment: By the end of the weekend, Liverpool could be heading out of the top three.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Liverpool's dramatic encounter with Swansea City at Anfield turned out to be a thrilling affair that left fans on the edge of their seats. Swansea managed to secure a vital 3-2 victory over Liverpool, stunning the home crowd with a gritty and determined performance.\n\nAs the game commenced, Liverpool kicked off attacking away from the iconic Kop stand, signaling their intention to take control early. The first few minutes were indicative of Liverpool’s familiar domination in possession. Dejan Lovren, Ragnar Klavan, and the rest of the backline were promptly pulling the strings from the back, yet without Joel Matip and Sadio Mane, Liverpool seemed to lack the necessary intensity.\n\nJürgen Klopp's side was nearly at full strength, featuring their preferred starting XI, anticipating no teething issues, given recent tinkering for cup ties and injuries. Amidst the controlled possession, Liverpool’s midfield duo of Emre Can and Jordan Henderson distributed the ball effectively, where the latter combined succinctly with Nathaniel Clyne in an attempt to break forward.\n\nSwansea, set up in a disciplined 4-5-1 formation under Paul Clement, made clear their strategy to absorb Liverpool’s pressure and strike on the counter-attack. The game plan was to frustrate the Reds by narrowing spaces centrally and forcing them wide. This setup saw Swansea go through lengthy spells without the ball, relying on the likes of Leroy Fer and Wayne Routledge to stifle Liverpool's creative outlets like Philippe Coutinho and Adam Lallana.\n\nOpportunities for Liverpool mounted but were poorly converted. Emre Can missed a golden chance early on, failing to direct a free header on target. Liverpool’s patient build-up play frequently saw them fail to breach Swansea’s compact defensive line. When allowed to press forward, Swansea did so with intent and a rare purposeful break from Martin Olsson on the left nearly disrupted Liverpool's flow.\n\nAs Liverpool's probing continued, Gylfi Sigurdsson and Fernando Llorente lay in wait for an opportunity to make their mark. It was a nervous first half for the Swans, constantly weathering the storm, not least when Tom Carroll struck the outside of Liverpool's post with a deflected effort from a rare Swansea attack.\n\nThe half-time whistle blew with no goals to either side, though Liverpool dominated possession. Swansea’s defensive performance suggested an orchestrated plan to disrupt Liverpool’s rhythm while hoping for a significant moment from a set-piece or counter-attack to nick a goal.\n\nThe second half began with Liverpool faithful hoping for a quick resolution, but it was Swansea who ignited the match's narrative by seizing an early advantage. A cheaply conceded corner was whipped in by Sigurdsson, finding Federico Fernandez, whose header across goal was toe-poked in by Llorente. The Spanish striker had positioned himself perfectly to capitalize, sending disbelief around Anfield.\n\nLiverpool, stung by the quick concession, sought to respond immediately but their woes compounded. Swansea’s defensive resilience transcended into confident breaks forward, and moments later, in a beautifully engineered attack, Martin Olsson combined neatly with Carroll. Carroll's pinpoint cross was met by the towering Llorente, who powered a header past Simon Mignolet. The shockwaves reverberated through Anfield as Swansea found themselves astonishingly two goals to the good.\n\nThis dual setback prompted Klopp into action. Off came Coutinho, who had been trying to find his way back to full form post-injury, replaced by Daniel Sturridge for a cutting-edge up front. The impact was nearly instant; Liverpool pulled one back via Roberto Firmino. James Milner’s high delivery from the left flank was expertly headed back across goal by Firmino, reviving Liverpool’s hope.\n\nThe Anfield crowd, momentarily deflated, rekindled their spirit as they urged their team forward. Liverpool then piled on the pressure with fervor, as another sublime moment from Firmino drew them level. Wijnaldum orchestrated the move, controlling the ball immeasurably well under Fernandez’s challenge and setting up Firmino. The Brazilian's chest control and subsequent left-footed strike saw him smash the ball past Fabianski, making it 2-2, and sending Anfield into raptures.\n\nWhat followed was a relentless assault on Swansea’s half, as the home side smelt blood. However, against the run of play, Swansea regained their composure and composure. Tom Carroll’s deft dribbling saw him thread the ball to Sigurdsson, who found space on the left and drove in an assured finish over Mignolet to stun Liverpool once more.\n\nThe Liverpool bench was incredulous, and Klopp hurriedly sent on Divock Origi to further bolster the attack. Yet for all their endeavors and territorial dominance, Fabianski in Swansea's goal stood firm. Rigorous defensive work from the visitors and scrambling clearances backed by their full-backs and central defenders kept a buoyant Liverpool at bay.\n\nAs the match approached its dying embers, Liverpool lashed in hopeful crosses, desperately seeking another stirring comeback. Lallana’s acrobatics and Sturridge’s movements kept threatening, but luck deserted them. A crucial intervention by Fernandez and the expert marshalling of Swansea’s defensive line saw them maintain their slender lead through to the whistle.\n\nThe final whistle was greeted with unrestrained joy from the travelling Swansea supporters. For their team, it wasn’t just victory but a significant boost in their battle against relegation, lifting them out of the bottom three. Fernando Llorente’s heroics, Gylfi Sigurdsson’s class, and the stoic defensive effort cemented a memorable win for Swansea.\n\nLiverpool’s title aspirations took a severe dent with the loss. Swans committing deeds not scripted shattered the Kop's optimism. The game was a potent reminder of football's unpredictable beauty, where underdogs rose, showcasing the tenacity to script a fairy tale against formidable opponents. The Reds, despite valiant efforts and moments of brilliance, found themselves on the receiving end of an indelible upset, which framed a defining chapter in Swansea City’s season."
}