{
    "input": "\n    Napoli 3 - 1 Pescara\n\nFirst Half:\n\n0:0 Comment: stories.\n0:1 Comment: Claudio Gavilucci's whistle sounds and the match begins.\n0:4 Comment: It starts with an attack.\n0:6 Comment: Well, you could say it was Piscaro's attack.\n0:8 Comment: Piscaro simply kicked the ball away into the half\n0:13 Comment: opponent's fields.\n0:14 Comment: And now are the first tactical moves.\n0:18 Comment: How will Piscaro try to win the ball?\n0:22 Comment: Is it high?\n0:23 Comment: Is it low?\n0:24 Comment: We'll see about that.\n0:25 Comment: While the visiting team is trying to put pressure.\n0:30 Comment: Bruno gives Gilardino a lead on Caprari.\n0:36 Comment: Mimusha receives the ball and he often moves on the flank.\n0:39 Comment: Valerio Verre on the left.\n0:40 Comment: He keeps the ball and serves it towards Gilardino.\n0:45 Comment: The attack continues at Piscaro.\n0:47 Comment: Active principle of Benali.\n0:49 Comment: Another serve to Caprari.\n0:53 Comment: This is where finishing is needed.\n0:54 Comment: Klikhon ended up with a free kick here.\n0:57 Comment: Helped the defense.\n0:58 Comment: Well, first minute.\n1:1 Comment: And exactly a minute behind Piscaro.\n1:4 Comment: Well, it often happens that outsiders, guests\n1:8 Comment: they start actively, and then everything returns to normal\n1:14 Comment: its.\n1:15 Comment: I didn't introduce myself.\n1:22 Comment: Sanya Slavminin comments on this meeting for you.\n1:25 Comment: And we see again that Piscaro takes the ball away.\n1:30 Comment: Benali serves.\n1:31 Comment: But now there are a lot of attachments to transfer, because there\n1:33 Comment: two strikers and Gilardino fights great in the second\n1:36 Comment: floor.\n1:37 Comment: And Caprari is also trying to do this.\n1:40 Comment: Therefore, in the attack scheme, Piscaro's system of play is still\n1:47 Comment: seems pretty clear.\n1:49 Comment: Benali is probably one of the most striking figures in Piscara\n1:54 Comment: in this season.\n1:55 Comment: There are fewer complaints about him.\n1:56 Comment: He is diligent, technical, active.\n2:1 Comment: But he alone is missing.\n2:9 Comment: The ball hasn't left half of the field yet, which is interesting.\n2:13 Comment: And this, of course, is the merit of the guests.\n2:21 Comment: They are pressing.\n2:22 Comment: And we see that Bruno actively connects from the center of the field.\n2:27 Comment: Now the rules have been broken.\n2:28 Comment: Caprari fouled against Tonelli.\n2:37 Comment: Tonelli played at Empol for six years.\n2:40 Comment: And of course he knows Maurizio Sari well.\n2:44 Comment: He came to the team in the summer.\n2:50 Comment: I came to my former coach.\n2:52 Comment: Well, now I got a chance, taking into account the departures, injuries of the main\n2:58 Comment: defenders.\n2:59 Comment: Now the second match is being played against Albiol.\n3:8 Comment: Napoleon played in the Italian Cup this week against\n3:12 Comment: Spices.\n3:13 Comment: Won 3-1.\n3:14 Comment: That’s where defender Maksimovich played in a duet with Albiol.\n3:18 Comment: And he appeared in the championship, by the way, already in the course of this\n3:21 Comment: season.\n3:22 Comment: But today we decided to entrust the place to Tonelli again,\n3:26 Comment: who, let me remind you, scored the winning goal in added time\n3:29 Comment: time in the match with Samptoria.\n3:32 Comment: Shot on goal and rebound.\n3:34 Comment: And the ball almost missed the goal.\n3:37 Comment: Here anyone can break through both Mertens and Insigny,\n3:43 Comment: that's how it is now.\n3:44 Comment: From the head of number six Brian Cristante.\n3:53 Comment: The ball goes away.\n3:54 Comment: Bizzarri didn’t have to enter the game.\n3:57 Comment: There will be a corner.\n3:58 Comment: Jose Callejon goes to serve.\n4:1 Comment: Waiting for delivery.\n4:9 Comment: But Napoli’s short attackers came there,\n4:13 Comment: defenders, of course.\n4:14 Comment: Submission follows.\n4:15 Comment: Pescara defenders knock the ball out.\n4:18 Comment: But there is no one ahead there.\n4:20 Comment: Ahmad Ben Ali is rushing there now with all his might.\n4:26 Comment: And this is not Ben Ali.\n4:31 Comment: This is Alexandra Bruno.\n4:33 Comment: Ben Ali remains strictly on his flank.\n4:37 Comment: But Bruno is returning now.\n4:39 Comment: The ball is removed.\n4:46 Comment: Memushai.\n4:47 Comment: Župarić.\n4:48 Comment: Back goalkeeper.\n4:49 Comment: These are already dangerous games with Mertens.\n4:55 Comment: And Strinich.\n4:56 Comment: Strinich himself was recently injured.\n5:0 Comment: Recovered.\n5:1 Comment: And, of course, he recovered in time.\n5:2 Comment: Because, considering that Ghulyam left, of course, very\n5:5 Comment: It would be difficult for Sarah to patch this hole on the flank.\n5:12 Comment: Napoli's rotation is usually very simple.\n5:15 Comment: If Strinich doesn’t play, Ghulyam plays.\n5:18 Comment: And on the right flank, as a rule, is Hyus.\n5:21 Comment: If he is not there, then Maggio plays.\n5:23 Comment: This is how everything changes in a team game.\n5:28 Comment: And, of course, the loss of one element complicates the task.\n5:32 Comment: Vere.\n5:33 Comment: Was there any offside here?\n5:35 Comment: The flag is not raised.\n5:37 Comment: So everything is fine.\n5:38 Comment: Gilardin had it, but with the exception that he didn’t get to the ball.\n5:42 Comment: Tonnelli.\n5:43 Comment: Vertical transmission.\n5:44 Comment: Bruno interrupts her.\n5:48 Comment: A series of ricochets.\n5:51 Comment: Not in favor of either team.\n5:54 Comment: Because Napoli didn’t take possession of the ball either.\n5:58 Comment: By and large.\n6:0 Comment: Well, Pescara also lost Merton.\n6:3 Comment: Became a center forward.\n6:6 Comment: A bright ending to the past year.\n6:9 Comment: 8 goals in 3 matches.\n6:11 Comment: Fantastic.\n6:13 Comment: 4 in the duel Old Man.\n6:17 Comment: Well, that's why he plays.\n6:21 Comment: And, say, Leonardo Pavaletti, acquired Jena, is still on the bench.\n6:25 Comment: And Gabiadini is there too.\n6:28 Comment: Offsite.\n6:30 Comment: At Caprari's.\n6:38 Comment: To be honest, it seems to me that the referee made a mistake here.\n6:41 Comment: Because defender Ivan Strinich was located closer to the goal.\n6:49 Comment: And on repeat, it seems to me that this was visible.\n6:53 Comment: Gamshik.\n6:58 Comment: The ball is in the center of the field.\n7:0 Comment: Insignia. Gamshik.\n7:2 Comment: Short pass.\n7:4 Comment: Hamshik receives the ball.\n7:6 Comment: Lorenzo Insigna launches down the flank.\n7:9 Comment: Crescenza comes out. They take out the attackers.\n7:12 Comment: Defenders of Pescara.\n7:14 Comment: Strinich.\n7:17 Comment: Insignia. Gamshik.\n7:21 Comment: Jorginho. Everyone came here.\n7:23 Comment: Jorginho feeds to Caliejon.\n7:25 Comment: Here, too, the defender of the Code is in place.\n7:28 Comment: So they sorted it out.\n7:30 Comment: Koda took Kaliehon. Crescenians.\n7:32 Comment: Insignia.\n7:34 Comment: On Richmertens's ass.\n7:36 Comment: And here Hamshik shoots and misses the goal.\n7:41 Comment: Here's the blow.\n7:43 Comment: Second.\n7:45 Comment: The second one is already at Napoli.\n7:47 Comment: In this meeting.\n7:49 Comment: Lorenzo Insigna struck first.\n7:54 Comment: Landed the ball. Touched Alban Bidzari.\n7:57 Comment: Not.\n7:59 Comment: Without the help of his hand, the ball went out of bounds.\n8:3 Comment: And now the corner.\n8:4 Comment: Now from the other flank.\n8:7 Comment: Serve to the near post.\n8:9 Comment: Pescara air wins.\n8:13 Comment: But Napoli is on the selection list.\n8:16 Comment: Zheliński.\n8:20 Comment: Advised movement. No.\n8:21 Comment: I gave it to my neighbor Gamshik.\n8:28 Comment: The passes were confused by the defenders here.\n8:30 Comment: Mertens stops. It hits, but no.\n8:33 Comment: Here I found myself in Koda’s place.\n8:36 Comment: And Benalit has already helped.\n8:38 Comment: But Mertens's movement itself\n8:40 Comment: was initially missed by the defenders.\n8:43 Comment: They somehow didn't figure it out.\n8:44 Comment: Let's go to Gamshik.\n8:49 Comment: We reacted to Napoli's maneuvers on the flank.\n8:53 Comment: And as a result, the penetrating movement was missed.\n8:56 Comment: Strinich.\n8:58 Comment: Benalin.\n9:0 Comment: Gives forward.\n9:1 Comment: Jelordina plays great.\n9:4 Comment: Here he is the world champion.\n9:5 Comment: Gives the pass to a partner.\n9:7 Comment: And Brian Christanden went forward.\n9:9 Comment: He's here alone.\n9:10 Comment: And can he hold the ball?\n9:12 Comment: Will he be able to achieve anything here?\n9:14 Comment: For now it holds.\n9:15 Comment: But Ensigne came.\n9:17 Comment: That's all. And the attack was ruined.\n9:18 Comment: And only now you see on the border of the penalty area\n9:21 Comment: turned out to be Caprari and Jelordina.\n9:24 Comment: Very slow connection to attack.\n9:26 Comment: Kristanden ran ahead.\n9:28 Comment: And no help.\n9:29 Comment: Who should he play with?\n9:31 Comment: No one.\n9:32 Comment: And Benali wasn't there.\n9:33 Comment: Benali is still holding the zone on the flank.\n9:36 Comment: Afraid to go forward.\n9:38 Comment: Not his position.\n9:40 Comment: It's clear. Doesn't feel very confident.\n9:42 Comment: Foul against Dries Mertens.\n9:48 Comment: Holds his head.\n9:51 Comment: Sukarizny looked at Ledian Mimushai like that now.\n9:55 Comment: Mimushai reflexively grabbed his chest.\n9:59 Comment: It was as if Mertens had hit him very hard.\n10:2 Comment: Well, in general...\n10:4 Comment: We have such a small theater.\n10:6 Comment: Not the one in which Maradona will play.\n10:10 Comment: And here in Sao Paulo.\n10:15 Comment: Nevertheless, a penalty was awarded.\n10:16 Comment: Far.\n10:17 Comment: Yard.\n10:18 Comment: You probably shouldn't count on a direct hit.\n10:25 Comment: Albana Bizzari directs.\n10:28 Comment: Although, who knows.\n10:29 Comment: 31 meters\n10:33 Comment: You can, in principle, take a swing.\n10:40 Comment: And Bidzari is getting ready.\n10:41 Comment: Jorginha is on the ball.\n10:45 Comment: And yet he serves there at Albiola.\n10:47 Comment: The ball doesn't reach Albiole.\n10:49 Comment: And both have central defenders.\n10:51 Comment: We found ourselves on the field.\n10:52 Comment: Shchelinsky is on the right rebound again.\n10:56 Comment: Works well.\n10:57 Comment: And the policyholder Sit Hyusai remained behind.\n11:2 Comment: Strinich.\n11:6 Comment: Insigne.\n11:11 Comment: Gamshik.\n11:12 Comment: More and more small passes ahead.\n11:15 Comment: Napoles rely on control,\n11:18 Comment: to throw your opponent out of rhythm\n11:21 Comment: with these changes.\n11:26 Comment: Memushai got caught on the ball.\n11:28 Comment: Shchelinsky doesn't get it.\n11:30 Comment: Shchelinsky is not allowed in.\n11:31 Comment: Is there anyone to give it to? Eat.\n11:33 Comment: But from behind.\n11:34 Comment: And this is dangerous.\n11:35 Comment: Only now the ball is being transferred to the Naples half of the field,\n11:38 Comment: where his rivals immediately take him away.\n11:42 Comment: Gamshik.\n11:43 Comment: Mertens.\n11:46 Comment: Under Katya Alexandra Bruno.\n11:49 Comment: Collejuan tried to throw the ball into the penalty area.\n11:51 Comment: I don't think he hit a turn.\n11:53 Comment: It seems to me that he tried to give it to Insigne, who was connecting.\n11:57 Comment: Transfer there to the far post.\n11:59 Comment: Did not work out.\n12:2 Comment: And he himself was off-site, by the way.\n12:6 Comment: Half body.\n12:7 Comment: And the flag is raised, by the way.\n12:8 Comment: Here.\n12:11 Comment: You noticed this, I think.\n12:12 Comment: And there they repeat Marek Hamsik’s strike.\n12:15 Comment: But it was not as dangerous as, of course, Insigne’s blow.\n12:23 Comment: But Pescara, except for the first minute\n12:26 Comment: has not even made any attempts to attack yet.\n12:29 Comment: Now I'm in the finals.\n12:30 Comment: Something might work out.\n12:32 Comment: Gilardina.\n12:34 Comment: He receives the ball, but was already offside.\n12:37 Comment: Alberto...\n12:41 Comment: And he was there all the time.\n12:44 Comment: I also tried to take a step back.\n12:46 Comment: But Hysai acted competently here too.\n12:57 Comment: On offsides it's already 2-1.\n13:5 Comment: Both Pescara strikers were there.\n13:13 Comment: Alexander Bruno.\n13:15 Comment: Intercepts.\n13:16 Comment: He now plays a very significant role in the center of the field.\n13:20 Comment: Number five.\n13:23 Comment: He played a little this season.\n13:24 Comment: This is his third match.\n13:27 Comment: And we constantly pay attention to it.\n13:29 Comment: And not only because of his hairstyle, but also because he participates in the episodes.\n13:32 Comment: He constantly makes tackles and takes the ball away.\n13:35 Comment: It works quite strictly so far.\n13:38 Comment: And the attacking game, I must say, is Napoli's.\n13:42 Comment: Regularly moves on the flank.\n13:44 Comment: They are trying to increase their presence there.\n13:49 Comment: The Napoli players made a small pass there.\n13:52 Comment: And Bruno works right in the center.\n13:56 Comment: Kamshik.\n13:57 Comment: And again the flank.\n13:58 Comment: And it clings really well to the zini ball.\n14:0 Comment: It's a free kick. Innings!\n14:1 Comment: And it was difficult for Callejon.\n14:3 Comment: It was difficult to close.\n14:5 Comment: But everything was fast, energetic, dynamic.\n14:9 Comment: The only thing missing was precision in completion.\n14:13 Comment: But, I repeat, it was extremely difficult for Callejon to do this.\n14:22 Comment: Here are seconds earlier, fractions of a second earlier\n14:27 Comment: show up here and who knows.\n14:29 Comment: But it was all the same to break through.\n14:32 Comment: It is difficult to land a striking blow.\n14:35 Comment: Betzari.\n14:41 Comment: Kicks the ball forward.\n14:43 Comment: Alberto Gelordino is trying very hard.\n14:47 Comment: A new team, a new chance to remind ourselves.\n14:50 Comment: It is clear that this is a player who ends his successful career on a bright note.\n14:56 Comment: But I want to finish it\n15:2 Comment: career with a score.\n15:7 Comment: But in Empel this did not work.\n15:9 Comment: Mertens. Excellent transfer.\n15:11 Comment: Well, the blow to Insigne doesn’t work out.\n15:14 Comment: And he applauds Mertens because Mertens was not greedy.\n15:19 Comment: Mertens had the opportunity to shoot from outside the penalty area himself, but he made the pass.\n15:25 Comment: Moreover, he also had a deceptive movement.\n15:29 Comment: He outplayed the defenders.\n15:32 Comment: But he decided to hit Insigne straight away and didn’t get it.\n15:39 Comment: Betzari.\n15:44 Comment: And Vout kicks out.\n15:46 Comment: Gives the ball to the opponent.\n15:50 Comment: Hysai came to attack.\n15:59 Comment: The non-defenders are joining in large numbers.\n16:2 Comment: Napol is moving forward, it cannot be otherwise.\n16:5 Comment: Bruno puts his foot up. Bruno now prevented the attack.\n16:9 Comment: And there is an opportunity to carry out your own, but Tanelli is good here.\n16:14 Comment: Cabrari found himself between two defenders.\n16:18 Comment: The transmission followed there, accurate.\n16:21 Comment: But Tanelli interrupted the flight of the ball.\n16:25 Comment: There was no violation, the game can continue.\n16:30 Comment: Cabrari.\n16:34 Comment: Cristanta tried to pass, but the players seemed to get tired of their own movements and slowed down.\n16:41 Comment: Zhelinsky.\n16:43 Comment: Transfer back. Insigne found himself in the center.\n16:48 Comment: Shifted, the flank was freed up for Strinich.\n16:51 Comment: Now it looks like Strinich will pass the ball to him up front.\n16:55 Comment: It remains so.\n16:57 Comment: Only now they are connecting him to the attack.\n17:0 Comment: And here again, here again is the four on the left.\n17:4 Comment: Jorginho, Zhelinsky.\n17:6 Comment: Everything is in touch, everything is beautiful.\n17:8 Comment: Still far from the gate.\n17:9 Comment: Breaking the rules.\n17:10 Comment: The referee reacts.\n17:11 Comment: His name, let me remind you, is Claudio Gavilucci.\n17:15 Comment: Quite a young referee, 37 years old.\n17:22 Comment: Here you go.\n17:26 Comment: Some disputes have already begun here because of the episode.\n17:32 Comment: There was an overlay here and...\n17:36 Comment: It seems to me that the arbitrator's decision was correct.\n17:39 Comment: Absolutely right.\n17:40 Comment: He decided it would be a free kick.\n17:42 Comment: The distance is approximately the same as in the previous case.\n17:47 Comment: Still the same 30 meters approximately.\n18:9 Comment: Well...\n18:13 Comment: Jorginho is on the ball again.\n18:14 Comment: I think that approximately the same option awaits us.\n18:20 Comment: Zhelinsky joined in.\n18:22 Comment: Maybe they'll play tricks on him.\n18:26 Comment: Now there is a large group of players from one or another team in the center.\n18:29 Comment: Submission follows.\n18:30 Comment: Everyone there falls like ninepins.\n18:33 Comment: They fell apart.\n18:36 Comment: And those and others.\n18:37 Comment: Well, as a result, referee Piscari gives the ball.\n18:41 Comment: Župarić on the lawn.\n18:48 Comment: I tripped. He should have left.\n18:50 Comment: In fact, of course, he didn’t just stumble, but tripped Mertentsov’s leg.\n18:55 Comment: Quite unpleasant.\n18:57 Comment: Such a bandwagon.\n19:0 Comment: But Daria Zuparic is fine.\n19:3 Comment: He, of course, helped out with his appearance, because the newspapers were already writing,\n19:9 Comment: that the youth can bring Massimo Odda to this meeting.\n19:14 Comment: There are several interesting players in reserve.\n19:18 Comment: Guillermo Stendardo, acquired from Atalanta and, by the way, a native of Naples, could play.\n19:26 Comment: But he's still in stock.\n19:28 Comment: Today he is the newcomer who has not appeared on the field yet.\n19:33 Comment: And he said that this is an ironclad option.\n19:34 Comment: Well, Župarić appeared and appointed Odd those whom he already knew well.\n19:45 Comment: Jorginho.\n19:49 Comment: Gamshik, sorry.\n19:52 Comment: Mertenz is up front in the center forward position.\n19:55 Comment: Bruno knocks the ball out, Strinich.\n20:2 Comment: Jorginho.\n20:4 Comment: They tried to confuse the defense so that they could throw at Hamshik behind their backs.\n20:7 Comment: They made a goal, but ended up losing the ball.\n20:15 Comment: Well, what about Pescara?\n20:16 Comment: Almost half of the first half has already been played.\n20:19 Comment: And all that can be said is that he is not guilty.\n20:21 Comment: Well, what about Pescara?\n20:22 Comment: Almost half of the first half has already been played.\n20:31 Comment: Ben Ali.\n20:32 Comment: Massimo Oddu said that we need to look for opportunities and free spaces behind the Napoli players.\n20:38 Comment: And at first Pescara seemed to try to do this.\n20:42 Comment: But now we see that Napoli’s safety net is working.\n20:46 Comment: The players are always behind there.\n20:52 Comment: You won’t find any special free zones.\n21:1 Comment: Jorginho.\n21:6 Comment: Hysai.\n21:9 Comment: Zhilinsky.\n21:10 Comment: Jorginho.\n21:13 Comment: Short pass.\n21:15 Comment: Gamshik.\n21:16 Comment: Insignia.\n21:18 Comment: Strinich.\n21:19 Comment: Gamshik.\n21:20 Comment: Are Napoli players holding the ball here?\n21:24 Comment: The transfers are beautiful.\n21:25 Comment: There are a lot of them.\n21:26 Comment: Is it too much?\n21:28 Comment: Tonnelli.\n21:30 Comment: By the way, the attack moves away from the opponent’s goal.\n21:33 Comment: Maybe now Mertens couldn’t give an accurate pass.\n21:37 Comment: And he went to take it away.\n21:39 Comment: And he raised his hands.\n21:41 Comment: And in my opinion, the ball ended up hitting him in the hand.\n21:47 Comment: Crescenz.\n21:48 Comment: A player who can play on the right flank can play on the left.\n21:52 Comment: Well, today he plays in the center of defense.\n22:2 Comment: Hysai.\n22:7 Comment: Gives the penalty kick.\n22:11 Comment: Well, Mertens couldn’t do anything with the ball.\n22:16 Comment: Just touched him.\n22:18 Comment: And it would be more correct to say that the ball touched Mertens.\n22:21 Comment: Here is Masimo Oda.\n22:24 Comment: Pescara President Daniel Sebastian spoke about him.\n22:28 Comment: That I didn’t even think about firing the head coach.\n22:32 Comment: Although the results, of course, are not great.\n22:36 Comment: But in his opinion, Oda is the first year.\n22:39 Comment: This is, in fact, a fact.\n22:40 Comment: This is his first year working in Serie A at this level as a coach.\n22:45 Comment: And gaining experience.\n22:47 Comment: In the future, Sebastian, I am sure, Oda will become a great coach of a big club.\n22:54 Comment: Yes, and we see Oda’s problems.\n22:56 Comment: How many injured people do Pescara have?\n22:59 Comment: With such an infirmary, of course,\n23:4 Comment: It is very difficult to successfully fight even for survival.\n23:9 Comment: Because neither Craton nor Palermo\n23:12 Comment: There is no such deplorable situation.\n23:16 Comment: Neither at Empol.\n23:21 Comment: Oda, by the way, played for Napoleon at one time.\n23:28 Comment: But only a year and in Series B.\n23:31 Comment: By the way, I played there against my current team.\n23:35 Comment: It was a long time ago. At the turn of the century.\n23:38 Comment: Strinich.\n23:44 Comment: There were two against him on the flank.\n23:46 Comment: Moreover, Kreshentsi also returned.\n23:48 Comment: He went ahead and helped Ben Ali.\n23:51 Comment: The bet was made on taking the ball away from Strinic.\n23:53 Comment: Strinich kept the ball.\n23:55 Comment: And now the right flank.\n23:56 Comment: Here Dries Mertens has shifted.\n23:59 Comment: After all, these are his native spaces on the flanks of Dries Mertens.\n24:4 Comment: Dries Mertens is forced to play as a center forward now.\n24:8 Comment: And came here. But he lost the ball.\n24:10 Comment: 0-0.\n24:13 Comment: A score that can be considered a success for Pescara.\n24:20 Comment: Naples didn't look great at all.\n24:24 Comment: Match with Andorri.\n24:26 Comment: And the fact that they snatched victory on character,\n24:31 Comment: in class somewhere, that's understandable.\n24:33 Comment: But of course there was a game\n24:37 Comment: does not look like the one Napoleon showed before the New Year's break.\n24:45 Comment: The team looked really great there and scored a lot.\n24:50 Comment: Napolé currently has the most goals scored in Serie A42.\n24:54 Comment: Even more than Roma's.\n24:56 Comment: Roma, by the way, is playing their match with Udinese parallel to our match.\n25:1 Comment: I won’t tell you a word about this game, except that these teams are playing.\n25:8 Comment: Ben Ali.\n25:13 Comment: Here's a nerd competition for the highest scoring teams.\n25:19 Comment: Who will be in the lead after this round?\n25:25 Comment: Pescara did not play its previous match.\n25:28 Comment: The match with Fiorentina was postponed due to Snowfall.\n25:32 Comment: Now Caprari tried to run to the ball and did not have time.\n25:39 Comment: So, Snowfall will play on February 1st with Fiorentina Pescara.\n25:46 Comment: And in general, in Italy there were several teams at once, not 19, but 18 matches played,\n25:53 Comment: including Milan and Juventus.\n25:56 Comment: Mimushai dribbled, it seemed, well, but he couldn’t pass the ball.\n26:1 Comment: Alexander Bruno came forward and made a clumsy pass.\n26:4 Comment: It was difficult to do anything better.\n26:7 Comment: But still Caprari’s ball is denied.\n26:10 Comment: And this is where Caprari makes a mistake.\n26:18 Comment: The tunnel was in place, but Caprari somehow played it quite artlessly here.\n26:24 Comment: He just threw it at the defender’s feet.\n26:29 Comment: Verre.\n26:37 Comment: Mimushai.\n26:44 Comment: He runs towards the ball and heads the ball to Caprari.\n26:48 Comment: And the Pescara players show that there was a handball.\n26:50 Comment: The referee was nearby, he does not respond to these calls.\n26:56 Comment: Elbiol.\n27:1 Comment: Strinich gonshik back.\n27:4 Comment: Elbiol on the goalkeeper.\n27:8 Comment: The account is not open, still not open.\n27:13 Comment: And it cannot be said that Napoli has a lot of chances.\n27:17 Comment: Collejón.\n27:21 Comment: In the center of Mertens.\n27:24 Comment: He is stopped.\n27:26 Comment: Brunov, touch, forward.\n27:30 Comment: Ben Ali.\n27:37 Comment: Tunnelir on Chilinsky.\n27:40 Comment: Chilinsky, translation into Insignia.\n27:42 Comment: And it was Mertens who ended up here on the flank.\n27:45 Comment: And Insigna is right in the center.\n27:47 Comment: And the serve went to Collejon.\n27:50 Comment: And she didn't pass either.\n27:52 Comment: The picture is the same.\n27:54 Comment: Napoli wields a sword.\n27:56 Comment: Napoli is trying to attack.\n27:58 Comment: Something smart to come up with ahead.\n28:0 Comment: And it all breaks down.\n28:2 Comment: So far the defense of Pescara.\n28:4 Comment: So far the defense is working quite reliably.\n28:7 Comment: Although today it is experimental.\n28:13 Comment: Zharzhin.\n28:15 Comment: And that's not very good.\n28:16 Comment: Hysai.\n28:20 Comment: Hysaj and Mimushaj know each other well from the Albanian national team.\n28:30 Comment: Breaking the rules.\n28:32 Comment: Odo reprimands.\n28:34 Comment: By the way, you can’t see what he’s doing.\n28:36 Comment: But he still kicks me out.\n28:38 Comment: And this is very unpleasant.\n28:43 Comment: Breaking the rules.\n28:45 Comment: Odo reprimands.\n28:47 Comment: It is not clear to whom, by the way.\n28:49 Comment: Whether it’s your own or the referee’s.\n28:51 Comment: Jarginho ended up on the lawn.\n28:54 Comment: So far we have not received a single yellow card in this match.\n29:0 Comment: This is Alberto Gelordino trying.\n29:3 Comment: Odo clearly has a complaint against the judge.\n29:5 Comment: He thinks there was a ball game here.\n29:7 Comment: Strinich.\n29:10 Comment: The serve didn't go through.\n29:14 Comment: The strinich continues.\n29:16 Comment: Cristante operates in Benali.\n29:20 Comment: In Benali.\n29:22 Comment: To the goalkeeper.\n29:24 Comment: Immediately the pressure comes on.\n29:32 Comment: And the Neapolitan is already getting defenders.\n29:36 Comment: Husai.\n29:43 Comment: Strinich receives the ball.\n29:45 Comment: And again the same model went.\n29:47 Comment: Napoli have the same attack.\n29:52 Comment: Gamshik.\n29:54 Comment: Hamshik makes a lot of backward passes today.\n29:56 Comment: These passes are designed to create tempo.\n30:0 Comment: Absolutely certain.\n30:2 Comment: In which it is comfortable for Naples to play.\n30:5 Comment: Husai.\n30:7 Comment: Well, all the time, all the time.\n30:9 Comment: And all the time.\n30:12 Comment: And it reminds us of the score.\n30:14 Comment: Albana Bizzari meanwhile.\n30:16 Comment: Tarot gate.\n30:18 Comment: Will fulfill.\n30:21 Comment: And again.\n30:44 Comment: Portrait 26 all this is internally hassle.\n30:46 Comment: That is, the ball.\n30:48 Comment: We don't intend to blow air!\n30:50 Comment: The air gives drop off in parallel.\n30:52 Comment: This is positive.\n30:54 Comment: It was a super useful meeting for all of us.\n30:56 Comment: But still three in the other direction exhibitions.\n30:58 Comment: Here we have the 2nd introductorpetaleready, everything is just different.\n31:0 Comment: Trint.\n31:2 Comment: With Surefly we again confused head and stunning.\n31:4 Comment: Probability.\n31:6 Comment: Rock Hindseok.\n31:8 Comment: Yes, Cristante hit Albiole on the cheek with his elbow, but Albiol showed exactly where it hurt.\n31:23 Comment: But the episode, I think, will soon be played.\n31:30 Comment: Gammu is given to the pilot by Gamshik and Insignier.\n31:37 Comment: The penalty kick was served by Merton, who curled into the position of center forward.\n31:49 Comment: Hysai.\n31:51 Comment: The football players tell each other loudly.\n32:1 Comment: It’s getting harder and harder for Hysaj and Jorginho to watch.\n32:6 Comment: They passed the ball to each other several times and kept moving backwards.\n32:11 Comment: But as a result, the transition to attack did not happen.\n32:15 Comment: Good pass from Jorginho.\n32:17 Comment: He found Colejon in this pocket.\n32:20 Comment: He will quarrel with Insigniere.\n32:22 Comment: And whistle, whistle.\n32:23 Comment: Yes, the ball flies into the net, but first the referee signaled offside.\n32:30 Comment: Yes, there was no doubt that there was an offside situation here.\n32:35 Comment: This trio played well and Mertons led his team.\n32:42 Comment: The insigniere was waiting for the transmission.\n32:44 Comment: Colejon went to the center very well and made plays.\n32:48 Comment: He received the ball just fine from Jorginho.\n32:52 Comment: I opened up, found space and everything would have been fine, but it was offside.\n33:0 Comment: Was there a handball there?\n33:2 Comment: The referee was nearby, but in my opinion he saw his actions from behind Jorginho’s back.\n33:11 Comment: But this episode will also be played.\n33:13 Comment: Fight in the air, Gelordino lost it.\n33:18 Comment: Here is the translation.\n33:20 Comment: It can't work anymore.\n33:22 Comment: Caprari.\n33:25 Comment: I found the penalty area and passed it a little back to Memusha.\n33:27 Comment: And Memusha shoots through.\n33:30 Comment: Benali was there.\n33:32 Comment: Gelordino was a little closer to the goal.\n33:34 Comment: But the ball didn’t reach Benali.\n33:36 Comment: The city is on a collision course.\n33:39 Comment: Pass forward without thinking twice.\n33:42 Comment: Nice long pass.\n33:44 Comment: And Mertens goes forward.\n33:46 Comment: He runs, even though he doesn’t allow a penalty kick.\n33:48 Comment: Ahmad Benali is difficult.\n33:50 Comment: It’s difficult for one person against six.\n33:52 Comment: And Dries Mertens failed.\n34:1 Comment: Gamshik.\n34:7 Comment: And he doesn’t serve it.\n34:8 Comment: And goalkeeper Benzari.\n34:12 Comment: Interrupts the pass to Jose Calliejon.\n34:15 Comment: Now for a couple of minutes when Napoli acted very sharply.\n34:19 Comment: Very aggressive.\n34:21 Comment: It’s the Neapolitans who lack aggression.\n34:25 Comment: It seems like they are doing everything right.\n34:27 Comment: But beyond that, there is no finishing touch of movement.\n34:31 Comment: There is no aggression yet.\n34:32 Comment: The Neapolitan club takes a very long time to wake up after the break.\n34:37 Comment: I mean the break in the national championship games.\n34:52 Comment: Gamshik.\n35:2 Comment: Goes to the penalty area.\n35:3 Comment: Moves on.\n35:4 Comment: But then it’s already difficult.\n35:6 Comment: Then Crescenz plays very disciplinedly.\n35:18 Comment: He didn’t even let Hamshik in.\n35:20 Comment: And he didn’t touch the ball.\n35:23 Comment: Alexander Creshenc.\n35:30 Comment: A player who was in Piscara last season.\n35:33 Comment: Let me remind you that the team was playing in Serie B at that time.\n35:39 Comment: And made it through the playoff series.\n35:44 Comment: Promoted to Serie A as the third team.\n35:49 Comment: She's back.\n35:50 Comment: And here everything is very difficult for her.\n35:54 Comment: Zhilinsky.\n35:55 Comment: Kaliekhon.\n35:56 Comment: They can hold the ball.\n36:1 Comment: Here again the spotlight was on Alexandra Bruno.\n36:11 Comment: Free kick to Piscara.\n36:13 Comment: Valeria Verra was defeated.\n36:19 Comment: Strinich.\n36:26 Comment: It would seem that there was a free zone.\n36:28 Comment: But no.\n36:29 Comment: Alexander Bruno came here.\n36:31 Comment: And I closed everything.\n36:34 Comment: Fenali.\n36:36 Comment: Bruno.\n36:43 Comment: Innings. There was a ricochet.\n36:45 Comment: In my opinion, there should be a corner one.\n36:46 Comment: But no.\n36:48 Comment: It seemed to me that I apparently heard a sound.\n36:54 Comment: But there is no opponent’s leg.\n36:57 Comment: Here is Pippi Reina's gate.\n37:11 Comment: Hysai.\n37:13 Comment: Back.\n37:15 Comment: We no longer see such pressure as in the first minutes from Piscara.\n37:20 Comment: Give the opponent control of the ball.\n37:22 Comment: Only now Caprari is turning on.\n37:24 Comment: But this, of course, is not scary.\n37:26 Comment: The Neapolitans don’t lose the ball here.\n37:28 Comment: We need to go on the defensive now.\n37:31 Comment: Piscara players.\n37:34 Comment: Mertensen Hamsik passed the ball a little backwards.\n37:37 Comment: Gamshik had to take a step back.\n37:41 Comment: Tunnels.\n37:47 Comment: Soporific rhythm.\n37:49 Comment: We see all the time\n37:52 Comment: such an eternal return of the Neapolitans to the opponent’s half of the field.\n37:57 Comment: Through approximately the same combination.\n37:59 Comment: Same version of the game.\n38:5 Comment: And there are no goals scored yet.\n38:13 Comment: Number of long passes.\n38:17 Comment: Naples have only two long passes.\n38:20 Comment: One is accurate.\n38:25 Comment: They put it in the penalty area.\n38:29 Comment: It was Mertens.\n38:31 Comment: Insigne remained a little further away.\n38:41 Comment: Jorginho.\n38:48 Comment: Hysai.\n38:54 Comment: Albiol went forward and made an inaccurate pass.\n38:57 Comment: And Gamshik did not accept her.\n38:59 Comment: And Strinich couldn’t do it either.\n39:1 Comment: The ball just didn't reach him.\n39:3 Comment: Tonnelli.\n39:14 Comment: And again Albiol.\n39:16 Comment: They counted on him.\n39:18 Comment: The referee indicates that the game can continue.\n39:22 Comment: Jose Canejon is on the lawn now.\n39:26 Comment: Number seven.\n39:27 Comment: Well, the Neapolitans are thinking about what to do.\n39:29 Comment: It looks like they have a ball.\n39:30 Comment: Give it to your opponent.\n39:31 Comment: Don't give it away.\n39:36 Comment: Kanyehon rises.\n39:38 Comment: Well, here Napoli players are starting to confuse themselves.\n39:42 Comment: They make a lot of passes.\n39:45 Comment: Ten, twenty.\n39:47 Comment: Well, then that’s it.\n39:50 Comment: Yellow card.\n39:51 Comment: Andrea Coda is the first to receive it in this meeting.\n39:59 Comment: Which is also a bit of a boy.\n40:2 Comment: But it doesn’t matter that he doesn’t rise.\n40:5 Comment: Who also played a few matches this season.\n40:9 Comment: It's only his fourth game.\n40:12 Comment: Today.\n40:13 Comment: But there they demonstrate the technique of Tris Mertens and Albert Gilardi.\n40:18 Comment: Where would we be without this?\n40:24 Comment: Well, Alban Bizzarri's lapel.\n40:35 Comment: Another follow.\n40:37 Comment: This time from the Neapolitans.\n40:40 Comment: Albiol.\n40:46 Comment: Nagilardina.\n40:56 Comment: Nemushai.\n40:57 Comment: His pass to Benali absolutely failed.\n41:1 Comment: Benali, of course, raises his hands up and applauds his partner.\n41:5 Comment: For what I saw and considered it possible to connect.\n41:8 Comment: But absolutely nothing happened.\n41:12 Comment: And here is an attempt to put pressure.\n41:14 Comment: Now.\n41:15 Comment: This is approximately the same thing we saw in the first minutes of Piscara.\n41:18 Comment: An interception is needed here.\n41:19 Comment: And he's on the left.\n41:20 Comment: And here he is.\n41:26 Comment: Interception.\n41:27 Comment: And he follows.\n41:28 Comment: Accurate technique.\n41:29 Comment: Caprari on Verra.\n41:30 Comment: Verret on Bruno.\n41:32 Comment: Bruno returns Valeria to Verra.\n41:33 Comment: Verre.\n41:35 Comment: Nemushai.\n41:38 Comment: And a whistle.\n41:40 Comment: The referee stopped Nemushai.\n41:42 Comment: But we have already seen Nemushai’s work more than once.\n41:45 Comment: In the first half he had a good first movement with the ball.\n41:48 Comment: He can dribble past the player.\n41:50 Comment: But then, he looks at some mistake or loss of the ball.\n41:54 Comment: Uneven season for the captain.\n41:56 Comment: He missed two penalties.\n41:58 Comment: By the way...\n41:59 Comment: Now they're picking great!\n42:0 Comment: And there should be a penalty, by the way, a yellow card.\n42:3 Comment: Yellow card.\n42:7 Comment: To the player on the field.\n42:9 Comment: Receives Tane Lio.\n42:15 Comment: And it is right.\n42:18 Comment: Yes he...\n42:20 Comment: I made a trip.\n42:21 Comment: Caprari could well have escaped.\n42:28 Comment: There is an angle here, of course.\n42:30 Comment: But the distance is, of course, dangerous.\n42:37 Comment: I'm not at all sure that there are skilled performers in Pescara...\n42:43 Comment: ...such free kicks.\n42:52 Comment: The injured Caprari himself approaches the ball.\n42:57 Comment: And it looks very likely that he will hit.\n43:1 Comment: With a twist, apparently to the near corner.\n43:3 Comment: But we'll see, we'll see.\n43:5 Comment: Now...\n43:6 Comment: Caprari shoots on goal.\n43:8 Comment: And it hits above the goal.\n43:10 Comment: 44th minute. 0-0.\n43:12 Comment: To be honest, not the most expected result.\n43:15 Comment: But Napoli is having things happen this season...\n43:18 Comment: ...for a long time...\n43:21 Comment: ...harness.\n43:23 Comment: They can go in the second half.\n43:26 Comment: Or they might get nervous.\n43:28 Comment: This has already happened.\n43:29 Comment: For example, when Napoli played...\n43:35 Comment: ...with other teams that are inferior in class...\n43:39 Comment: ...and did not achieve the desired result.\n43:44 Comment: Cut.\n43:50 Comment: And it catches you. Here come the cards.\n43:52 Comment: It seems to me that there will be another one now.\n43:54 Comment: It catches Mertens.\n43:56 Comment: Yes, indeed, mustard plaster.\n44:2 Comment: Ben Ali also showed his worth on the flank.\n44:5 Comment: Played on defense.\n44:7 Comment: Rahmat Ben Ali.\n44:11 Comment: It was rude, and he played against...\n44:15 Comment: ...Mertens under the support.\n44:19 Comment: Rolled up.\n44:20 Comment: It seems to me that the first half may end with this attack.\n44:23 Comment: Although the referee will probably add something.\n44:28 Comment: There were stops.\n44:29 Comment: They are associated, in particular, with violation of rules.\n44:40 Comment: We are waiting for submission.\n44:43 Comment: Surely already in the penalty area and tunnel...\n44:47 Comment: ...and Albiol.\n44:50 Comment: I see both of them.\n44:51 Comment: In the center.\n44:52 Comment: Gamshik is there too.\n44:53 Comment: Mertens is there too.\n44:54 Comment: Kalikhon is also there.\n44:55 Comment: Served by Lorenzo Insigne.\n\nSecond Half:\n0:0 Comment: to the referee, here comes the whistle, and the second half begins.\n0:3 Comment: I will briefly recall the compositions.\n0:5 Comment: The hosts have 25th Rhein, 2nd Hysaj, 3rd Strinich, 33rd Albiol,\n0:12 Comment: 62nd Tanelli, 8th Jorginho, 14th Mertens, 17th team captain Kamsik,\n0:19 Comment: 20th Zielinski, 7th Callejon, 24th Incinia, Maurizio Sari, head coach of Napoli.\n0:26 Comment: Piscara's composition, violation of the rules, maybe I'll make it in time.\n0:31 Comment: Bidzari 31st, 2nd Kalishenzi, 13th Župarić, 35th Koda, 5th Bruno, 6th Cristanto,\n0:38 Comment: 7th Vere, 8th team captain Mimushai, 10th Benali, 17th Caprari, 19th Gilardino.\n0:44 Comment: Massimo Odo, head coach, Stanislav Minin, your commentator at this meeting.\n0:50 Comment: And Napoli gives a free kick to Jorginho at the ball.\n0:54 Comment: Caprari.\n0:56 Comment: Jorginho asks his teammates for tips.\n1:1 Comment: Jorginho will most likely cross to the far post.\n1:4 Comment: That's where Callejon is, that's where Lorenzo Tanelli was just now.\n1:12 Comment: Standard. And this is a chance, of course, for Napoli.\n1:16 Comment: Alexandre Bruno's trailing face is fed by Jorginho.\n1:20 Comment: Tanelli's kick. And Lorenzo Tanelli scores the goal.\n1:26 Comment: He stepped back a little and returned to his position and scored.\n1:30 Comment: Tanelli plays his second match of the season and scores his second goal.\n1:36 Comment: Friends, Lorenzo Tanelli. It’s not for nothing that Moriso Sari put him back in the main lineup today.\n1:43 Comment: Very good. And the supply was also from the ground.\n1:46 Comment: Header by Lorenzo Tanelli. 1-0.\n1:52 Comment: Napoli started the first and second half. Exactly the same as from him.\n1:56 Comment: We waited. Yes, standard. The standard very often helps teams if they are unsuccessful from the game.\n2:2 Comment: But here, of course, the defenders outweighed. The defenders could have played tighter and tougher with Tanelli.\n2:11 Comment: They allowed him to be the king of the air. And he realized his chance.\n2:16 Comment: 1-0 Napoli took the lead in the 47th minute through central defender Lorenzo Tanelli.\n2:24 Comment: Second goal.\n2:26 Comment: He scores his own. And Piscara's answer. Instant. The ball didn't go away.\n2:33 Comment: And Jorginho accepts his chest.\n2:37 Comment: Transfer back.\n2:40 Comment: Ristante.\n2:42 Comment: Valerio Verre tried hard there on the flank, by the way.\n2:46 Comment: It's not named. He remained in this situation.\n2:54 Comment: Experiment to convert to benalite.\n2:56 Comment: Napoli.\n2:58 Comment: Ensigna.\n3:1 Comment: Now, of course, Piscara will be forced to attack more.\n3:4 Comment: Napoli will have more chances.\n3:8 Comment: Freedom on the flank. And Piscara didn’t understand anyone there.\n3:12 Comment: Here is the organization of attacks. Please.\n3:14 Comment: When the team is not used to moving forward with large forces.\n3:18 Comment: Although Piscara, by the way, is one of the most open and attacking of the outsider teams.\n3:26 Comment: But you noticed now, I think that there was no one about the flank.\n3:31 Comment: There was no connection. As a result, the attack failed.\n3:34 Comment: Is there an outsider here? No chance!\n3:36 Comment: And Kalikhon doesn’t score. Doesn't score.\n3:39 Comment: It hits the alba on Benzara exactly.\n3:41 Comment: And the attack continues. Paz and Gamshik.\n3:44 Comment: Goal! Goal!\n3:46 Comment: Marek Hamsik 2-0.\n3:48 Comment: But Napoli is everything.\n3:53 Comment: Napoli felt the blood.\n3:56 Comment: 2-0.\n3:58 Comment: And moreover, two episodes in which everything was an outsider for the thin one.\n4:4 Comment: At first, Calihon was unable to hit the goal.\n4:7 Comment: By the way, it is he who is here, in my opinion, but no, it is Khilinsky.\n4:10 Comment: Khilinsky made a quick transfer.\n4:12 Comment: Calijon received the ball first.\n4:15 Comment: It seemed that there was an outsider.\n4:16 Comment: And no, he shot right at Benzara.\n4:19 Comment: And then Hamshik is also on the verge.\n4:22 Comment: And there was never an outside position.\n4:24 Comment: And the fans rejoice.\n4:26 Comment: And they chant the name of their captain.\n4:29 Comment: Gamshik.\n4:30 Comment: Marek Hamsik.\n4:36 Comment: Albana Benzare.\n4:38 Comment: Well, you can see everything from Massimoto’s face too.\n4:41 Comment: Everything seemed to go well in the first half.\n4:43 Comment: And then in two minutes we received two slaps at once.\n4:47 Comment: And it’s already clear that Napoli...\n4:51 Comment: Something catastrophic must happen for the team to miss out on winning this match.\n4:55 Comment: I said that Piscara never won here.\n4:58 Comment: Piscara drew 2-2 in the first round with Napoli at home.\n5:1 Comment: Leading 2-0 after the first half.\n5:3 Comment: Then Mertens scored two goals.\n5:5 Comment: Now Napoli leads 2-0.\n5:6 Comment: And Piscara attacks.\n5:7 Comment: And the turning kick didn’t work.\n5:10 Comment: It didn’t work out for Caprari.\n5:14 Comment: Piscara will probably start making some replacements now.\n5:17 Comment: But there is hardly any serious reinforcement on the bench.\n5:20 Comment: Hardly. They play better.\n5:22 Comment: The team is stunned.\n5:25 Comment: Suffered from injuries.\n5:27 Comment: The strongest possible lineup was chosen by Massimo Oda.\n5:33 Comment: And this lineup is losing.\n5:35 Comment: And Napoli attacks again.\n5:37 Comment: Napoli felt their game.\n5:39 Comment: Everything is now working out.\n5:41 Comment: Both passes and attacks.\n5:43 Comment: And now the team earns a corner.\n5:45 Comment: Standard again.\n5:47 Comment: Once again we are waiting for Albioli Tonelli's free kick.\n5:49 Comment: Neutral defenders who have already proven themselves today.\n5:53 Comment: And Gilardino.\n5:54 Comment: A big striker comes into the penalty area.\n5:56 Comment: Here they show us programs about him.\n6:0 Comment: But here, of course, Tonelli acted with his hands.\n6:3 Comment: But Gilardino himself also caught the Napoli defender.\n6:6 Comment: Therefore, in this episode, I think few people would dare to put an 11-meter shot.\n6:13 Comment: Only with a very strong desire.\n6:15 Comment: Claudio Gavilucci did not have an attacking one.\n6:17 Comment: Angular.\n6:19 Comment: Strinich serves.\n6:22 Comment: And now it will happen and it won’t.\n6:25 Comment: Another corner.\n6:29 Comment: Tonelli's goal is repeated to us.\n6:31 Comment: So he jumped out.\n6:33 Comment: He went through the gap between two defenders.\n6:35 Comment: And he struck.\n6:37 Comment: But, well, yes, I said that I’m on the verge.\n6:40 Comment: But in fact, the defender, of course, made a mistake there.\n6:43 Comment: And he stayed.\n6:45 Comment: It was Daria Zhuparich, number 13, I think.\n6:48 Comment: No, there will still be a corner here.\n6:50 Comment: From the other flank.\n6:52 Comment: So he was delayed.\n6:53 Comment: But this did not happen.\n6:54 Comment: Do you remember?\n6:56 Comment: In the first half.\n6:57 Comment: Everything worked there as it should.\n6:59 Comment: Very organized.\n7:0 Comment: And now this organization has collapsed.\n7:2 Comment: This time the serve is to the near post.\n7:4 Comment: It's not that dangerous here.\n7:6 Comment: Zhilinsky.\n7:8 Comment: I decided to give it back.\n7:9 Comment: And to whom?\n7:10 Comment: There was no one there and Zhilinski didn't feel it.\n7:12 Comment: It's unlikely he planned this.\n7:14 Comment: However, Napoli is on the attack again.\n7:16 Comment: And they don’t have time.\n7:18 Comment: We immediately connected to the fifth.\n7:19 Comment: We connected to the transmission.\n7:21 Comment: Insigna and Mertens walked.\n7:28 Comment: And again on the verge.\n7:30 Comment: Now Caprari was fighting for the ball.\n7:34 Comment: Khoraina took him.\n7:37 Comment: The game came to life.\n7:42 Comment: Strinnich.\n7:44 Comment: Gamshik.\n7:48 Comment: Playing in the zone.\n7:49 Comment: Free zone.\n7:50 Comment: Insigna hits with a turn.\n7:51 Comment: The blow is strong, but not accurate.\n7:53 Comment: Insigna takes aim.\n7:56 Comment: In the first half he struck quite dangerously.\n7:59 Comment: Then he had a cut.\n8:3 Comment: And now he's hitting again.\n8:5 Comment: Bezary had some questions.\n8:7 Comment: He is in the central zone.\n8:9 Comment: In the central zone.\n8:11 Comment: Besaria.\n8:17 Comment: Totally infected from Bezaria.\n8:19 Comment: I took it for a turn.\n8:20 Comment: Noworname.\n8:21 Comment: Shows that Slier did not stay wam était even\n8:22 Comment: mejoret than Besaria, because he is an attleg Escort\n8:23 Comment: now N Quadra and there it is.\n8:27 Comment: Camera drips Ox crushed officer Demmin Gleb\n8:28 Comment: Demmin was the personification of Masovi Solomereev.\n8:29 Comment: He boarded Makeshift AAV with Pompeo Riga\n8:30 Comment: Shvedni P symmetrical in memory.\n8:31 Comment: Shvedvin was daring continuousكمPhase plan\n8:46 Comment: And free zones began to appear.\n8:49 Comment: And there's no one there.\n8:50 Comment: And Kalikhon takes the players away from the flank.\n8:53 Comment: And there Hysai is already flattering.\n8:55 Comment: Aprarik.\n8:55 Comment: And Hysaj slipped on his flank.\n8:59 Comment: Here he is, passing back again.\n9:0 Comment: We noted this element.\n9:2 Comment: Hamshik used it very often.\n9:4 Comment: Such a rhythmic element.\n9:7 Comment: In terms of rhythm and tempo, Napoleon is now completely outplaying his opponent.\n9:12 Comment: Forces Piscara to pick up this pace.\n9:14 Comment: Go on a counterattack.\n9:16 Comment: Lose the ball.\n9:17 Comment: Losing ground.\n9:20 Comment: Memushai.\n9:22 Comment: I went forward.\n9:23 Comment: Gilardin makes the pass.\n9:25 Comment: And he doesn’t have time.\n9:26 Comment: There was, it seemed to me, a touch from one of the defenders.\n9:31 Comment: But it seems not.\n9:36 Comment: Maurizio Sari.\n9:40 Comment: And Peppe Reina's lapel.\n9:44 Comment: Puts the ball back in play.\n9:46 Comment: And this was the first one in the game.\n9:54 Comment: Flank passage Zhilinsky.\n9:56 Comment: Gives it well to Kadyahon.\n9:58 Comment: It connects in the center.\n10:0 Comment: And Napoleon is on the rebound again.\n10:4 Comment: But this time Gamshik.\n10:6 Comment: Jorginho.\n10:8 Comment: Six football players.\n10:10 Comment: They act as a single group in attack.\n10:12 Comment: Change positions.\n10:14 Comment: And this is selection.\n10:15 Comment: And this completely confused all of Piscari’s cards.\n10:17 Comment: And this is selection.\n10:23 Comment: Piscari.\n10:25 Comment: There will be no out.\n10:26 Comment: Khrenzi will be in time for the ball.\n10:30 Comment: There will be no out.\n10:31 Comment: Khrenzi will be in time for the ball.\n10:34 Comment: Bizarri.\n10:40 Comment: The defenders are now lined up.\n10:42 Comment: Napoleon Husay.\n10:43 Comment: Husay.\n10:44 Comment: Memushai. They let him through. And he beats his opponent. He walks himself, he will hit himself. And hits the defender. It hits Župarić.\n10:59 Comment: Memushai. Benali came to the center. This scheme began to fall apart for Piscara and Vera. And the Benali are now on the same flank.\n11:12 Comment: This means that Piscara has no one on the right now. Will it be possible to organize a counter attack on the field? Not now.\n11:21 Comment: For now, Memushay is with the ball. Bruno. Crescenians. He is covering the flank. Some changes are taking place at Piscara.\n11:31 Comment: The minnows were dug up on the lawn. Therefore, Crescenza kicks the ball out of bounds.\n11:39 Comment: This is where he fell and...\n11:42 Comment: He immediately raised his hand. Felt pain. He was hooked by Georginho.\n11:52 Comment: The judge did not pay attention to this. In my opinion, for this episode I thought that everything was in order.\n12:1 Comment: He has two strikes today. One on target and one wide.\n12:9 Comment: I'm trying to remember these blows.\n12:12 Comment: Apparently, they mean the first minutes of the match.\n12:15 Comment: Because after that... I don't even remember Pepe Reina coming into the game today.\n12:29 Comment: The game will resume now. Gianluc Caprari will be taken off the field.\n12:42 Comment: The teams had already played for almost an hour. 58 minutes. Not a single replacement.\n12:51 Comment: No one has.\n12:53 Comment: The Neapolitans just have someone to look at.\n12:56 Comment: I would, of course, like to see Leonardo Pavaliti.\n13:2 Comment: Marco Roque rarely plays this season.\n13:5 Comment: Croatian footballer. This, in my opinion, is also a good reason to give him playing time.\n13:10 Comment: He played in the cup.\n13:12 Comment: And in the championship he appeared on the field only twice.\n13:17 Comment: Maybe we'll see him today.\n13:19 Comment: As for Piscara.\n13:23 Comment: Maybe the on-loan striker Cherry will appear.\n13:27 Comment: Alexandru Mitrice. The Romanian footballer can bring his own veta to the game.\n13:34 Comment: I think that Stefan Petinaria’s appearance cannot be ruled out.\n13:38 Comment: Another attack player.\n13:39 Comment: That's probably all.\n13:42 Comment: Considering that the score is 0-2 and there is nothing to lose.\n13:45 Comment: Of course, you will need to play on the attack.\n13:49 Comment: Memoshai.\n13:51 Comment: Benali is not leaving the center now.\n13:57 Comment: And Crescenza takes the place of right back.\n14:2 Comment: That is, the team has now, without making replacements, rebuilt.\n14:5 Comment: Benali no longer performs defensive functions and does not return back.\n14:10 Comment: You see, he stays ahead.\n14:12 Comment: A team of four defenders plays.\n14:14 Comment: But because there is nothing to catch on defense here.\n14:17 Comment: Here you need to go forward yourself and score.\n14:20 Comment: I see, the logic of Massimo Oda.\n14:23 Comment: The execution, it seems to me, is clear.\n14:27 Comment: And we all understand perfectly well.\n14:29 Comment: Bruno.\n14:33 Comment: We also decided to play touch.\n14:35 Comment: Alexandra Bruno.\n14:36 Comment: Capraria.\n14:40 Comment: Bruno again.\n14:42 Comment: Cristante.\n14:44 Comment: Throw forward.\n14:45 Comment: And Crescenza.\n14:46 Comment: Will he reach the ball?\n14:48 Comment: Doesn't make it.\n14:50 Comment: Structurally, it seems like a good attack.\n14:56 Comment: But they didn’t fulfill it again.\n14:58 Comment: And Naples counterattacked.\n15:0 Comment: The players here are of a different class.\n15:2 Comment: They can play elegantly like this.\n15:4 Comment: And then Jorginio understands everything, where he needs to give it.\n15:7 Comment: Mouth.\n15:8 Comment: And here it is.\n15:12 Comment: There is no violation of the rules.\n15:13 Comment: And Zhilinsky is hardly happy about this.\n15:16 Comment: Tunnels are insured.\n15:18 Comment: The flank is free.\n15:19 Comment: Husay did not have time to return.\n15:21 Comment: Mimushai.\n15:23 Comment: Enters the penalty area.\n15:25 Comment: And he hits.\n15:30 Comment: But he did it in vain, as the attackers believe.\n15:33 Comment: They were waiting for a transfer from him.\n15:35 Comment: Mimushai apologizes.\n15:37 Comment: Dress Merton didn't score today.\n15:41 Comment: So far he hasn’t scored against Sambdori either.\n15:44 Comment: And before that, let me remind you, in three matches he hit the opponent’s goal eight times.\n15:51 Comment: He scored two more goals in the very first match of this championship against Piscara in Gastabre.\n15:56 Comment: Allowed me to take away one point.\n16:1 Comment: Then it seemed that Piscara would be...\n16:6 Comment: A very strong team that will be difficult to beat.\n16:10 Comment: Which...\n16:12 Comment: Surely he will successfully fight for survival.\n16:16 Comment: Maybe it will climb higher.\n16:18 Comment: But...\n16:20 Comment: In the next round, a technical victory 3-0 on Cesolo and that’s it.\n16:25 Comment: After that there were draws.\n16:28 Comment: There were five more.\n16:30 Comment: But that's all.\n16:33 Comment: Here's another review.\n16:35 Comment: Here is another off-site.\n16:37 Comment: Alan will appear on the field.\n16:41 Comment: He will replace, I think, either Jorginho or Zhilinsky.\n16:46 Comment: Replacement will be based on position.\n16:48 Comment: Well, they simply cannot keep up with the Naples players here.\n16:51 Comment: Behind their idea of ​​implementation are the Piscara football players.\n16:55 Comment: The person has time to turn around and think.\n16:57 Comment: And pass the pass and go forward.\n17:0 Comment: And look, the serve is for the free Insini.\n17:3 Comment: This is where he is wrong.\n17:4 Comment: He passed the ball back to Hamsik.\n17:7 Comment: And Gamshik manages to return and take the ball away.\n17:10 Comment: A loss. Yes.\n17:12 Comment: Instead of whom Alan.\n17:15 Comment: And the replacement, by the way, is from Piskar. Getting ready...\n17:18 Comment: Gave.\n17:21 Comment: Someone will be released.\n17:34 Comment: Well Mertens.\n17:36 Comment: There were options. Two.\n17:38 Comment: And we saw him looking for them.\n17:40 Comment: I was looking for the right one.\n17:41 Comment: Gave it to Kaliekhon. Kaliekhon lost.\n17:44 Comment: Benali.\n17:53 Comment: Memushai.\n17:55 Comment: Benali.\n17:58 Comment: Caprari.\n18:0 Comment: That's all. Just hang out here.\n18:2 Comment: On the flank.\n18:3 Comment: But we managed to return the ball.\n18:5 Comment: Benali again.\n18:6 Comment: Execution. Calculation for corner.\n18:8 Comment: The calculation is correct.\n18:9 Comment: Now there will be replacements.\n18:11 Comment: Farnacier. Defender.\n18:13 Comment: Appears on the field. Number 44.\n18:18 Comment: Instead of whom?\n18:20 Comment: Instead of Bruno.\n18:28 Comment: Farnacier, of course, can also play on the wing.\n18:31 Comment: Right back.\n18:33 Comment: And the structure may well be restored.\n18:36 Comment: Now Farnacier, for example, will be on the right.\n18:38 Comment: Koreshenko on the left.\n18:39 Comment: AND...\n18:43 Comment: There will also be central ones.\n18:47 Comment: Avera will go forward.\n18:49 Comment: There will be four defenders.\n18:53 Comment: But we will see about this, I think, when it attacks on the field.\n18:57 Comment: Župarić lands a spinning kick.\n18:59 Comment: But I assume that Zuparic and Koda will remain in the center.\n19:2 Comment: And Farnacier will take a position on the right, and Koreshenko on the left.\n19:9 Comment: Maybe Farnacier will play on the left, but I'm not sure.\n19:12 Comment: Zhilinsky leaves.\n19:13 Comment: Alan appears instead.\n19:17 Comment: Well, Alan himself often leaves the base.\n19:21 Comment: Today we decided to use Zhilinsky.\n19:23 Comment: Rotates the lineup.\n19:24 Comment: Sari.\n19:25 Comment: Sari, who, by the way, coached Pescara in the 5-6 season.\n19:30 Comment: He's doing this.\n19:31 Comment: He coached a lot of teams.\n19:33 Comment: Pescara was one of these teams.\n19:35 Comment: In Serie B they took 11th place.\n19:38 Comment: Then...\n19:43 Comment: Napoli did not play in Serie B at that time.\n19:49 Comment: But he repeatedly fell and rose.\n19:53 Comment: The team went bankrupt, you remember, at one time.\n19:57 Comment: Complicated story.\n20:1 Comment: And now the team is a contender for the championship.\n20:4 Comment: It is clear that the main contender is Juventus.\n20:7 Comment: Juventus, which beats all its main rivals.\n20:10 Comment: And it’s difficult to fight him.\n20:12 Comment: This is not the first year.\n20:13 Comment: But Napoli is fighting.\n20:15 Comment: How can.\n20:16 Comment: And in order to fight, you need, of course, to defeat teams like Pescara in order to keep up with the distance.\n20:25 Comment: But this is the strength of Juventus.\n20:28 Comment: As experts note.\n20:31 Comment: Origo Saki talked about this.\n20:33 Comment: How are Napoli inferior to Juventus?\n20:35 Comment: The fact is that Napoli doesn't know how to win bad matches.\n20:38 Comment: Napoli had a bad first half today.\n20:40 Comment: The second one is much better.\n20:49 Comment: The pass is very far from the opponent's goal.\n20:55 Comment: Verre.\n20:58 Comment: Verret really went on the attack.\n21:0 Comment: There Benali connects on the flank.\n21:3 Comment: It is interesting to consider this structure now.\n21:11 Comment: Farnacier is indeed on the right.\n21:13 Comment: We guessed it right.\n21:16 Comment: Benali as a right midfielder.\n21:19 Comment: And dangerous.\n21:20 Comment: And what?\n21:21 Comment: Gilardino misses.\n21:23 Comment: So unexpected.\n21:24 Comment: From absolutely nothing.\n21:26 Comment: A moment was born.\n21:27 Comment: Piskar scored a goal.\n21:29 Comment: And Gilardino seemed not to have expected this himself.\n21:31 Comment: He received an accurate pass from Ivan Strinic.\n21:37 Comment: Nobody could have expected this.\n21:39 Comment: For this, Strinich, I think, will receive a friendly slap on the head.\n21:44 Comment: Now or in the locker room.\n21:46 Comment: I don’t know when.\n21:47 Comment: But you can't play like that.\n21:48 Comment: An experienced defender at the national team level.\n21:52 Comment: Oh no no no.\n21:54 Comment: Collajon.\n21:55 Comment: Heel Alan.\n21:56 Comment: The ball doesn't reach Hamshik.\n21:57 Comment: Struggle.\n21:58 Comment: By the way, this moment may cheer up Piscara.\n21:59 Comment: The skill will not increase, but the desire may.\n22:0 Comment: But Napoli attacks.\n22:1 Comment: Collajon.\n22:2 Comment: Not everything works out for him today.\n22:3 Comment: Gamshik.\n22:4 Comment: But Hamshik’s pass didn’t work out.\n22:5 Comment: But he himself had to take a step back in order to\n22:6 Comment: receive a pass from Collajon.\n22:7 Comment: I say that Collajon does not succeed in everything.\n22:8 Comment: That's a pass.\n22:9 Comment: Not exactly a good loading step.\n22:10 Comment: But Benalin has it.\n22:11 Comment: Killed.\n22:12 Comment: But Benalin has it.\n22:13 Comment: Killed.\n22:14 Comment: Benalina.\n22:15 Comment: That's when Piscara and Verra moved into the game in 4-2-3-1\n22:29 Comment: in the position of attacking midfielder there will be a fidde linkage.\n22:36 Comment: Na syschepet.\n22:37 Comment: Zhenya.\n22:38 Comment: Wustite.\n22:39 Comment: Ayakbook.\n22:40 Comment: Ayak mão.\n22:41 Comment: Gate – P Commento.\n22:42 Comment: Have you seen mobile today?\n22:43 Comment: However, CeCowana dominou Oss.\n22:44 Comment: Caprari on the left, Benali on the right.\n22:46 Comment: Gelardino, center forward.\n22:48 Comment: Well, and, accordingly, Kristanta and Mimushai.\n22:51 Comment: These are two defensive midfielders.\n22:54 Comment: On the left are Krishentsi in defense.\n22:56 Comment: On the right are Farnacier, Koda and Župarić.\n23:1 Comment: This is a duo of central defenders.\n23:4 Comment: Benali returns to defense.\n23:7 Comment: But now this is a slightly different position.\n23:14 Comment: Alan.\n23:21 Comment: Gamshik.\n23:28 Comment: Ilyikhon.\n23:29 Comment: Insigne hits and is saved by Bedzarib.\n23:32 Comment: Insigne aimed under the crossbar and was saved by the goalkeeper.\n23:37 Comment: Insigne.\n23:39 Comment: You remember this, I think, although you probably haven’t seen it.\n23:42 Comment: It happened in series B.\n23:44 Comment: He played for Piscara after all.\n23:45 Comment: He was loaned to Naples for one season.\n23:48 Comment: In Piscara from Denek Zamon.\n23:50 Comment: He scored 18 goals this season.\n23:53 Comment: This team was simply fabulous.\n23:55 Comment: I haven't seen her myself.\n23:57 Comment: But I read a lot about her.\n23:58 Comment: And he judges by the players who played there, how many goals they scored.\n24:2 Comment: And how Zamon builds football.\n24:4 Comment: It is completely clear what kind of team this was.\n24:6 Comment: She reached Serie A there.\n24:8 Comment: And Insigne was one of the most important players.\n24:11 Comment: Now Strinich will serve.\n24:14 Comment: Bye Whistle.\n24:15 Comment: And so far there are two more replacements.\n24:17 Comment: Both Cherry and Mitritsa will appear.\n24:21 Comment: We were looking forward to their release.\n24:22 Comment: Alexander Mitritsa replaces Valerio Verre.\n24:24 Comment: But instead of whom is Alberto Cherry.\n24:28 Comment: Alberto Cherry, who rented from Ventus.\n24:31 Comment: Played as Spaw.\n24:33 Comment: Serie B team this season.\n24:35 Comment: He also spent half the season on loan.\n24:38 Comment: Here he also appears.\n24:40 Comment: And instead of whom I didn’t see something.\n24:42 Comment: But this is an attacking player.\n24:43 Comment: Maybe instead of Gelardino.\n24:45 Comment: Maybe instead of Caprari.\n24:47 Comment: No, Caprari is on the field.\n24:49 Comment: Innings.\n24:53 Comment: Who did you replace?\n24:54 Comment: Tall Cherry.\n24:55 Comment: I think Gelardino.\n24:58 Comment: And Bizzari comes into play.\n25:1 Comment: Benali.\n25:8 Comment: Yes, Cherry is ahead.\n25:10 Comment: And so, as you see, Alberto Gelardino\n25:12 Comment: finished his performance.\n25:13 Comment: And this was an attack on an unrealized scoring chance.\n25:16 Comment: The only one.\n25:20 Comment: I don’t know if he convinced Massimo Odo today.\n25:23 Comment: But now let's see what Alberto Cherry can do.\n25:31 Comment: Benali takes the ball well.\n25:34 Comment: Cherry moves in parallel.\n25:35 Comment: And Mitritsa is now in the position of an attacking midfielder.\n25:38 Comment: Piscara increased her movement.\n25:40 Comment: With offensive intent.\n25:43 Comment: So to speak.\n25:45 Comment: But, of course, not yet in implementation.\n25:47 Comment: Insignia.\n25:49 Comment: Insignia had a really dangerous moment.\n25:51 Comment: Mitritsa.\n25:53 Comment: Benali.\n25:55 Comment: Serve to Cherry.\n25:57 Comment: No.\n25:59 Comment: Doesn't reach the ball.\n26:1 Comment: Benali.\n26:3 Comment: Serve to Cherry.\n26:5 Comment: No.\n26:7 Comment: Doesn't reach the ball.\n26:9 Comment: Benali.\n26:15 Comment: Yes. Now the credits confirm to us that Alberto Gilardina sat down on the bench.\n26:23 Comment: In the center.\n26:27 Comment: Alan.\n26:29 Comment: Callajon.\n26:31 Comment: He looks and searches.\n26:33 Comment: And the addresses always appear.\n26:35 Comment: This is the peculiarity of Napoli's game.\n26:37 Comment: This is what underlines the advantage of this team.\n26:41 Comment: Here's Gilardina.\n26:43 Comment: Tonnelli.\n26:45 Comment: This is the first goal scored today.\n26:47 Comment: I remember.\n26:49 Comment: And here the transfer almost took place.\n26:51 Comment: What is it?\n26:53 Comment: There are such gaps between the lines of Piscard.\n26:55 Comment: And the team is motionless.\n26:57 Comment: On the defensive.\n26:59 Comment: Napoli players now overcome the defense very easily.\n27:1 Comment: But Piscara attacks.\n27:3 Comment: Caprari was on the right.\n27:5 Comment: He released the ball over the sideline.\n27:7 Comment: All of Piscard's replacements have been used.\n27:9 Comment: Players who weren't there\n27:11 Comment: if there are no removals or serious injuries,\n27:13 Comment: they will play until the last seconds today.\n27:15 Comment: Napoli has only one replacement for now.\n27:17 Comment: It was Alan who came on instead of Pyotr Zhilinsky.\n27:19 Comment: Albiol.\n27:21 Comment: At some point, in the first half,\n27:23 Comment: Albiol, do you remember\n27:25 Comment: for the first time in this series\n27:27 Comment: there were so many locations.\n27:29 Comment: Albiol, who played in previous games,\n27:31 Comment: he's just like this\n27:33 Comment: didn't suffer.\n27:35 Comment: In the first half,\n27:37 Comment: he beat.\n27:39 Comment: For the first time,\n27:41 Comment: he began handing out the first programs.\n27:43 Comment: Now there is no such need.\n27:45 Comment: The game is currently underway at Napoli.\n27:47 Comment: Attacking Tonelli,\n27:49 Comment: Jorginho,\n27:51 Comment: Alan.\n27:53 Comment: And Kaliekhon will hit great!\n27:55 Comment: And it doesn't hit accurately.\n27:57 Comment: Today is not Kaliekhon day.\n27:59 Comment: This is completely obvious.\n28:1 Comment: Doesn't give you point-blank range.\n28:3 Comment: Albiol,\n28:5 Comment: he doesn't hit.\n28:7 Comment: Bitsari did not shoot at point-blank range.\n28:9 Comment: Even at the beginning of the second half.\n28:11 Comment: But now,\n28:13 Comment: Now it was probably more difficult.\n28:15 Comment: Didn't work out completely.\n28:17 Comment: He took an extra swing.\n28:19 Comment: Or vice versa,\n28:21 Comment: didn't tighten it up a bit.\n28:23 Comment: So, the blow continues!\n28:25 Comment: Turn, the rally will kill\n28:27 Comment: Marek Hamsik.\n28:29 Comment: Hamsik scored Napoli's second goal today.\n28:35 Comment: But these, by the way, are Pescaro fans.\n28:37 Comment: There are a lot of them.\n28:39 Comment: Here,\n28:41 Comment: Today,\n28:43 Comment: statistics.\n28:45 Comment: Well, Napoli, of course, has a complete advantage.\n28:47 Comment: Although, here, whole\n28:49 Comment: twenty one\n28:51 Comment: an attempt at an offensive play.\n28:53 Comment: Twentieth approach\n28:55 Comment: colleagues noticed\n28:57 Comment: at Pescaro.\n28:59 Comment: Napoli have thirty.\n29:1 Comment: Well, it’s difficult to argue with them here.\n29:3 Comment: They have their own calculation criteria.\n29:5 Comment: Mertens hits.\n29:7 Comment: And it seemed that the ball\n29:9 Comment: flies into the gate.\n29:11 Comment: Fine\n29:13 Comment: Dries Mertens beat.\n29:17 Comment: Tightened it up\n29:19 Comment: ball. A little was not enough.\n29:21 Comment: Look, just a few centimeters.\n29:23 Comment: And he would fly in.\n29:25 Comment: This would be a beautiful goal.\n29:29 Comment: The corner was assigned.\n29:33 Comment: Someone touched the ball.\n29:37 Comment: Strimich again.\n29:45 Comment: Left-footed.\n29:47 Comment: They're playing out.\n29:49 Comment: And as a result they served from the right.\n29:51 Comment: And the shot hits the crossbar for Dobionya.\n29:53 Comment: Mertens behind the head.\n29:55 Comment: Above the gate.\n29:59 Comment: It was a great moment.\n30:1 Comment: And he beat.\n30:7 Comment: It's great here.\n30:9 Comment: Jorginho put the ball down.\n30:11 Comment: Bidzari saved one.\n30:13 Comment: He just saved his team.\n30:15 Comment: This is the second time with such a hit under the crossbar.\n30:17 Comment: Alban Bizzari came to the rescue.\n30:19 Comment: Are there any complaints about him?\n30:23 Comment: It must be.\n30:25 Comment: And Bidzari.\n30:27 Comment: Got it.\n30:29 Comment: But he has a good second half on his shoulders.\n30:31 Comment: Very good in all respects.\n30:33 Comment: Cheerful.\n30:35 Comment: And there are a lot of shots on goal.\n30:37 Comment: And they play beautifully.\n30:39 Comment: And Ola.\n30:41 Comment: But of course he didn’t have enough field here.\n30:43 Comment: Free.\n30:45 Comment: Disenfranchised.\n30:47 Comment: Here the movement is different.\n30:49 Comment: This is where the field starts to run out right away.\n30:51 Comment: Here the movement is different.\n30:53 Comment: This is where the field starts to run out right away.\n30:55 Comment: Compared to Napoleon.\n30:57 Comment: Pescaro this team is of course non-stop.\n31:1 Comment: Suffering from claustrophobia.\n31:5 Comment: Hand play.\n31:7 Comment: Yes, I'm on the site.\n31:9 Comment: Scull.\n31:11 Comment: All at once.\n31:13 Comment: But first of all, of course, not games.\n31:15 Comment: I just thought\n31:17 Comment: that he touched the ball with his hands when receiving it.\n31:19 Comment: Massimo Otto.\n31:21 Comment: I think that conversations about resignation will certainly continue.\n31:23 Comment: But after such a resignation,\n31:25 Comment: like in his first match,\n31:27 Comment: he won't be fired either.\n31:29 Comment: Everyone understands everything perfectly.\n31:31 Comment: And apparently Massimo Otto was lucky in that\n31:33 Comment: what is Sebastiani\n31:35 Comment: sane leader,\n31:37 Comment: who understands\n31:39 Comment: that it’s not always the coach’s fault\n31:41 Comment: in the team's failures.\n31:43 Comment: Let's not point fingers.\n31:49 Comment: There are other examples in Italy.\n31:55 Comment: One is, in any case, very bright.\n32:5 Comment: Dries Mertens falls.\n32:7 Comment: YES!\n32:19 Comment: Means referee Penalty.\n32:21 Comment: Dries Mertens also hits.\n32:23 Comment: Strinnich.\n32:42 Comment: Short pass. Transfer back.\n32:45 Comment: Very calmly now Napoleon is in complete control of the game.\n32:49 Comment: But, of course, I still want to score.\n32:51 Comment: There is simply a whole group of attackers here, which today has not yet distinguished itself.\n32:56 Comment: One of them is now with the ball.\n32:57 Comment: Lorenzo Incinia.\n32:58 Comment: Enough with the penalty.\n32:59 Comment: And he himself will beat.\n33:1 Comment: Saves Pisari's team again.\n33:6 Comment: And so it continues.\n33:9 Comment: Here Jorginho plays with some kind of twist.\n33:14 Comment: He tries to portray something all the time.\n33:17 Comment: And the transfer is taking place.\n33:21 Comment: Gamshik.\n33:35 Comment: And back Alan.\n33:39 Comment: Tunnels.\n33:41 Comment: Hamshik again.\n33:44 Comment: The tunnels are showing something to their partners.\n33:46 Comment: Jorginho connects.\n33:48 Comment: Alan's movement.\n33:51 Comment: Try to transfer to the flank.\n33:54 Comment: Incinia.\n33:55 Comment: Incinia really wants to score against his former team.\n33:57 Comment: He was still annoyed when Pisari pulled the ball from under the crossbar.\n34:3 Comment: Now there's a replacement.\n34:4 Comment: Well, yes.\n34:6 Comment: Jokerini will appear.\n34:12 Comment: Emmanuel Jocherini replaces Incinia.\n34:18 Comment: Lorenzo Incinia won't score today.\n34:21 Comment: It hits.\n34:22 Comment: Substitution by position.\n34:23 Comment: But we know that Jocherini can play in different positions.\n34:31 Comment: He can also act on the flank in defense.\n34:33 Comment: And from the center of the field connect to attacks.\n34:37 Comment: But now he is in the attack and comes out.\n34:40 Comment: Or maybe they will switch with Hamshik.\n34:43 Comment: Who knows.\n34:45 Comment: Gamshik.\n35:1 Comment: In Mitritsa.\n35:2 Comment: I think I touched the ball for the first time.\n35:4 Comment: Jokerin has a timely delivery.\n35:10 Comment: Freedom at Hamshik.\n35:12 Comment: Collejón.\n35:14 Comment: Mertens throws the ball away.\n35:18 Comment: Will he give it to Jokerina?\n35:19 Comment: No.\n35:20 Comment: and he himself shot and missed the goal, maybe in vain, maybe otherwise it was necessary to develop that attack\n35:25 Comment: I’m shaking Merton Su, but I really want to score against him, just like Insin, but it’s like Merton doesn’t\n35:33 Comment: replaced by the next one, we haven’t watched Leonardo for about ten minutes today\n35:39 Comment: It’s interesting, of course, not to watch, but maybe Kabiada won’t work out, too, the man deserves playing time\n35:48 Comment: the last slaughtered swords\n36:2 Comment: the mass of the hammer where it went\n36:16 Comment: in general, that the mass of water goes into separation\n36:18 Comment: the roll was apparently removed, we missed this moment it was not shown to us, he said something obviously\n36:26 Comment: the referee hopes that our Italian colleagues managed to snatch it because we\n36:34 Comment: Of course you didn’t have the opportunity to see what happened there\n36:46 Comment: And\n36:48 Comment: insides yes you can cry\n36:52 Comment: nervous\n36:57 Comment: again\n36:58 Comment: sanctions\n37:1 Comment: I'll say this\n37:4 Comment: A\n37:6 Comment: isn't it\n37:8 Comment: Who complic Is\n37:10 Comment: she\n37:12 Comment: This\n37:13 Comment: angles\n37:17 Comment: This\n37:18 Comment: loses this match.\n37:19 Comment: Only a miracle can save him now\n37:21 Comment: for Piscara.\n37:25 Comment: Well, for example, in this attack\n37:27 Comment: maybe a miracle will happen about Mitritsa.\n37:31 Comment: Tried to break out into operational space,\n37:34 Comment: but only the corner earned.\n37:36 Comment: However, this is already a lot.\n37:41 Comment: talking head\n37:42 Comment: Masimu Oda.\n37:48 Comment: A funny shot, of course.\n37:55 Comment: Stupid speech.\n37:58 Comment: Came to attack.\n37:59 Comment: Came to the standard, of course\n38:0 Comment: which was played out by the Piscara footballers in a whimsical manner.\n38:5 Comment: We gave the ball to the opponent.\n38:6 Comment: The defenders also remain ahead.\n38:8 Comment: But Napoleon can go over very quickly in a counterattack.\n38:11 Comment: Here is Mertens now.\n38:13 Comment: There was no offside.\n38:14 Comment: And with Mertens. Violation? No.\n38:17 Comment: No.\n38:18 Comment: Mertens shows the referee.\n38:19 Comment: Everything is fine. You can continue the game.\n38:25 Comment: Georgina.\n38:28 Comment: Jorginho today, as soon as he receives the ball,\n38:31 Comment: immediately begins to give installations to the partner.\n38:34 Comment: Constant gesturing.\n38:41 Comment: He is conducting the attacks today.\n38:43 Comment: He starts them.\n38:44 Comment: This is his first broadcast.\n38:46 Comment: And it is very important that they are faithful.\n38:48 Comment: And moving.\n38:49 Comment: Tunnels.\n39:2 Comment: Gamshik.\n39:12 Comment: The ball is played again.\n39:15 Comment: And some kind of breakthrough is needed.\n39:18 Comment: Gamshik.\n39:19 Comment: Horse and weak 真的 bes personagem games without the help of Ahop.\n39:27 Comment: Hewさい plus cunning,\n39:30 Comment: Gamshik remaining big in zone.\n39:32 Comment: In Eden Rapids football,\n39:33 Comment: Alan released the impact of upright option.\n39:36 Comment: He received a good call.\n39:37 Comment: And if it weren’t for Sanya Albano Bizzari,\n39:42 Comment: ll he would have looked forward flight's with 4.00.\n39:44 Comment: can happen sweetheart sequel to appatic words,\n39:44 Comment: say, I loved two climbing clubs.\n39:46 Comment: A crystal ball won.\n39:47 Comment: Merton is technically very good and 303 Smarton still scores his goal Episode 12\n40:1 Comment: that's what he tried so hard to convey\n40:9 Comment: and transfers 18 matches 12 goals scored by the Belgian and it’s not for nothing that he’s on the field now\n40:15 Comment: the contract really wants to be extended and you know now the Chinese threat is looming\n40:22 Comment: over European football and want to assign separate compensation\n40:27 Comment: 50 million for China is 15 more than for Europe Alan’s transfer is very\n40:33 Comment: good and Merton starts this attack himself with a technical move, outplaying\n40:39 Comment: two and with a click that still fails to score, he finishes the ball into the net\n40:45 Comment: majo will appear instead of the page, I think that well, hy sai is clearly to the left\n41:0 Comment: and majo to the right 30 I wouldn’t call it a rout, just a confident victory\n41:9 Comment: one cooler much cooler team over the other on the field\n41:15 Comment: I needed this match after the lackluster game with Sandoria to feel confident\n41:24 Comment: In the next round, Napoleon is waiting for a trip to Sansio, a game with Milan\n41:34 Comment: there is no violation here as for piskar and then piskar to play at home sosuola is the most important\n41:42 Comment: match\n41:45 Comment: Susuola will try with his teeth to gnaw out the victory that this team\n41:52 Comment: took away her opinion in the first round and Aquilani if ​​he plays he will\n41:59 Comment: try for two to show the minnow that he was needed, his shape was good\n42:6 Comment: given away did not install and did not install but it will be next week but for now it’s a piscara\n42:13 Comment: finishes this match\n42:15 Comment: the field on the left flank is twice as large and the taxi\n42:21 Comment: but we noted that the concentration was higher and with the right they most often cleared the ballistae on the field and there either\n42:37 Comment: hyu sai or califon sometimes Chilinsky connected assistant to the mass of fashion and\n42:45 Comment: ヒhey diferen yetیکе\n42:47 Comment: he toujours con案do and\n42:52 Comment: write\n42:56 Comment: I am life\n42:58 Comment: descended\n42:59 Comment: cambiation\n43:0 Comment: nickname Country\n43:1 Comment: sis\n43:7 Comment: Now\n43:8 Comment: helped Zhong\n43:10 Comment: Very\n43:11 Comment: successfully\n43:12 Comment: a lot of\n43:14 Comment: 不\n43:14 Comment: card\n43:14 Comment: we answer\n43:15 Comment: the indicators could have been higher in favor of the attackers\n43:27 Comment: and now Hyu Sai is already on the left flank and passes back Jackie Rene hits with a turn\n43:36 Comment: and Alban Bidzar's ball\n43:43 Comment: Jackie Rene never appeared in his 9th match this season in the series\n43:56 Comment: and by the way, Jackie Rene scored from the first minutes of the match with spices\n44:1 Comment: cup game this week it was played with cabiad ne and insignia they made up a top three attack\n44:13 Comment: here the price is 0 cola van lnafe all keten zero playedhao just where the competitors\n44:18 Comment: drove LimbdayDas VerYsina cup game variations\n44:22 Comment: delicious warehouse I'll fix it Leslie\n44:28 Comment: love blow without thesewoo wonAlice\n44:38 Comment: azam lai and\n44:43 Comment: But it doesn’t work.\n44:48 Comment: Fornacier.\n44:54 Comment: Main time ends.\n44:57 Comment: The referee will add three minutes.\n45:29 Comment: I was able to do a double.\n45:31 Comment: But he didn't.\n45:35 Comment: The first minute added is underway.\n45:44 Comment: And they show us how Mertens scored.\n45:47 Comment: Alan looked carefully.\n45:52 Comment: And this finishing into the net speaks volumes to Collier.\n45:59 Comment: Nice Tanelli.\n46:4 Comment: In the air.\n46:5 Comment: It would seem that he is not the tallest.\n46:7 Comment: After all, Albiolio is inferior in height.\n46:9 Comment: And he jumps out.\n46:12 Comment: Fabulous.\n46:12 Comment: And he plays great with his head.\n46:16 Comment: They said and wrote a lot that Tanelli would move on loan from Naples sometime in January.\n46:25 Comment: But is this necessary now?\n46:26 Comment: Like Kalid Kulebali.\n46:29 Comment: Came back and didn't find the place occupied.\n46:36 Comment: Buying Africa.\n46:41 Comment: The match ends.\n46:45 Comment: 3-0.\n46:47 Comment: I remember.\n46:47 Comment: Tanelli.\n46:49 Comment: All goals were scored in the second half.\n46:50 Comment: The account was opened.\n46:52 Comment: At the 47th minute.\n46:56 Comment: On the 49th, Hamsik scored the second goal.\n46:59 Comment: Well, accordingly, Dries Mertens scored on the 85th.\n47:8 Comment: The stadium is singing.\n47:11 Comment: The team thanks the fans.\n47:13 Comment: A game.\n47:14 Comment: Could be another attack.\n47:16 Comment: Christian Maggio goes down the flank.\n47:19 Comment: Will enter the penalty area.\n47:20 Comment: Serve.\n47:21 Comment: Mertens misses.\n47:23 Comment: And there is no one here for selection.\n47:25 Comment: Piscard's players are here.\n47:26 Comment: Nothing in attack.\n47:28 Comment: After that.\n47:29 Comment: The moment of sudden Gilardin.\n47:31 Comment: They couldn't offer.\n47:34 Comment: Caprari.\n47:35 Comment: Holds the ball.\n47:37 Comment: But where are the partners?\n47:38 Comment: Mitrice.\n47:39 Comment: And a penalty.\n47:42 Comment: Alexandru Mitrice earns a penalty.\n47:46 Comment: Well, this one did its job.\n47:50 Comment: Coming from.\n47:52 Comment: Konstantsky Vitarul.\n47:55 Comment: School of George Hadji.\n47:59 Comment: Came to the penalty area.\n48:0 Comment: Ran.\n48:1 Comment: Well done Caprari.\n48:2 Comment: He held the ball and passed it.\n48:4 Comment: Mitrice is a technical football player.\n48:7 Comment: Haji doesn't do anything else.\n48:9 Comment: And he earned a penalty.\n48:12 Comment: In my opinion everything is correct.\n48:15 Comment: Well, in terms of the episode.\n48:16 Comment: Caprari will beat.\n48:21 Comment: Caprari has already scored three goals this season.\n48:24 Comment: Opportunity to score fourth.\n48:26 Comment: Referee Jorginho drives him away.\n48:28 Comment: Of course, I would like to finish this match with a clean sheet.\n48:30 Comment: And Pepe Rainey of course.\n48:32 Comment: And Napoli.\n48:34 Comment: But maybe now for the first time he will enter the game in a big way.\n48:36 Comment: Hit.\n48:38 Comment: And yet Caprari scores.\n48:40 Comment: 3-1.\n48:42 Comment: And this will be the final score of the meeting.\n48:44 Comment: Apparently it's 3-1.\n48:46 Comment: Jean-Luca Caprari.\n48:48 Comment: Let's look at this shot again.\n48:50 Comment: And this will be the final score of the meeting.\n48:52 Comment: Apparently it's 3-1.\n48:54 Comment: Jean-Luca Caprari. Let's look at this shot again.\n48:56 Comment: It hits the center.\n48:58 Comment: Throws himself into the corner.\n49:0 Comment: Pepe Reina also raised his leg.\n49:2 Comment: I felt where the ball was going.\n49:4 Comment: But he couldn’t fight him off.\n49:6 Comment: Pepe Reina is annoyed.\n49:8 Comment: Spoiled several Caprari impressions.\n49:10 Comment: End of the match.\n49:12 Comment: 3-1.\n49:14 Comment: Congratulations to Napoli fans.\n49:16 Comment: Well, Piscara continues to fight for survival.\n49:18 Comment: With that, I'm Stanislav Minin.\n49:20 Comment: I interrupt permitted speeches.\n49:22 Comment: I take my leave.\n49:24 Comment: All the best. See you again on air. Bye.\n49:26 Comment: Subtitles made by DimaTorzok\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dynamic encounter at the Stadio San Paolo, Napoli secured a convincing 3-1 victory over Pescara, a result attained primarily through a dominant second-half performance. The renowned stadium, echoing with the fervent chants of Naples fans, witnessed spectacular goals, tactical discipline, and moments of sheer brilliance that underscored why Napoli is one of Serie A's top contenders.\n\nThe game commenced with a palpable sense of anticipation. Claudio Gavilucci's whistle not only marked the beginning of the match but initiated an exhilarating first half filled with tactical nuances and exploratory ventures by both teams. The match saw an early offensive surge, albeit mostly composed by Pescara, who initiated early probing into Napoli’s half. Pescara seemed to have come with a plan to press high and early, disrupting Napoli's rhythm. However, amidst the flurry of attempts, Napoli's defense, with Tonelli and Albiol anchoring the back line, remained resolute.\n\nThroughout the initial stages, Pescara’s attempts were characterized by sporadic incursions without the necessary clinical edge. Caprari and Gilardino’s movements were notable, but finishing was conspicuously lacking. Alberto Gilardino, the seasoned world champion, shouldered the creative onus, particularly in a brief attacking spell culminating in Brian Cristante’s header narrowly missing the target.\n\nNapoli, although seemingly disjointed at the onset, progressively found their footing. Their trusted rotation among strikers and midfield dynamism, orchestrated by Marek Hamšík and Jorginho, attempted to breach Pescara's lines. The combination of Mertens and Insigne hinted at potential breakthroughs, though initial forays lacked precision. The first signal of Napoli’s predatory instinct was palpable with attempts by Lorenzo Insigne and Hamšík, pushing Alban Bizzarri into action.\n\nThe first half's pattern was set: Napoli controlled possession, weaving passes patiently, while Pescara looked to capitalize on breaks and errors. As the minutes ticked by, Napoli seemed to regain their tempo, marked by increased fluidity in their passing game. Their patient buildup often transitioned to sudden, sharp incursions into Pescara's third, testing their defensive mettle.\n\nHowever, despite the intricate displays and several promising buildups, Napoli couldn't breach Pescara’s defense in the first half. Pescara held firm, aided by standout performances from Bruno and Zuparic, showing commendable resilience under constant bombardment. Yet, the sense that Napoli was brewing something special lingered, their build-up play continued to slice through Pescara's defenses ominously.\n\nThe second half began similarly, yet it was momentarily discernible that Napoli had reset their mindset - more incisive, more ruthless. The team's relentless pursuit bore fruit in the 47th minute. A sublime delivery from Jorginho saw Lorenzo Tonelli rise majestically, powering a header beyond Bizzarri. The defender, playing only his second match of the season, scored his second goal, drawing the first blood in an already gripping encounter.\n\nBarely had the applause settled when Napoli doubled their tally. Marek Hamšík, Napoli's captain and talisman, showcased his clinical finishing prowess. The Slovakian, amidst a blur of activity in Pescara's defensive third, pounced on a loose ball and struck a decisive shot into the net, sending San Paolo into raptures. The sudden blitzkrieg, with two goals in quick succession, left Pescara reeling.\n\nPescara's response was, unfortunately, ineffective. Hampered by their initial defensive mindset, transitioning into an attacking force proved cumbersome. Isolated attempts by Caprari and Gilardino failed to trouble Napoli's defense significantly. The visitors, despite showing glimpses of fight, remained on the back foot for the majority of the half.\n\nNapoli, buoyed by their lead, stretched Pescara's defense further. Mertens, Insigne, and Callejon appeared in unison, frequently interchanging positions and creating spaces that left Pescara bewildered. Mertens, expressing his fluid dribbling and agility, troubled Pescara's backline continually, demanding aggressive interventions to keep him at bay.\n\nAmid the waves of Napoli attacks, Pescara’s Bizzarri pulled off several commendable saves, preventing the scoreline from ballooning further. Yet, the relentless pressure told. In the 85th minute, Dries Mertens, a beacon of consistency and flair, added his name to the scoresheet. Displaying characteristic finesse, he maneuvered past Pescara defenders and meticulously placed the ball into the net, solidifying Napoli's dominance.\n\nSubstitutions began flowing from both sides, with coaches aiming to either consolidate the lead or search for a miraculous turn in fortunes. Pescara introduced Cherry and Mitritsa in a bid to rejuvenate their attack. Although Gelardino made way, fresh legs couldn't reconstruct their fortune drastically.\n\nHowever, the match’s concluding moments brought a slight respite for Pescara. Alexandru Mitritsa’s lively presence earned a penalty following a clumsy tackle. Gianluca Caprari, stepping up responsibly, coolly converted the spot-kick, somewhat redeeming an otherwise forgettable outing for the visitors.\n\nThe final whistle confirmed Napoli's resounding 3-1 victory - a result reflecting their second-half mastery and offensive prowess. Lorenzo Tonelli's inspired performance at the back, coupled with Hamšík's leadership and Mertens' flair, underscored a well-rounded team effort.\n\nThe win, besides consolidating Napoli’s position at the upper echelons of Serie A, exemplified their depth and tactical flexibility. Pescara, though resilient in the first half, were ultimately outclassed, a reflection of challenges yet to overcome in their fight for survival.\n\nFor Napoli, the next fixture promises to be another test of mettle against Milan at San Siro. For Pescara, the home game against Sassuolo becomes a crucial battle in ensuring their Serie A status. As the clouds of this fixture dissipate, the road ahead appears equally captivating and fraught with narrative potential. This encounter, etched in the memories of those present, reaffirms why football remains the beautiful game - cruel, exhilarating, and perennially captivating."
}