{
    "input": "\n    Lazio 0 - 2 AS\n\nFirst Half:\n\n0:0 Comment: the yellow color on the sleeve is the captain's armband and rushes forward Roma immediately\n0:5 Comment: straight into battle the first fall but without a whistle this time perotti luka banty\n0:11 Comment: the referee will probably have a very difficult time for him Perotti scored absolutely amazing\n0:17 Comment: the ball in the Europa League was Rabon and apparently the pass hit the goalkeeper in\n0:23 Comment: the far top corner and here's the first moment Daniel Desrosy captain in absence\n0:28 Comment: Francesca Toki who sits on the bench is one of the most experienced\n0:31 Comment: almost the same legendary player as Toki is going to take a free kick yes\n0:38 Comment: perhaps by the way this was the fastest violation in the history of the Roman coat of arms\n0:41 Comment: in the past it actually happened in the second or third second, but here\n0:45 Comment: one more whistle and the court is in attack, the second fastest offense in Rome\n0:50 Comment: derby kedric facio powerful argentinean\n0:52 Comment: the defender pushed the opponent back and this small\n0:57 Comment: coming to him to fight for the six and stood on the floor and stood on the floor and stood on the floor\n0:58 Comment: grip, although in my opinion it was completely possible and does not whistle about\n1:2 Comment: Federico Marchetti is in front of you, the Lazio goalkeeper is so calm, he even\n1:7 Comment: gloves continue he didn’t even dare to put on warming up in defense today\n1:14 Comment: Lazio 4 defenders 13 number of will with 20 Stefan Radu is not quite this usual Radu\n1:20 Comment: in fact, he usually plays on the flank, so here you go, Ruden takes the ball\n1:24 Comment: Now it is in the place of the central defense that Senat Lulic plays to the left\n1:27 Comment: also the position he used in which he was used by different coaches\n1:32 Comment: but it’s not his favorite thing, he prefers to play in attack as the Bosnian’s number 19\n1:36 Comment: and on the right, number eight, another Balkan player Dushenbasta\n1:44 Comment: Serb now semi defense Sergei Melnikovich Savic 21 Lucas linen captain\n1:51 Comment: teams 20 mark flog and 16 and attack Baldeke is 14 Philip Anderson 10 17 and\n1:57 Comment: Chiro and mobile today the bends are already visible and Roma wields a sword today three\n2:4 Comment: central defenders are missing Mohammed Salah today and in other ways\n2:7 Comment: built not only defense room attack we do not see on traditional extreme\n2:12 Comment: forward today and we will see two midfielders for the game instead\n2:17 Comment: who will support Edina Jack as always, but it will come to him\n2:21 Comment: transmissions will reach him now from Daniel and Holosi, he aims at least\n2:25 Comment: At least this pass finds and really won’t give him another 1-2 rings and he will win in this position.\n2:27 Comment: Bosniki with this transfer the attack continues with the left flank here Pirotti\n2:32 Comment: gravitates here a little wider as he usually plays the Inga lan good fist\n2:38 Comment: There are holes in the center of the field and in front of them are two football players who play in the selection\n2:42 Comment: brilliant and loves to create, here’s one of them, Kevin Strockman\n2:46 Comment: turned around went forward the Dutchman and the Belgians Rajan Ingulan a little to the left\n2:51 Comment: central axis\n2:55 Comment: Stefan El Shara is not quite ready yet\n2:57 Comment: go on the football field they also talked about him today, is he capable of hitting\n3:1 Comment: the starting lineup doesn't see this yet today, but\n3:9 Comment: lulich throws over the side let's structure Roma's game more precisely because\n3:15 Comment: three central defenders are the second number of Reidinger 44 Manolas and 20 Facio\n3:19 Comment: on the right Perez is considered by the Italians as well as the left player Emerson is not even\n3:26 Comment: defenders\n3:27 Comment: but rather cobback 13 on the right pepper 33 plum Emerson we will check how biki they are or not\n3:32 Comment: hobbeckit how the game will go but they can’t stay as attackers suddenly if suddenly\n3:36 Comment: it will work out, but while on the defensive, by the way, it’s curious that when sunyin come in with\n3:42 Comment: in red at a press conference about the absent Salah, he said that for\n3:45 Comment: us as Roma's rival this is a sharp wallpaper thing because the player who will come out\n3:49 Comment: instead of Salah, he will most likely defend more than he and perhaps even\n3:54 Comment: This season's football will be more difficult for us and this will be a very important moment for us.\n3:57 Comment: engineers have now asked players for flight and a better view of the toolbox\n3:59 Comment: morning tr jovenes her expertise\n4:0 Comment: they trade Victory League\n4:1 Comment: wide beam to corner Hola\n4:19 Comment: cography\n4:21 Comment: what are you looking at\n4:22 Comment: cam controll\n4:24 Comment: rating\n4:25 Comment: silent\n4:26 Comment: ata\n4:27 Comment: chapters but the first one did not reach the penalty area now may not change the play option\n4:33 Comment: already embrace the penalty area, here's a turn kick and then the dar decoction Sergei Milinkovic Savich struck\n4:42 Comment: turn with this doubt and they said that he had not recovered from minor damage\n4:50 Comment: but please play as for the whale, I still don’t understand why he suddenly fell in love so much\n4:58 Comment: these plays, he's nimble and nimble, not the most powerful striker, probably a free kick would have come in handy\n5:5 Comment: There is someone to hang more on and without him the wheezing from these dreams Jacon participates in the defense of someone else’s\n5:17 Comment: half the field meets voices\n5:20 Comment: The hosts settled down, we remind you once again that the home match is for Latso in the opponent’s half\n5:31 Comment: pinned maybe at least Fazio touched an opponent with a sword if he goes over the line there will be a corner\n5:37 Comment: No, Emerson has time, not just Roma, now at least she carried out the first attack\n5:45 Comment: lines to emptiness such a transfer to decorate for something that will be able to adapt in the end\n5:50 Comment: great working back really adjusting working back moving away\n5:55 Comment: and takes this ball and stops from his partner, although we saw Emerson and very much on his flank\n5:59 Comment: deep starts Bruno Perez has the opportunity to walk forward\n6:7 Comment: but still, out of habit, now it’s more like 20 grams, the defender is constantly damaging the ridder moving away from the edge\n6:18 Comment: and facio you see leaving there it will take place\n6:20 Comment: after all, from this picture you can see that there are three of them, I’m just taking it, there’s nothing to do until I own it\n6:27 Comment: with a sword, so he pulls it apart, naturally, because it also goes very deep into the beneli hole with\n6:32 Comment: in fact, the fourth defender can attack the fourth central counterattack\n6:39 Comment: Latz's pass to the right turns out to be a good shift into the central zone, but this is not the same shot\n6:48 Comment: which is needed\n6:50 Comment: The positional position continues and laps on the flank\n6:58 Comment: I forget too Latsalev will throw the ball to the harrow Philippe Anderson good interaction with attractive\n7:7 Comment: puts the back of the front another pass into the penalty area can be dangerous but manages to escape\n7:16 Comment: selection of linen for Lucas and transfer to the opposite flank and\n7:20 Comment: And Mobile threw the ball back.\n7:23 Comment: From here you can even try to break through.\n7:25 Comment: Innings.\n7:26 Comment: And then there's the discount.\n7:28 Comment: An unpleasant moment for Wojciech Szczesztva.\n7:31 Comment: Yes, and there was contact.\n7:32 Comment: However, after he played the ball, the ball flew out of bounds.\n7:36 Comment: Is it offside?\n7:37 Comment: This is where Keita rushed.\n7:39 Comment: The right place for him.\n7:41 Comment: And he left, by the way, did not take the corner this time.\n7:45 Comment: Innings.\n7:46 Comment: In less than 8 minutes Flats has already played 3 corners.\n7:49 Comment: Lulic.\n7:51 Comment: And Mobiles.\n7:53 Comment: Shot on goal.\n7:54 Comment: Ricochet.\n7:54 Comment: Keita is dangerous.\n7:56 Comment: Discount.\n7:56 Comment: But here everything is full of defenders.\n8:0 Comment: In ten, in my opinion, Roma.\n8:2 Comment: Kharavot drove around the 11-meter mark.\n8:4 Comment: Yes, but Keita, it seems to me, could try to attack the goal.\n8:7 Comment: He was making a pass.\n8:8 Comment: In such a situation, where there really is a concentration of players, it is a penalty.\n8:10 Comment: But his zones, where he was located, were marked as relatively not free.\n8:15 Comment: But he didn't.\n8:15 Comment: Well, yes, in the times of Hryt, break through.\n8:18 Comment: For some reason it became one touch.\n8:19 Comment: There, in the thick of it, in the very center of this Burgundy fun.\n8:28 Comment: For now number 2 Roma is here.\n8:31 Comment: As it should probably be for guests.\n8:33 Comment: Although it is most likely unusual to feel like guests in this stadium.\n8:39 Comment: Yes, once a year and this happens to them.\n8:43 Comment: Once a year they come home for a visit.\n8:46 Comment: Yes.\n8:48 Comment: Dushanbal.\n8:49 Comment: He was often greeted rather harshly by Rajan Engalan.\n8:52 Comment: And maybe, or it was Emerson.\n8:55 Comment: Well, perhaps the referee will remember.\n8:57 Comment: No, still Engalan.\n8:59 Comment: But Emerson instantly jumped up along the flank.\n9:4 Comment: Out.\n9:9 Comment: Engalan struck a brilliant blow in that very offensive Euro quarter-final for modern Belgian football.\n9:15 Comment: They led with Wales.\n9:17 Comment: But then because of protection problems.\n9:19 Comment: We conceded three goals and went no further.\n9:22 Comment: Rüdiger did not play at all in this tournament.\n9:26 Comment: Now he was working in the yard.\n9:28 Comment: Arriving in France, he broke down at the first training session.\n9:30 Comment: This, of course, is the problem.\n9:31 Comment: But this happens.\n9:34 Comment: And, of course, he will still have big tournaments in his career.\n9:37 Comment: He did not play for the German national team.\n9:43 Comment: But now he also had a problem in Roma.\n9:47 Comment: The last, let's say, six months.\n9:49 Comment: Half a season.\n9:50 Comment: Not many matches.\n9:52 Comment: What plays, the fact that Spalletti uses a formation with three defenders, is a chance.\n9:58 Comment: For Antonio Rudiger.\n10:0 Comment: Now is the chance for Roma to attack.\n10:2 Comment: Perotti receives a pass from Dzeko.\n10:4 Comment: Moves back a little.\n10:6 Comment: Waiting for a defender. No.\n10:8 Comment: And in the center was Nein Golan.\n10:10 Comment: This is the conversation we started about the structure of the game.\n10:12 Comment: Where was Emerson?\n10:14 Comment: Soon he will almost be in shape.\n10:16 Comment: Why didn't he help Perotti?\n10:18 Comment: The contact here is unpleasant.\n10:20 Comment: And without a broken face.\n10:24 Comment: Lulic. Yes, Loktin.\n10:25 Comment: And this is Elbow.\n10:27 Comment: And in this situation, probably, the touch judge should at least look with his left eye.\n10:31 Comment: And to give a signal not only that the ball goes out of bounds.\n10:34 Comment: The head coach himself is well aware of this.\n10:37 Comment: He sees everything.\n10:38 Comment: But also that there is such contact.\n10:39 Comment: And in principle, this is a situation in which the Latzem player could receive a yellow card.\n10:45 Comment: This is the moment when...\n10:47 Comment: There was also contact between the Roma goalkeeper and forward Lutz.\n10:51 Comment: Well, here, if there is a hint of a penalty, then there is none.\n10:54 Comment: And there is no trace of it at first.\n10:56 Comment: Played the ball honestly.\n10:58 Comment: Then he beat it back.\n10:59 Comment: And the ball even went for a corner.\n11:1 Comment: And only after this Baldequit...\n11:5 Comment: He ran up.\n11:6 Comment: But here, perhaps, we really need to be more careful.\n11:9 Comment: Yes.\n11:10 Comment: And we judge. Yes, and Lulic is in vain.\n11:12 Comment: Already on the verge of the ball going out of bounds.\n11:15 Comment: And that's the end of the episode.\n11:17 Comment: And so, as you see, Latzem took it and climbed on top with his elbow.\n11:20 Comment: I think it's a yellow card.\n11:22 Comment: But this is a question for the judges.\n11:24 Comment: This is for the arbitrator to decide.\n11:26 Comment: He must show these cards.\n11:28 Comment: We know that Baldeck generally has a difficult history in his relationship with not the players, but with head coach Lutz.\n11:33 Comment: Namely Simone Enzaghi.\n11:35 Comment: Because it's such a funny story.\n11:37 Comment: The last time he was sent off as a player was by this referee.\n11:41 Comment: And already working as the head coach in the match against Inter Latz.\n11:45 Comment: He, too, was banished to the platform.\n11:47 Comment: Also Lukey Bunty.\n11:49 Comment: Therefore, naturally, Simon Enzaghi’s press conferences were of interest.\n11:51 Comment: How are you preparing to work personally today?\n11:54 Comment: Like in the joke about Mercedes Zaporozhye.\n11:56 Comment: Ours, ours.\n11:57 Comment: Yes Yes Yes.\n11:58 Comment: It will probably come out today too, if there is a reason.\n12:3 Comment: Milin Kvicsavich freed himself well from two opponents.\n12:6 Comment: How quickly Roma goes on the defensive.\n12:8 Comment: But that doesn't help her now.\n12:9 Comment: Immobilized blow.\n12:10 Comment: Above the gate.\n12:11 Comment: A deadly blow, I must say.\n12:13 Comment: Roma in nine rum.\n12:14 Comment: Yes.\n12:15 Comment: Nine Roma had a penalty.\n12:18 Comment: And yet somehow they passed.\n12:23 Comment: Yes.\n12:24 Comment: The force of the blow is absolutely impossible to take.\n12:26 Comment: If he had been a little more pinned to the ground, I suppose this would have been the year.\n12:30 Comment: Lacks discretion.\n12:32 Comment: A lot of people yesterday, for example, Neymar scored 1-0 in the Classico.\n12:37 Comment: He beat the defender and went one-on-one.\n12:39 Comment: A place to quietly place the ball in the far corner.\n12:41 Comment: He started hitting there with all his might and hit it higher.\n12:43 Comment: But the same with Imobili.\n12:44 Comment: His strike is also very good in terms of accuracy.\n12:47 Comment: Take it and try it calmly.\n12:50 Comment: Bustle.\n12:51 Comment: For accuracy.\n12:52 Comment: Vanity, vanity.\n12:53 Comment: But for now Lazio feels that the game is going well.\n12:54 Comment: They are the first.\n12:55 Comment: Having calculated the numbers in this match, they play with an advantage.\n12:59 Comment: And they hurry, hurry, hurry to pick the fruits.\n13:2 Comment: But they may not yet be ripe.\n13:4 Comment: Keita played well on the flank now.\n13:7 Comment: And Lazio's attack continues.\n13:9 Comment: High feed.\n13:11 Comment: Feed too high.\n13:12 Comment: Together, maybe Imobili.\n13:13 Comment: They will sort it out with the partner.\n13:15 Comment: Yes, Clip Anderson rebounds the ball.\n13:17 Comment: There is a pause.\n13:18 Comment: And a shot.\n13:19 Comment: Gone.\n13:20 Comment: It's a shame the ball went away.\n13:21 Comment: The Brazilian didn't control the last second.\n13:24 Comment: Yes, well, how did Imobili turn on.\n13:26 Comment: How he took the ball.\n13:27 Comment: It would seem that this is already a simple situation for a defender.\n13:30 Comment: And here I thought for a long time.\n13:32 Comment: And maybe it was Emerson who interfered.\n13:34 Comment: And we see that the ball actually left the field.\n13:37 Comment: 0-0.\n13:38 Comment: 14th minute.\n13:39 Comment: These quarter of an hour almost flew by in an instant.\n13:43 Comment: That's all.\n13:44 Comment: All this moment passed in Roma's half of the field.\n13:47 Comment: Exhibited Nevykatov.\n13:51 Comment: Now we've seen Jack's side.\n13:54 Comment: But Jack is too tall to get injured right away.\n13:57 Comment: Dear transfer.\n13:58 Comment: Alla Krichsavich.\n13:59 Comment: Yes, great pass.\n14:0 Comment: Ugh.\n14:2 Comment: The seekers, as it turned out, can never switch off.\n14:6 Comment: Yes, he has defenders.\n14:8 Comment: So to speak, live with the wolves.\n14:10 Comment: Yes, that's it.\n14:11 Comment: Yes Yes Yes.\n14:12 Comment: If you play for Roma.\n14:13 Comment: Yes, that's absolutely right.\n14:14 Comment: Initially understand.\n14:22 Comment: The whistle is silent.\n14:23 Comment: Or he’s just drowning, basically a ghoul.\n14:27 Comment: No attack from Emerson.\n14:29 Comment: Bruno Perez tried.\n14:30 Comment: Slapped him on the cheekbone.\n14:32 Comment: Or why there.\n14:33 Comment: One eye from Lullich.\n14:35 Comment: And no more fuss.\n14:37 Comment: We are a little shy on the right flank.\n14:38 Comment: There, of course, the judges had to be warned.\n14:42 Comment: Least.\n14:43 Comment: Lullich.\n14:44 Comment: Just as a matter of fact.\n14:45 Comment: No, well, it seems to me that this is the situation.\n14:46 Comment: Is it on the face?\n14:47 Comment: Yes, this is how it should be in hockey.\n14:48 Comment: Automatically already.\n14:49 Comment: Yes?\n14:50 Comment: Blood on the face.\n14:51 Comment: Find an opportunity.\n14:52 Comment: Ask the assistants.\n14:53 Comment: And show me the deferred one.\n14:54 Comment: Moreover, there is still a pause.\n14:55 Comment: The man shows not on the intercession.\n14:56 Comment: Yes, in this sense the hockey rules are more reasonable.\n15:1 Comment: Because all these reasons, they say, by chance, not by chance,\n15:6 Comment: No one should care if an injury occurs.\n15:10 Comment: Even if it's small.\n15:11 Comment: But this is always dangerous.\n15:12 Comment: It's always risky.\n15:13 Comment: Bastem.\n15:14 Comment: Nine Gollan.\n15:15 Comment: She holds him with her gaze.\n15:16 Comment: Transfer to the center, here it is still moving forward out of grief.\n15:17 Comment: Trotman has now entered the selection.\n15:18 Comment: And, by the way, it was this breakthrough of the Dutchman that allowed\n15:19 Comment: take the ball back to Roma.\n15:20 Comment: But Roma does not have a quick transition to attack.\n15:21 Comment: Pirotti saw different options.\n15:22 Comment: But for some reason the most banal choice slipped the ball to Bruno\n15:23 Comment: Perez.\n15:24 Comment: And then he stood up.\n15:25 Comment: And here he is.\n15:26 Comment: And here he stood up.\n15:27 Comment: And here he is.\n15:28 Comment: Here he is.\n15:29 Comment: Pirotti.\n15:30 Comment: Here he is.\n15:34 Comment: And then they retreated, took them away, and very well,\n15:44 Comment: Latso quickly goes on the attack.\n15:46 Comment: And Mobile bursts into the penalty area.\n15:48 Comment: Purely.\n15:49 Comment: Excellent tackle by Daniel Dorisov into the penalty area.\n15:52 Comment: Captain's tackle.\n15:53 Comment: To avoid the captain's point already.\n15:59 Comment: But it could happen, of course, anything happens when it’s tough\n16:4 Comment: you play.\n16:4 Comment: With an opponent in your own penalty area.\n16:6 Comment: Here, look again.\n16:7 Comment: What a flight.\n16:8 Comment: The flight phase is beautiful.\n16:9 Comment: Yes.\n16:10 Comment: And now Derosi plays the ball.\n16:11 Comment: Everything is absolutely clean.\n16:12 Comment: Further already.\n16:13 Comment: And he pressed his left leg so that in no way could she\n16:16 Comment: somehow avoid hitting your opponent with your knee.\n16:18 Comment: Perfect.\n16:19 Comment: Absolutely.\n16:20 Comment: To play in your own penalty area.\n16:22 Comment: With an opponent who is on the move.\n16:24 Comment: Just a perfect tackle and a great display.\n16:27 Comment: We see a very good repetition.\n16:29 Comment: Derosi, not watching the pass, but manages to rebound\n16:32 Comment: Pirotti and play.\n16:34 Comment: Lengolan.\n16:35 Comment: Pirotti again.\n16:36 Comment: It’s as if Roma has no ideas.\n16:39 Comment: This is a construction where there are actually no extreme\n16:42 Comment: forwards, there are flank players working all over\n16:44 Comment: the edge, does not allow Roma to play wide in attack.\n16:47 Comment: They think with the ball for a very long time in the middle.\n16:50 Comment: And where should I send it?\n16:51 Comment: So far, no one has any ideas.\n16:53 Comment: Well, Zheka hit the ball one and a half times at most.\n16:57 Comment: Lengolan and Strotman are still without a team.\n17:0 Comment: And Pirotti cannot find a place for himself.\n17:2 Comment: We saw both on the left and in the center.\n17:3 Comment: Here he is now.\n17:4 Comment: He approached Derosi and left to the right.\n17:6 Comment: Finally, Derosi decided to organize the attack himself.\n17:10 Comment: I sent Zhek down the flank.\n17:11 Comment: Only Zheka is clumsy, what can you say.\n17:15 Comment: I think many in the Lazio podium laughed at this\n17:18 Comment: falls.\n17:19 Comment: But the Bosnian can be acquitted.\n17:21 Comment: He had to slow down, waiting for someone to\n17:24 Comment: will help him.\n17:25 Comment: And no one helped him.\n17:26 Comment: Or maybe the ball just broke the rules.\n17:28 Comment: The ball violated the rules, yes.\n17:29 Comment: And here Philip Anderson violated.\n17:31 Comment: And this is more serious.\n17:32 Comment: Because awnings.\n17:33 Comment: Phillip Anderson and Lazio on Zheko from this point can\n17:36 Comment: be goal scoring.\n17:39 Comment: Anderson is wrong.\n17:40 Comment: But Ingalan is good.\n17:41 Comment: Yes.\n17:42 Comment: Ingalan covered the ball well.\n17:43 Comment: And Anderson, well, I don’t know, you had to see it through his eyes\n17:46 Comment: episode to understand if any of the partners are dating\n17:50 Comment: on Ingalan.\n17:51 Comment: And maybe then we shouldn’t have attacked at all\n17:52 Comment: from behind your opponent.\n17:54 Comment: The standard is a good chance for Roma in this game.\n17:57 Comment: Because other than that, well, generally zero so far.\n18:1 Comment: Zero attack activity.\n18:3 Comment: At the Romans.\n18:4 Comment: Those who are on the side have a guest room.\n18:9 Comment: The distance to the goal in this case is hardly a capable figure\n18:14 Comment: tell us anything.\n18:15 Comment: Because we are unlikely to get a shot on goal here.\n18:19 Comment: The feed is being prepared.\n18:20 Comment: Yes, pitch.\n18:22 Comment: Emerson decided to play even closer, approaching the penalty area.\n18:27 Comment: Here is the canopy.\n18:29 Comment: Rüdiger.\n18:30 Comment: Will there be a counterattack?\n18:31 Comment: No.\n18:32 Comment: There is a Roma belayer here.\n18:33 Comment: Yes, well, Lapsu football players with all responsibility\n18:36 Comment: held to this standard.\n18:38 Comment: They all moved back.\n18:39 Comment: Which, by the way, did not allow them to make a quick\n18:41 Comment: counterattack\n18:42 Comment: Well, here, by throwing the ball down their collar, they win\n18:46 Comment: time, win the opportunity for Marchetti to make a long\n18:50 Comment: forward transmission.\n18:51 Comment: Mobile is very good today.\n18:52 Comment: Mobile.\n18:53 Comment: Despite everything, so to speak.\n18:57 Comment: And takes long balls well.\n19:0 Comment: But now the pass was directed along the roll.\n19:2 Comment: And he didn't do a very good job.\n19:3 Comment: Roman derbies have almost a hundred years of history.\n19:11 Comment: The first official match is considered to be the game of the season 29-30.\n19:16 Comment: Yes, and also, by the way, in December '29.\n19:21 Comment: Only not on the 4th, but on the 8th.\n19:24 Comment: And Lapsu was the owner.\n19:25 Comment: And Roma won 1-0.\n19:26 Comment: And, by the way, she won both matches that season.\n19:30 Comment: Lapsu has a moment.\n19:31 Comment: Hit the immobile again with all your might.\n19:32 Comment: Mobile appeared again.\n19:33 Comment: And now, on this trajectory, it flies over the same nine\n19:35 Comment: ball.\n19:36 Comment: As if he had shot some kind of air train\n19:42 Comment: for the ball.\n19:43 Comment: But for now, after all, this was also a topic for\n19:50 Comment: such internal preparation for the derby.\n19:52 Comment: For everyone who read, who prepared, who wanted this\n19:54 Comment: look.\n19:55 Comment: Jack and Mobile.\n19:56 Comment: It seems to me that so far the striker wins on points\n19:59 Comment: Lazio.\n20:0 Comment: He's more active.\n20:1 Comment: But in this case, it seems to me that this is just the reason.\n20:2 Comment: Talk about addiction, at least in rum\n20:6 Comment: a person like Edin Jack, without partner transfers,\n20:9 Comment: he is unable to express himself.\n20:11 Comment: Like Mobile, he doesn't play.\n20:12 Comment: He doesn't go back here in the middle.\n20:14 Comment: He does not pick up the ball and does not carry it forward on his own.\n20:16 Comment: Derosi.\n20:17 Comment: Transfer to the left.\n20:18 Comment: Emerson.\n20:19 Comment: Finally, the second one opened up.\n20:20 Comment: Little by little they began to arrange their\n20:25 Comment: attacks.\n20:26 Comment: Now both flank players are near the penalty area, near the corner\n20:28 Comment: there were penalties.\n20:29 Comment: And we saw Emerson.\n20:30 Comment: And Bruno Peles was approaching.\n20:31 Comment: But Derosi didn’t have time.\n20:32 Comment: This time I made a mistake in the transmission.\n20:33 Comment: Yes, but he is still the only Roma player who\n20:36 Comment: At least he makes passes into the penalty area.\n20:39 Comment: They almost never play low.\n20:41 Comment: Although both Nein Golan and Strotman can play very well\n20:44 Comment: in pass\n20:45 Comment: They can play one-on-one there.\n20:46 Comment: Which not every defensive midfielder can do.\n20:49 Comment: But these two can.\n20:50 Comment: And I don’t understand yet why there is so little through the center.\n20:53 Comment: Yes, considering that they really created a very decent\n20:58 Comment: fist of players who are able to interact.\n21:1 Comment: Interact very quickly.\n21:2 Comment: Well, it’s probably just the nervousness that’s holding them back for now.\n21:9 Comment: voltage.\n21:10 Comment: Basta.\n21:11 Comment: It was a good wall.\n21:12 Comment: Another one.\n21:13 Comment: And it’s great how Emerson’s speed was played out.\n21:16 Comment: Doesn't seem to help cope with Philip\n21:22 Comment: Anderson.\n21:23 Comment: But the judge found a violation.\n21:26 Comment: Let's look again.\n21:27 Comment: Phillip Anderson manages to hit the ball, it seemed to me\n21:30 Comment: and with the same movement he plays in the foot of his compatriot.\n21:34 Comment: However, the judges decided otherwise.\n21:36 Comment: Yes, there was a foul and a non-foul in one movement.\n21:40 Comment: Now.\n21:41 Comment: This is a question, yes, sorry, the choice of the judge's approach.\n21:47 Comment: If I want to see a foul on any contact, I\n21:50 Comment: I judge it this way.\n21:51 Comment: If I want to see a person's desire to play ball, and\n21:56 Comment: if it doesn’t always work out, then there’s no point in forgiving him,\n21:59 Comment: but somewhere close your eyes to it.\n22:1 Comment: He played the ball, he got to the ball.\n22:3 Comment: And the fact that contact is a man’s game, so do many, the judges,\n22:7 Comment: relate to football.\n22:9 Comment: Then it turns out to be a completely different football.\n22:11 Comment: A completely different story.\n22:13 Comment: The judges are also preparing for the derby and are preparing to see\n22:18 Comment: very tough game.\n22:19 Comment: It’s not for nothing that already in the first minute of the game we heard two\n22:21 Comment: whistle from Buntin.\n22:22 Comment: Three, including the whistle he gave for the start of the game\n22:25 Comment: at all.\n22:26 Comment: And then within even 52 seconds, when he started playing,\n22:27 Comment: he started playing.\n22:28 Comment: And within 52 seconds of the first in this match, if someone\n22:30 Comment: suddenly late, two violations of the rules.\n22:33 Comment: There were two fouls, two set pieces in this game.\n22:37 Comment: So it's like part of that pre-game plan that\n22:41 Comment: The judges also drew it up in their heads.\n22:43 Comment: And here are seven violations, as if to confirm the words,\n22:46 Comment: in maintaining a conversation about rule violations.\n22:49 Comment: At the end of 23 minutes, we see that seven fouls have been recorded so far.\n22:53 Comment: Well, by the way, this is not very much.\n22:54 Comment: No cards yet.\n22:55 Comment: The result is quite average.\n22:58 Comment: Bruno Perez quickly figured it out and got his bearings.\n23:1 Comment: The ball bounced to Stefan Radu.\n23:3 Comment: Returning to the statistics, the teams played 180 matches.\n23:7 Comment: In all tournaments 144 in Serie A.\n23:10 Comment: Of these 180, Roma has 67 wins with 50 defeats and 63, which\n23:17 Comment: It’s easy to calculate, nothing.\n23:19 Comment: The fact is that Latsevo, of course, was a mediocre team for epochs.\n23:25 Comment: Roma has fewer such eras.\n23:26 Comment: Well, that's how it all started.\n23:27 Comment: With the dominance of Roma when they were in the league together.\n23:31 Comment: Of the first 20 matches, Latsevo won only 3.\n23:36 Comment: Yes, but at the same time, near Latsevo, we remember, especially in the 90s,\n23:41 Comment: there were periods of simply fabulous wealth when they had the opportunity\n23:44 Comment: turn around from the transfer even then in millions and even, if not billions of lire,\n23:49 Comment: which, in general, Roma had never dreamed of at that time.\n23:52 Comment: As for their relationship with Roma, the story is indeed very long.\n23:55 Comment: Well, there are already four.\n23:56 Comment: For 4 years now the derby has been in Serie A, note, because there were also overlaps in cups,\n24:2 Comment: including in the cup final in 2013, in the derbies that took place in Serie A,\n24:6 Comment: Latsevo Roma cannot win.\n24:9 Comment: Well, the most offensive was probably the result on May 25, 2015.\n24:14 Comment: I had a chance to commentate on that match when Latsevo was higher than Roma in the standings\n24:18 Comment: and in case of victory, he generally guaranteed himself second place in the Champions League, most likely, right?\n24:24 Comment: Yes.\n24:25 Comment: And in the event of a draw, it ended up higher than Roma and remained with Napoleon.\n24:29 Comment: Not to lose in the last minute with a score of 1-1, which Lacevo was generally happy with,\n24:35 Comment: The goal was scored by a man who had never scored with a header, Mapu Yangambewa, Leon's current defender.\n24:42 Comment: In general, it was a funny match, Roma won, and Latsevo still took third place in the last round,\n24:49 Comment: beating Napoleon away 4-2.\n24:51 Comment: This was a crazy finish for Laziale.\n24:53 Comment: But this third place did not help them.\n24:54 Comment: They didn't make it to the Champions League then.\n24:56 Comment: So the latter must be taken in today's Lazio.\n25:4 Comment: Now Roma, it seems to me, hasn’t exactly turned the game around, but there has been some kind of breakdown in Lazio’s game.\n25:9 Comment: In any case, in the middle of the field it is more often possible to take over the game from the nominal hosts.\n25:15 Comment: This is how, for example, it happened now.\n25:17 Comment: And now a violation of the rules has been recorded in favor of Roma.\n25:20 Comment: Yes, but there's too much Philip Anderson.\n25:22 Comment: He makes a lot of mistakes.\n25:25 Comment: So he let the ball go over the goal line when he gave it to him.\n25:30 Comment: He just barely managed to get ahead of Emerson in a minute.\n25:34 Comment: Before this we argued about the episode.\n25:36 Comment: We need judges, we don’t need to sharpen the focus.\n25:38 Comment: Now he releases the ball a meter instead of half a meter.\n25:40 Comment: And they take it off his leg, he fires.\n25:43 Comment: All this adds up to a common story.\n25:46 Comment: Philip Anderson dispatcher.\n25:48 Comment: The balls come to him, but they go further away from him in reaction.\n25:50 Comment: From him they go further into reaction.\n25:52 Comment: It seems that today Spalletti wants to go to the podium ahead of schedule.\n25:59 Comment: He communicates with Bunty.\n26:1 Comment: For now he is restrained.\n26:3 Comment: And he is still a master, probably in order to make such decisions.\n26:6 Comment: Here is this trying-on gesture.\n26:9 Comment: And Bunty answers him with a gesture that says that I will figure out my work myself.\n26:14 Comment: Moreover, now the decision was made in favor of Roma.\n26:18 Comment: And you won’t be allowed to do anything here before the conflict.\n26:20 Comment: I wanted a card for Anderson.\n26:22 Comment: But also.\n26:23 Comment: Besides.\n26:24 Comment: Spalletti asked to watch carefully how Philip Anderson plays in the episodes.\n26:29 Comment: But the funniest thing is that he launches all these fouls into the attack.\n26:32 Comment: When he lets go of the ball a little, when he can’t reach it.\n26:36 Comment: Now he also rushed.\n26:38 Comment: He fought with the body, but with the fascia.\n26:43 Comment: That's great.\n26:45 Comment: Submission to Engolan. This is dangerous for Jack.\n26:48 Comment: This is dangerous for Jack.\n26:50 Comment: The first moment, which was created more conveniently for Jack.\n26:54 Comment: So that he can push through his opponent-defender.\n26:58 Comment: And a corner one.\n27:0 Comment: Yes, Olos. Brazilian defender who played for Monaco.\n27:4 Comment: So far, he’s probably not the brightest figure in European football.\n27:7 Comment: It's fine in Monaco though.\n27:10 Comment: He spent two seasons. The first European seasons were.\n27:14 Comment: Now I’ve moved into the stage.\n27:16 Comment: Submission kick.\n27:18 Comment: And plays the corner.\n27:20 Comment: Yes.\n27:22 Comment: Well, they should also act differently.\n27:25 Comment: We saw the free kick for what it was.\n27:27 Comment: They played a prank on him.\n27:29 Comment: But with an eye on the canopy. You just need to pull it out a little.\n27:33 Comment: Deprive the static position of the defender in the center of the penalty area.\n27:36 Comment: This is, in fact, what they play for, as a rule.\n27:39 Comment: Yes, but the free kick was made a little more difficult.\n27:43 Comment: But here we tried to play quickly. It really happened quickly.\n27:46 Comment: Even more dangerous if you compare the delivery. There was a serve, it was probably in the game.\n27:50 Comment: Nice turnaround. Bruno Perez, it's a free kick. And what is it? You can play.\n27:55 Comment: Ay-yay-yay-yay.\n27:56 Comment: No, not a penalty, but...\n27:57 Comment: Yellow.\n27:58 Comment: Penalty. Penalty.\n28:0 Comment: This is a scandal.\n28:1 Comment: At first one referee indicated that there was a foul. Another judge indicated that it was a violation within limits.\n28:7 Comment: Penalty. Bruno Perez braking.\n28:10 Comment: I think he slipped. We'll see a replay for sure.\n28:13 Comment: Even...\n28:14 Comment: I think he actually went to show the yellow one.\n28:15 Comment: He went to show yellow for simulation, to be honest.\n28:18 Comment: I think he’s showing this to his assistant, right?\n28:24 Comment: Yah...\n28:26 Comment: Lucas Biglia.\n28:28 Comment: Could this be the delayed yellow for the dissection?\n28:31 Comment: Right now he deserves it.\n28:33 Comment: No no no. Then there was Luch.\n28:36 Comment: Let's watch Bruno Perez again.\n28:40 Comment: Well, if the contact is right on the line.\n28:42 Comment: If he is...\n28:43 Comment: Yes, his leg is moving.\n28:44 Comment: He falls from skill.\n28:45 Comment: Yes, it falls on its own.\n28:46 Comment: He would fall without any contact.\n28:47 Comment: Look how his left one goes.\n28:49 Comment: What does it have to do with it...\n28:50 Comment: What does Biglia have to do with it anyway?\n28:53 Comment: Yes...\n28:54 Comment: Well, it's a free kick, right?\n28:56 Comment: If anything, it's a free kick.\n28:58 Comment: But, in my opinion, nothing at all.\n29:4 Comment: Penalties cannot be awarded.\n29:6 Comment: When you doubt the essence of the violation itself...\n29:9 Comment: Oh, it's a free kick.\n29:10 Comment: Still a free kick.\n29:11 Comment: Feel better.\n29:12 Comment: This is Luca Banti's Solomon solution.\n29:15 Comment: Right.\n29:16 Comment: Strafnoy.\n29:17 Comment: Well, he has a map.\n29:18 Comment: Balance.\n29:19 Comment: This, in my opinion, is the case.\n29:20 Comment: Well, it's a joke.\n29:21 Comment: Because Lombard, he's with him.\n29:22 Comment: He's with him.\n29:24 Comment: But, in my opinion, someone will not be happy with either one or the other.\n29:25 Comment: By and large.\n29:26 Comment: Because Ladson won’t be happy that at least something\n29:27 Comment: assigned for a broken leg.\n29:28 Comment: And Roma will not be happy.\n29:29 Comment: And how much we will soon appoint, so I took it.\n29:30 Comment: Go.\n29:31 Comment: But there was a stopping distance there.\n29:32 Comment: That is, everything is visible there.\n29:33 Comment: There, any traffic police inspector would have determined that this was not a penalty.\n29:34 Comment: The traffic police officer determined that this was not a penalty.\n29:38 Comment: There are some special formulas for determination.\n29:42 Comment: That's right.\n29:43 Comment: So, free kick.\n29:44 Comment: But a good point in terms of distance.\n29:45 Comment: Nothing is true, in my opinion.\n29:46 Comment: But nevertheless, everything is fine.\n29:48 Comment: This is football.\n29:48 Comment: Basically everything, yes.\n29:49 Comment: This is Derge.\n29:51 Comment: The matter is capital.\n29:54 Comment: Serving is dangerous.\n29:55 Comment: Manolas is not.\n29:56 Comment: They took the ball from the Greek's head.\n29:59 Comment: Jack returns.\n30:0 Comment: There may be a counterattack.\n30:2 Comment: You need to be more careful here.\n30:3 Comment: And here he is.\n30:5 Comment: Move.\n30:5 Comment: Philip Anderson.\n30:6 Comment: The transmission is essentially correct.\n30:8 Comment: It was necessary to remove the ball from the accumulation.\n30:12 Comment: And now Baldeke is the same.\n30:14 Comment: The edge has probably already been lost.\n30:18 Comment: But it can be revived.\n30:19 Comment: Serve out.\n30:20 Comment: Still, what a tackle.\n30:21 Comment: Timely Daniel Ederosi.\n30:23 Comment: Let us now note two central midfielders.\n30:25 Comment: At first, Nain Gulan slowed down this counterattack.\n30:27 Comment: As a defender, in fact, Roma.\n30:29 Comment: And then Daniel Ederosi blocked the cross from the penalty area.\n30:32 Comment: And this fits with the tackle we received.\n30:34 Comment: He is already in his own penalty area.\n30:37 Comment: A wonderful, attentive game from the Roma players in defense.\n30:41 Comment: And clean. Very clean.\n30:43 Comment: Jack is lonely.\n30:44 Comment: Still, both of them play, as they say, confidently in the rollback.\n30:48 Comment: Look how quickly there are 6, 7, or even 9 people behind those meeting the attack.\n30:56 Comment: And, in fact, not a single counterattack succeeds because of this.\n31:0 Comment: Well, you know, here, because the game moves quickly,\n31:2 Comment: there was not even a chance to say two words.\n31:4 Comment: About how they played the free kick.\n31:6 Comment: Now let's see what you want.\n31:8 Comment: If there is a pause, it will probably not be drawn yet.\n31:10 Comment: It seems to me that this was just the case for Roma.\n31:12 Comment: She has few standards at all.\n31:14 Comment: They played the previous ones to really rid the defenders of the static position.\n31:20 Comment: But now there was a point when it was necessary to hang it straight.\n31:22 Comment: If we're going to put it on Jack, then it's on Jack.\n31:24 Comment: And the transmission definitely didn’t go to Jack at all.\n31:26 Comment: It seems to me that this was a lost chance for Roma.\n31:28 Comment: Yes, Jack has such an advantage in size that...\n31:32 Comment: Here we go again.\n31:34 Comment: Yes, with this camera we saw a replay.\n31:36 Comment: Really a free kick.\n31:38 Comment: Well, if there is something, if you evaluate the contact, then yes, a free kick, yes.\n31:46 Comment: I’ve now taken a closer look at the episode, and I have the opposite opinion.\n31:50 Comment: That is, after all, the yellow one is behind the simulation?\n31:53 Comment: No.\n31:54 Comment: Look at the story.\n31:55 Comment: It will show again, I will try to explain.\n31:58 Comment: It's short now.\n31:59 Comment: His leg went off outside the penalty area.\n32:3 Comment: He flew and ran into the leg of a relatio player.\n32:6 Comment: So far everything is working out.\n32:7 Comment: No, exactly the opposite, to what you say.\n32:10 Comment: That is, in my opinion, it’s nothing, but if it’s a foul, then it’s a penalty.\n32:17 Comment: Understand?\n32:18 Comment: So plan B is still a penalty?\n32:20 Comment: Well, if you saw a fall contact in this, then you are obliged to show a penalty, because it had already flown into the penalty area, and the moment of contact was not where the stopping distance was, but already inside.\n32:29 Comment: And in this sense, I understand Bruno Perez.\n32:31 Comment: I looked it up now.\n32:32 Comment: I still want to take a closer look.\n32:34 Comment: Not every episode can be understood even on 3-4 repetitions by a special commission.\n32:39 Comment: So it’s all the more important for us in direct reporting.\n32:42 Comment: But I'm just curious.\n32:44 Comment: This is what I have now.\n32:45 Comment: So it's Billy's fault that he prevented a man from falling freely?\n32:48 Comment: Yes Yes.\n32:49 Comment: Now he has already begun to fall.\n32:50 Comment: No, but it’s not Billy’s fault for me.\n32:52 Comment: But then you are inclining us towards formalism.\n32:54 Comment: Toward the formalism of contact.\n32:55 Comment: No, no, no, on the contrary.\n32:56 Comment: Vice versa.\n32:57 Comment: I believe that there was no foul at all.\n32:59 Comment: I think that's the main thing we agree on.\n33:0 Comment: This is what's right we'll get off.\n33:1 Comment: This is what is right, that there is no penalty.\n33:3 Comment: It is correct that there are no penalties according to the logic and spirit of the game.\n33:6 Comment: Yes, and according to my logic.\n33:7 Comment: Because for me the first thing on this list is that there was no foul.\n33:11 Comment: And for you, if he was, then beyond.\n33:15 Comment: Understand?\n33:16 Comment: Well, it doesn’t matter, okay, we’re talking.\n33:18 Comment: Jack with a ball.\n33:19 Comment: But nothing special happened.\n33:20 Comment: They just let us finish the discussion.\n33:22 Comment: Well, the more pauses there are, the more often they will show this moment.\n33:25 Comment: I'll continue.\n33:26 Comment: Also curious.\n33:27 Comment: Smolenzagi technically.\n33:29 Comment: Played with Emerson.\n33:31 Comment: Still, it’s funny that Mobile also plays in Simon Emzaghi’s team.\n33:36 Comment: They are very similar.\n33:37 Comment: Essentially.\n33:39 Comment: Here's a striker.\n33:40 Comment: Burst somewhere, blurt out somewhere and fly in.\n33:43 Comment: Or it won't fly.\n33:48 Comment: Fasser is playing with Emerson now.\n33:53 Comment: Yes, if Mobile still had a brother, he would be more successful, right?\n33:56 Comment: Then he would have played today on the verge of offside.\n33:59 Comment: That brother, right?\n34:0 Comment: I would live there.\n34:1 Comment: Yes, your address.\n34:2 Comment: Not a house or a street.\n34:3 Comment: 125, 180.\n34:4 Comment: Offside.\n34:5 Comment: Index.\n34:6 Comment: Again the corner footballer plays to Roman, how easily Perotti gives the ball away.\n34:7 Comment: Innings.\n34:8 Comment: Jack is not allowed to push out.\n34:9 Comment: This meaning is irradiating now.\n34:10 Comment: Here at the north stand, here where the fans sit\n34:25 Comment: Lazio, of course, they do not welcome any activity.\n34:29 Comment: So to speak, in the zone of their verbal defeat.\n34:32 Comment: Now we have calmed down.\n34:33 Comment: Marchetti fights off Bozzi.\n34:34 Comment: It's 35 minutes into the Roman derby.\n34:35 Comment: Lazio Roma has not yet opened an account.\n34:36 Comment: And Roma has had a lot of attacks lately.\n34:37 Comment: And now the ball is quickly intercepted.\n34:38 Comment: Jack is thrown back into motion, but a little too far.\n34:39 Comment: And yet Bruno Perez fights.\n34:40 Comment: Exactly.\n34:41 Comment: Played by Wallace.\n34:42 Comment: Repeats.\n34:43 Comment: This is it.\n34:54 Comment: In affirmative.\n35:4 Comment: In five minutes.\n35:7 Comment: With Builder.\n35:9 Comment: She circled the warehouse and Doombl3y gets ready in\n35:17 Comment: setting CHev ا dévelop dramatic\n35:24 Comment: to grammar.\n35:24 Comment: Yes, it was a good hunt.\n35:28 Comment: Hunting, nice, yes.\n35:29 Comment: Not the last for anyone.\n35:32 Comment: In addition, the vocal cords also heat up and stretch.\n35:36 Comment: Billy had a fight with Luca Banti.\n35:39 Comment: The violation, by the way, was committed by Manolos, who is completely unclear what he forgot at this point.\n35:43 Comment: He plays, in fact, the central-central of the three defenders.\n35:47 Comment: That is, now he needs to deal with his premium duties, and he lies there holding his face.\n35:51 Comment: He is really needed now in his team's defense.\n35:53 Comment: Now he is signaling that he is unable to rise on his own.\n35:57 Comment: Something really happened to the Greek, because he wouldn’t just dunk his hands.\n36:6 Comment: No, what is Derger without a scandal, right?\n36:8 Comment: Well, there can be no talk of a scandal here; we need to help the player.\n36:12 Comment: This doesn't look like any kind of simulation at all.\n36:16 Comment: Oh-oh-oh, you can forget the rib like that.\n36:17 Comment: Yes, Rüdiger, by the way, put his elbow out from his own.\n36:20 Comment: He received a very hard blow.\n36:23 Comment: It is quite possible that there really is a fracture or a painful bruise.\n36:29 Comment: Well, what does this situation tell us?\n36:31 Comment: About the fact that, according to the, so to speak, mechanics, kinematics of the movement of the human body during a jump, you cannot keep your arms pressed to your sides, right?\n36:39 Comment: You can't jump out like a soldier.\n36:41 Comment: You're helping yourself anyway.\n36:42 Comment: Here, of course, Rüdiger had no desire to injure his teammate, but that’s because it’s natural.\n36:49 Comment: By the way, a correct remark, Rom.\n36:51 Comment: This is very true.\n36:52 Comment: We rarely think about it.\n36:56 Comment: We sometimes ask forcefully.\n37:0 Comment: So, are you waving your arms?\n37:1 Comment: And you try to jump.\n37:2 Comment: And try not to wave.\n37:3 Comment: Jump with a soldier.\n37:4 Comment: Yes, yes, try to jump.\n37:5 Comment: This is impossible.\n37:6 Comment: Even from a springboard, yes, from a tower.\n37:9 Comment: It's impossible with a soldier.\n37:10 Comment: These hands are a natural movement of the human body.\n37:13 Comment: It's another matter when you add.\n37:15 Comment: Here is Rudiger.\n37:16 Comment: Here's his hand forward.\n37:18 Comment: Of course, he doesn’t want to send any manual to the infirmary.\n37:21 Comment: Yes.\n37:22 Comment: But this could also mean that he catches his balance in the air, because a Lazio player pushes him in the back.\n37:26 Comment: It was also a grave.\n37:27 Comment: Now here he is, hiding behind a hole, leaving like the moon.\n37:31 Comment: It is now almost disappearing behind the solar disk.\n37:34 Comment: Who does he show?\n37:36 Comment: It feels like someone broke the rules.\n37:38 Comment: It was Rüdiger.\n37:42 Comment: He simply did not have time to consider how they trolled in that joke.\n37:46 Comment: Today we're just telling jokes.\n37:48 Comment: No, we do not sprinkle in links to jokes.\n37:50 Comment: He just didn't see what he was thinking.\n37:51 Comment: Links to jokes, yes.\n37:53 Comment: And you yourself will Google it there.\n38:0 Comment: Manual Serebroeva is alive and well, according to everything.\n38:2 Comment: It just hurt.\n38:4 Comment: Maybe he hit it in the dykan.\n38:6 Comment: But most likely the injury is serious.\n38:9 Comment: Storm shock.\n38:13 Comment: Well, the presence or absence of an electrical fracture will be revealed only by an x-ray, and not by Rüdiger.\n38:20 Comment: This is a different device.\n38:22 Comment: In the pallet, unlike Simon Enzaghi, he did not demonstrate technique.\n38:27 Comment: He picked up the ball carefully.\n38:30 Comment: Ide Rossi plays back.\n38:31 Comment: The first half ends.\n38:32 Comment: So far 0-0.\n38:33 Comment: Maybe a seditious thought.\n38:35 Comment: It would be better if it was a penalty.\n38:37 Comment: In the sense that the game would be livelier, more fun.\n38:41 Comment: Of course, if the penalty had been converted.\n38:43 Comment: This match needs a goal.\n38:45 Comment: Not rooting for either team.\n38:47 Comment: Just wanting to see the bright.\n38:49 Comment: Spectacle.\n38:50 Comment: I'm talking about this.\n38:51 Comment: But on the other hand, this episode showed us that Bunty is a judge who, in principle, is capable of making a decision in this match, where a priori there is enormous pressure on him, that will cause a scandal.\n39:4 Comment: Which will cause displeasure on both sides.\n39:6 Comment: But I'll tell you the opposite.\n39:8 Comment: In this difficult situation, Bunty is the arbiter who is able to change his own decision.\n39:15 Comment: And this very rarely happens.\n39:17 Comment: And here's the judge...\n39:18 Comment: And this is exactly what can cause a scandal.\n39:20 Comment: The judge who makes the decision then revokes it.\n39:23 Comment: May be.\n39:24 Comment: But many judges are afraid of what a scandal it will cause.\n39:27 Comment: Here I already agree with you in the end.\n39:29 Comment: But he is not afraid.\n39:31 Comment: Well done. Good judge.\n39:37 Comment: Emerson.\n39:38 Comment: Forward. Field.\n39:39 Comment: For Rossi, because Stropman and Engolan have already gone ahead.\n39:42 Comment: And again the captain’s serve fails.\n39:45 Comment: Here's Kevin Stropman.\n39:47 Comment: He's tall enough to throw high balls to him.\n39:55 Comment: But again I emphasize.\n39:57 Comment: Yes, winter. Yes, the quality of the lawn is no longer the best.\n40:0 Comment: It's been raining in Rome lately and the weather is so-so.\n40:5 Comment: But we have to play low. We have to play low.\n40:8 Comment: Overall the lawn is decent.\n40:11 Comment: I believe there is no reason for them to keep lifting the ball because of the condition of the turf.\n40:15 Comment: He's completely normal.\n40:16 Comment: He holds the players. This is the main thing.\n40:18 Comment: That is, when braking, we do not see that someone is driving.\n40:21 Comment: Well, something. Perez went and so on.\n40:23 Comment: Yes, and Jack stumbled in the face there.\n40:26 Comment: And Jack faltered. But still.\n40:28 Comment: In general, of course, it holds up and we need to use it.\n40:31 Comment: The ball is rolling. There are no obvious points.\n40:34 Comment: If you look closely, it will be clear that this is an Italian winter lawn.\n40:38 Comment: And in winter?\n40:39 Comment: And in winter, yes.\n40:40 Comment: Well, in winter he will be like his mother.\n40:46 Comment: And in winter, the lawn is what it was in Samara three years ago, when Igoshevich, remember, took photographs.\n40:52 Comment: This is Azima.\n40:53 Comment: No, well, there were short stories there.\n40:55 Comment: The animal world, not only the plant world, so to speak.\n40:58 Comment: How Lulic is now being slowed down by an additional judge.\n41:3 Comment: And Bruno Perez, a man who became famous in one derby, is now playing in another.\n41:10 Comment: There was a match. Juventus is old. Juventus led 1-0.\n41:14 Comment: Bruno Perez took the ball.\n41:15 Comment: In your own penalty area.\n41:16 Comment: Ran along the flank.\n41:18 Comment: In the end, in my opinion, they calculated 83, or something, meters.\n41:21 Comment: And with terrible force he scored into the long range.\n41:24 Comment: Well, from time to time, of course, there are these magnificent close-ups of Francesco Totti’s face.\n41:30 Comment: These are the magnificent traditions of Italian cinema.\n41:33 Comment: This is photo enlargement in its purest form.\n41:35 Comment: Because the Roman derby and this sculpted, sculpted face of the emperor.\n41:41 Comment: The Emperor, yes.\n41:42 Comment: This, of course, is always appropriate.\n41:43 Comment: In any anywhere.\n41:44 Comment: In any unclear situation.\n41:46 Comment: Francesco Totti also makes it clear.\n41:48 Comment: Well, selfie. No one will forget a selfie.\n41:50 Comment: Which he did precisely in the derby.\n41:54 Comment: To do this, he needs to be released onto the field.\n41:57 Comment: To repeat something like this.\n41:58 Comment: Good presentation. It could be dangerous.\n42:0 Comment: Marco Parola. I stood and stood in the center for 42 minutes.\n42:4 Comment: And suddenly, finally, there was a free kick.\n42:6 Comment: But I barely felt where the ball would go.\n42:9 Comment: Because if he started moving, most likely it would not have happened.\n42:14 Comment: He could have gotten the ball.\n42:15 Comment: By the way, Roma have the advantage in terms of possession.\n42:17 Comment: Look, 53 to 47.\n42:19 Comment: These are numbers dancing around, in principle, the same level of such an equilibrium point.\n42:24 Comment: Not a very big slope.\n42:25 Comment: But Roma still has it.\n42:26 Comment: Although we remember the beginning of this derby.\n42:28 Comment: The start was entirely up to Lax.\n42:30 Comment: Yes, we somehow forgot the attacking game.\n42:33 Comment: Philip Anderson made a lot of mistakes.\n42:36 Comment: Mobile, his Heat, and Kay Tai have disappeared somewhere.\n42:39 Comment: The three of them are wandering around there.\n42:41 Comment: Near someone else's penalty area.\n42:42 Comment: But the ball doesn’t fly to them.\n42:43 Comment: Well, here the question, of course, is about the Password.\n42:45 Comment: Because he is one of the most experienced players on the team.\n42:48 Comment: A man who has been playing for Latso for many, many years.\n42:51 Comment: So he went to Andreev.\n42:52 Comment: And Parola was almost the main guard.\n42:58 Comment: Well, it’s clear that Luka was shot down just as long ago.\n43:2 Comment: But a lot always depended on the password.\n43:5 Comment: He knows how to take a free kick himself.\n43:9 Comment: And he knows how to organize the game.\n43:11 Comment: And now we dared to contact him.\n43:13 Comment: What Savich we don’t see at all.\n43:15 Comment: They hit somewhere very deep.\n43:17 Comment: Here comes Mobile, Kay Tai goes somewhere to get the ball.\n43:20 Comment: And Igor was upset.\n43:21 Comment: Let's look again.\n43:24 Comment: Latso had three opportunities to score.\n43:26 Comment: Roma has one against it.\n43:27 Comment: Well, Latso still has an advantage in striking too.\n43:31 Comment: But today there are very few hits in the frying pan.\n43:34 Comment: Here's the ball reception.\n43:35 Comment: And then his loss.\n43:37 Comment: Milin Kovic Savic.\n43:43 Comment: Good transfer.\n43:45 Comment: But he is completely alone.\n43:47 Comment: He looked to make sure that there were no rivals.\n43:50 Comment: We're talking about not playing low enough.\n43:54 Comment: But in general, Roma, in principle, does not strive to play low.\n43:58 Comment: There is no such bet on this.\n44:0 Comment: There is a bet to play very quickly behind the defender.\n44:2 Comment: This is Roma's quick attack game.\n44:5 Comment: It works great, probably, after all, when there is lard in the field.\n44:9 Comment: When there is a familiar attack layout.\n44:11 Comment: Today it is something that Roma still cannot adapt to on his own.\n44:15 Comment: Lookabanti corrected the ball.\n44:18 Comment: Then he rolled right onto Anderson’s foot.\n44:23 Comment: The Brazilian smacked his hands in bewilderment.\n44:25 Comment: Like, what are you doing?\n44:27 Comment: Well, I returned the change.\n44:29 Comment: The referee did not award a penalty, although it seemed possible.\n44:34 Comment: Oh!\n44:36 Comment: Is there no person here?\n44:37 Comment: And Roma has the ball, by the way.\n44:39 Comment: Good aggression on Inga Lana.\n44:40 Comment: Penalty path.\n44:41 Comment: In this area led to this interception.\n44:43 Comment: It's great now.\n44:45 Comment: Roma is under pressure.\n44:47 Comment: Too small.\n44:49 Comment: This is not how you can play.\n44:51 Comment: In your own half of the field.\n44:53 Comment: Roma asks for another free kick.\n44:56 Comment: Do not get.\n44:57 Comment: 45 has expired here.\n44:58 Comment: Lookabanti says it's on the fifth.\n\nSecond Half:\n0:0 Comment: from the center of the field and pass immediately forward Melnikovich-Savic fights with Rudiger\n0:4 Comment: the ball bounces and that a free kick is a tradition of today's derby on the second\n0:9 Comment: second of the half is a must-have background against the Player's Crown\n0:14 Comment: I wouldn’t want the game to end 0-0, we remembered some\n0:17 Comment: results in the first half of previous derbies derby della capitale as they say in Italy\n0:24 Comment: well, we remembered the various eras that are in the championship\n0:30 Comment: Lazio last won in November 2012, this is important for a very long time\n0:37 Comment: four full years, four victories for Roma, three draws during this time, but it’s true\n0:42 Comment: skipped half a season after that last victory you mentioned before the victory\n0:47 Comment: in the Italian Cup final, well, a goalless draw, the last time it happened was in February\n0:52 Comment: I wouldn't like it on the 14th\n0:54 Comment: repeat yes indeed very correct word correct verb\n0:57 Comment: something unexpected happened and not very pleasant\n1:2 Comment: not a very pleasant outcome of the match, which should still be full of goals\n1:7 Comment: events for sure, although there is no replacement yet and it is not yet very clear how, for example\n1:11 Comment: Sappoletti intends to sharpen the attack and somehow orient it towards well\n1:17 Comment: essentially the only possible direction for now is Edin Dzeko, although it may be\n1:21 Comment: here Roma should have a more complex approach compared to\n1:24 Comment: Lazio's approach is all about passing on immobile breakthroughs, but here they have\n1:29 Comment: Jack has a partner in the person of Perotti in the person of Ingolan, who is also capable of great\n1:34 Comment: attack the immobile with the ball, cuts the corner and on the right there is an area for passing for a long, long time\n1:40 Comment: prepares for this pass and eventually allows Rajan Ingolan to intercept the ball\n1:44 Comment: Immobile here folk Marco Parola let's quickly remind the market Lazio goalkeeper in defense Radu\n1:54 Comment: 26th, 13th Oles. This is central.\n1:56 Comment: Defenders of Lulić. 19th from the left.\n1:58 Comment: 8th Basta on the right. Midfield.\n2:0 Comment: 21st Milin Kovicsavich.\n2:2 Comment: A Serb has a double surname. 16th Password.\n2:4 Comment: 20th Billy. Team captain.\n2:6 Comment: And an attack. 14th Keita.\n2:7 Comment: 10th Philip Anderson. 17th Immobile.\n2:10 Comment: Head coach Simone Insal.\n2:13 Comment: And Roma.\n2:14 Comment: At the gate Szczentsny.\n2:16 Comment: They play defensively today\n2:18 Comment: there are three defenders.\n2:20 Comment: Antonio Rudiger. 2nd.\n2:21 Comment: 44th Constas Manolas.\n2:23 Comment: Federico Fazio. 20th.\n2:25 Comment: Bruno Perez. 13th.\n2:26 Comment: And Emerson.\n2:28 Comment: 33rd. They play on the flanks.\n2:32 Comment: Support zone.\n2:32 Comment: This is Captain Daniel Dorosi. Number 16.\n2:35 Comment: And Kevin Strotman. 6th.\n2:37 Comment: Well, Rajan Aingulan.\n2:39 Comment: 4th number. Also in the central zone.\n2:41 Comment: Diego Perotti is next to him.\n2:42 Comment: Number 8. These are insider tips.\n2:44 Comment: Or welterweight strikers.\n2:45 Comment: And at the forefront is Edin Jekko.\n2:46 Comment: 9th. Burn Luciano. Head coach of Roma.\n2:49 Comment: The match is refereed by Luca Banti.\n2:50 Comment: Your commentator Roman Trushchkin. Alexander Shmurnov.\n2:52 Comment: Let's watch the second half carefully.\n2:54 Comment: And we really hope for activity.\n2:56 Comment: But first of all, Latsova. Because they are at home.\n2:58 Comment: Because they are 1 point lower in the standings.\n3:0 Comment: Because at first the game was a success.\n3:3 Comment: Here's another thing that's important.\n3:4 Comment: But quite a long time ago\n3:6 Comment: from Senad Lulic, his partners\n3:10 Comment: and up to immobile\n3:12 Comment: bright, precise actions in attack\n3:14 Comment: we have not seen.\n3:15 Comment: And now Strotman is still demanding a yellow card for throwing the ball away for Lulic.\n3:19 Comment: Latsov is already very loud.\n3:20 Comment: Lulic has now lost that ball.\n3:21 Comment: But also knocking him further towards the podium.\n3:24 Comment: According to Galatz, it deserves punishment.\n3:27 Comment: Bunty disagrees.\n3:28 Comment: Ordinary episode.\n3:31 Comment: Well played by Strotman\n3:32 Comment: on Perez now.\n3:33 Comment: But Dzhekov stood in the center again.\n3:37 Comment: Confused\n3:38 Comment: Perotti hid behind him.\n3:41 Comment: And already\n3:42 Comment: the ball comes to the Roma goalkeeper.\n3:46 Comment: A powerful blow to the center.\n3:48 Comment: And then there was a chance for Latsov.\n3:50 Comment: Great shot by Marco Parola.\n3:52 Comment: But probably since 35\n3:54 Comment: Only at the top nine can you hit the goalkeeper.\n3:56 Comment: Goalkeeper.\n3:58 Comment: Yes, but here the bet was on something else.\n4:0 Comment: That the ball will find some bump.\n4:2 Comment: Right at Shcherstny’s feet.\n4:4 Comment: But this did not happen.\n4:6 Comment: The goalkeeper plays reliably.\n4:8 Comment: Goalkeeper of the Polish national team.\n4:10 Comment: Already played it\n4:12 Comment: in different championships at different levels.\n4:14 Comment: And here is this ball.\n4:19 Comment: But he still didn’t have enough in his arsenal.\n4:21 Comment: And here is this ball.\n4:25 Comment: Really practice and chances.\n4:27 Comment: By the way, it still belongs to the arsenal.\n4:31 Comment: Yes, and now there are two at once\n4:35 Comment: high-quality goalkeeper\n4:37 Comment: who performed and created for themselves\n4:39 Comment: Reputation in the English Championship\n4:41 Comment: perform in the Italian series And also Joe Hart.\n4:43 Comment: The statistics are very flat so far.\n4:45 Comment: She's a ball handler\n4:47 Comment: on their loss and return to yourself\n4:51 Comment: two teams.\n4:53 Comment: About the tractor position\n4:55 Comment: in Roma it should be noted that\n4:57 Comment: progresses very quickly\n4:59 Comment: Brazilian goalkeeper Alison Becker.\n5:1 Comment: We have already seen the national team.\n5:3 Comment: And more or less regularly\n5:5 Comment: He's been playing there lately.\n5:7 Comment: He played 12 matches in a year and a half.\n5:11 Comment: In two seasons.\n5:13 Comment: It's a lot.\n5:15 Comment: And Alison Becker is propping up\n5:17 Comment: Levka Szczenzen.\n5:19 Comment: We saw him in European matches.\n5:21 Comment: Particularly in qualifying\n5:23 Comment: Champions League.\n5:25 Comment: Rüdiger as an enemy.\n5:27 Comment: He receives a yellow card for his opponent.\n5:29 Comment: Got carried away.\n5:31 Comment: Galenbalek Ita has already thrown the ball away.\n5:33 Comment: And Rüdiger continued to woo\n5:35 Comment: on his legs.\n5:37 Comment: Just in case, catch up.\n5:39 Comment: Well, actually slightly\n5:41 Comment: reducing his ardor\n5:43 Comment: and showed the card.\n5:45 Comment: Alison tried to correct it.\n5:47 Comment: But it was completely personal.\n5:49 Comment: He will wake up Galenbalek Ita with his hands.\n5:51 Comment: It took him so long to lay it down.\n5:53 Comment: I hope you posted it yourself.\n5:55 Comment: Their hairstyles are similar.\n5:59 Comment: Well, judging by the last name\n6:1 Comment: Galenbalek must be shaved.\n6:3 Comment: What's happening today\n6:5 Comment: with Lazio players.\n6:7 Comment: Either Philip Anderson or Lulic.\n6:9 Comment: Then Medushin Basta releases the balls.\n6:11 Comment: And so I started to warm up\n6:13 Comment: Francesco Totti.\n6:15 Comment: I think it's nerves.\n6:17 Comment: Well, it’s not like Francesco Totti has started to warm up.\n6:19 Comment: And the fact that they lose the ball.\n6:21 Comment: It's like they don't have enough field.\n6:23 Comment: Their ball falls out all the time.\n6:25 Comment: Falls out of bounds of the game.\n6:27 Comment: Retraining syndrome.\n6:29 Comment: Jackon.\n6:31 Comment: But this is a violation.\n6:33 Comment: Looks like a fold.\n6:35 Comment: But Bunty looked to see who else the ball would bounce to.\n6:37 Comment: He wanted to follow this principle.\n6:39 Comment: Wait and see.\n6:41 Comment: But I saw that the ball bounced towards the Lazio player.\n6:43 Comment: A very important point.\n6:45 Comment: Canopy over Jack and Federico Fazio.\n6:47 Comment: We have already looked at the options.\n6:49 Comment: At the same time, Strockman is also agile.\n6:51 Comment: Someone else's free kick.\n6:53 Comment: But Lazio fans show.\n6:55 Comment: With all your Italian emotions.\n6:57 Comment: What a fool he was there.\n6:59 Comment: And how the opponent simulated.\n7:1 Comment: But it looks like Emerson didn't fall on his own.\n7:3 Comment: But he will serve it himself.\n7:5 Comment: They can act out again.\n7:7 Comment: There is another assistant player there.\n7:9 Comment: On all descents.\n7:11 Comment: Distance 31.1 meters.\n7:13 Comment: I mean, in this case there is none here.\n7:15 Comment: But that's the way it is.\n7:17 Comment: And here is the transfer to Inga Lana.\n7:19 Comment: Discount.\n7:21 Comment: But transit was good now.\n7:23 Comment: To Jack.\n7:25 Comment: Finally a very difficult combination.\n7:27 Comment: They came up with a four-way system.\n7:29 Comment: But they brought the ball to Jack.\n7:31 Comment: Let's look again to see if it's offside.\n7:33 Comment: There is neither here nor at the moment of this pass.\n7:35 Comment: But Edin Jack's shot fails.\n7:37 Comment: To the far corner.\n7:39 Comment: Marchetti easily took the ball.\n7:41 Comment: Because it’s also a pleasure.\n7:43 Comment: Just in case.\n7:45 Comment: This is Billy.\n7:47 Comment: Tried to make a forward pass.\n7:49 Comment: But somehow I didn’t remember a single such high-quality positional attack from Lazio.\n7:57 Comment: With such a transfer.\n7:59 Comment: So that there is an entrance to the penalty area.\n8:1 Comment: After a cutting pass.\n8:3 Comment: Not strong yet.\n8:5 Comment: A strong figure who makes such passes.\n8:7 Comment: Not bad, Milinkovic Savic held the ball.\n8:9 Comment: Baldecks. Itav. Penalty pass. Dangerous.\n8:11 Comment: Lumbago. No.\n8:13 Comment: No cross, no cross. Nothing succeeded.\n8:15 Comment: And Emerson is already clearing the ball for a corner.\n8:19 Comment: Well, finally Lazio created a moment.\n8:21 Comment: Less than six months have passed.\n8:27 Comment: And he also intends to play a corner sagiposima.\n8:29 Comment: There are two figures.\n8:31 Comment: But there are also grenadiers here.\n8:35 Comment: Of course Jack came to his own penalty area.\n8:37 Comment: Still a presentation.\n8:39 Comment: Agreed.\n8:41 Comment: About the fact that there will be a direct feed.\n8:43 Comment: And very tall.\n8:45 Comment: But Emerson is here.\n8:47 Comment: Rebound. Philip Anderson's twist kick.\n8:49 Comment: Angular. No.\n8:51 Comment: The referee, in my opinion, points to the corner of the goalkeeper.\n8:53 Comment: And, by the way, now I’ve done great.\n8:55 Comment: Brazil. Number ten.\n8:57 Comment: The dispatcher was cursed repeatedly in the first half.\n8:59 Comment: Lazio still hit their mark.\n9:1 Comment: Yes.\n9:3 Comment: Baldecks. Itav.\n9:5 Comment: And here is this transit episode.\n9:7 Comment: Where Jack still interfered with the defenders.\n9:9 Comment: A little more precise adjustment.\n9:11 Comment: Be careful with this ball.\n9:13 Comment: And make a more deadly and clear blow to the head.\n9:15 Comment: But still, thanks to the teams for starting the second half.\n9:17 Comment: They're not exactly open football.\n9:19 Comment: It's still very Italian.\n9:21 Comment: Very Epininsky.\n9:23 Comment: There are many schemes that hinder the opponent.\n9:25 Comment: How to create your own game.\n9:27 Comment: But moments appeared.\n9:29 Comment: You know, they remember Spalletti’s words at the press conference.\n9:31 Comment: This is a very interesting formulation.\n9:33 Comment: Well, in his authoristic manner.\n9:35 Comment: Which, by the way, was very interesting this time.\n9:37 Comment: We got used to it during his work in St. Petersburg.\n9:39 Comment: He had a legendary briefing.\n9:41 Comment: Always in Udelnaya.\n9:43 Comment: He said that the Rome Derby is an unusual match.\n9:45 Comment: Which must be won as usual.\n9:47 Comment: And it seems to me that this is the first half.\n9:49 Comment: It seems to me that during the break what kind of conversation could have taken place.\n9:51 Comment: Guys, you've had your fill of the atmosphere.\n9:53 Comment: You understand what a derby is.\n9:55 Comment: His whole complex relationship.\n9:57 Comment: And now it’s just football that needs to be won.\n9:59 Comment: A match in which you need to score more than your opponent.\n10:1 Comment: And maybe Roma will be simpler and clearer.\n10:3 Comment: And intelligible after the break.\n10:5 Comment: Thank you.\n10:7 Comment: But Simon Enziaghi probably also understands something similar.\n10:11 Comment: Yes, but still more training on that side.\n10:13 Comment: Now Latso is more active.\n10:15 Comment: Basta.\n10:17 Comment: No, he didn't grab the ball.\n10:19 Comment: And a counterattack on the left flank.\n10:21 Comment: For a long time Perotti thought about where to go.\n10:23 Comment: But still ahead of Savich.\n10:25 Comment: Asabiryu circle passes.\n10:27 Comment: And yet captain Latso stops the breakthrough.\n10:29 Comment: Perotti again.\n10:31 Comment: And this time he gets into the penalty area.\n10:33 Comment: And here he is.\n10:37 Comment: How neat, how calm.\n10:39 Comment: Lolos played now without any hassle.\n10:41 Comment: And he gave his partners a chance to counterattack.\n10:43 Comment: Ciro Imobili.\n10:45 Comment: Very high speed.\n10:47 Comment: The transmission is not accurate.\n10:49 Comment: Alexander and I looked at statistics in February.\n10:51 Comment: Ciro Imobili. He has 9 goals scored.\n10:53 Comment: 0 assists.\n10:55 Comment: And now it has become approximately clear,\n10:57 Comment: why is there 0.\n10:59 Comment: Not a cross.\n11:1 Comment: Yes.\n11:3 Comment: 9 goals for Imobili.\n11:5 Comment: Edin Jack has 12.\n11:7 Comment: Mauro Icardi scored 12.\n11:9 Comment: 10 Andrea Belotti.\n11:11 Comment: Here are the championship leaders.\n11:13 Comment: But only Imobili does not have a single assist.\n11:15 Comment: Even Jack apparently has discounts.\n11:17 Comment: A couple.\n11:19 Comment: Well, he can play downstairs.\n11:21 Comment: Icardi has as many as 4 gears.\n11:23 Comment: Belotti has 3.\n11:25 Comment: Then Salacco, which you mentioned.\n11:27 Comment: 8 plus 4.\n11:29 Comment: Jose Callejon 7 plus 4.\n11:31 Comment: Whoever you take, there’s always something plus something.\n11:33 Comment: And Imobili has 9 plus 0.\n11:35 Comment: Well, here it is.\n11:39 Comment: Well, on the other hand, of course now\n11:41 Comment: You can’t judge too harshly.\n11:43 Comment: Still, this escape looked interesting.\n11:45 Comment: But two against four was not very easy at first.\n11:49 Comment: 57 minutes.\n11:51 Comment: Daniel Edrosi, under pressure,\n11:53 Comment: still tries to make a pass to the attack.\n11:55 Comment: Threw the ball to Bruno Perez,\n11:57 Comment: which moved far forward along the right flank.\n11:59 Comment: Now Bruno Perez continues to press.\n12:1 Comment: Plays against Louis Leonidov.\n12:3 Comment: Here, but not very quickly Jackov.\n12:5 Comment: A little sharper if he acted now,\n12:7 Comment: he would certainly have made Marchetti make a mistake.\n12:9 Comment: And yet, this pressure ultimately bears fruit for Roma.\n12:11 Comment: Roma gets the ball at his disposal.\n12:13 Comment: On the other side of the field.\n12:15 Comment: Emerson and Bruno Perez are still very interesting figures.\n12:17 Comment: This is the right approach.\n12:19 Comment: Because they cannot be treated as protectors,\n12:21 Comment: nor to the attackers.\n12:23 Comment: And this is very important.\n12:31 Comment: They are like defenders, not like attackers.\n12:33 Comment: They work on defense\n12:35 Comment: they work on defense,\n12:37 Comment: fabulous.\n12:39 Comment: These are how they like l profktor,\n12:40 Comment: they said ago,\n12:41 Comment: waistlic kidney countries.\n12:44 Comment: They create chances completely differently.\n12:48 Comment: Because Solak also needs space.\n12:52 Comment: And these can lie in wait for this space, find it.\n12:57 Comment: Now is the moment - thanks to Emerson’s activity, a woman was created,\n13:1 Comment: Here again they show, in my opinion, the most striking character of the beginning of the second half in the entire match.\n13:7 Comment: Yes, there is also a little trick from mini-football or futsal.\n13:10 Comment: He executed a sole in the penalty area, working on the ball.\n13:15 Comment: It's very Brazilian.\n13:16 Comment: Rajan Angulak.\n13:17 Comment: There was a dangerous moment, because Kevin Strotman received two of the most serious injuries in his career.\n13:21 Comment: That's about it in episodes like this.\n13:26 Comment: Roediger is now connecting with something, probably some kind of combination.\n13:29 Comment: Well, the very first injury was generally surprising.\n13:33 Comment: He encountered something like this.\n13:36 Comment: He was hit in the leg.\n13:37 Comment: She wriggled around a little more.\n13:39 Comment: Ankle.\n13:40 Comment: He fell.\n13:42 Comment: He started waving his arms.\n13:44 Comment: They say everything is very bad.\n13:46 Comment: The game was stopped.\n13:48 Comment: He fell so theatrically.\n13:51 Comment: After which he was frozen.\n13:53 Comment: And he started playing.\n13:55 Comment: But it turned out that he had a severe injury there.\n13:57 Comment: He played another 10 minutes.\n13:58 Comment: From this injury.\n14:1 Comment: Immobile shot where?\n14:3 Comment: Into emptiness.\n14:4 Comment: 0 assists.\n14:6 Comment: Or maybe it's not him?\n14:8 Comment: But the fact that he still tries to play a pass with someone and involve one of his partners in the game ahead at the forefront is significant.\n14:19 Comment: It may be significant from the other side that he himself finds the balls in the opponent’s half of the field.\n14:23 Comment: He knows where to get them.\n14:25 Comment: But then he finds himself in areas where it’s difficult for him to threaten the goal.\n14:28 Comment: And this is not only within the framework.\n14:29 Comment: But also within limits.\n14:30 Comment: Yes, and Mobilev plays more in depth in order to start an attack.\n14:35 Comment: This almost never happens to Jack.\n14:37 Comment: Ingaland is now disgusted with strikes.\n14:39 Comment: He went carefully towards the feed.\n14:41 Comment: This is dangerous!\n14:42 Comment: And yet Stefan Radu reaches for this ball.\n14:46 Comment: And he manages to throw him off, take him out of the penalty area.\n14:54 Comment: Well, time and replacement are gradually approaching.\n14:56 Comment: Happen.\n14:58 Comment: The 60th minute has now ended.\n15:1 Comment: The 61st went.\n15:2 Comment: Lazio's bench is wider.\n15:5 Comment: Due to two extra figures.\n15:7 Comment: A little more, but in principle both have choices.\n15:11 Comment: By the way, let’s note that today Mario Rui is on Roma’s bench for the first time this season.\n15:15 Comment: A Portuguese defender who, after a very serious injury and a 4-month recovery, is included in the protocol.\n15:21 Comment: But not about that yet.\n15:23 Comment: And this is the moment!\n15:25 Comment: Bravo Marchetti!\n15:26 Comment: This time Jack got it.\n15:28 Comment: Marked there.\n15:29 Comment: Right out the gate.\n15:30 Comment: But it was difficult not to get there.\n15:31 Comment: And he hit it very hard.\n15:33 Comment: And again Neingolan.\n15:34 Comment: Yes, Neingolan started playing.\n15:35 Comment: This is what makes Roma's attack truly intense and smart.\n15:40 Comment: A minute ago he made a great pass.\n15:42 Comment: Yes, it was such a good landmark.\n15:44 Comment: And now it’s a perfect pass.\n15:46 Comment: But still in the corner.\n15:47 Comment: But break into the corner.\n15:49 Comment: Even with such shots it was possible to score.\n15:51 Comment: We saw how difficult it was for Marchetti.\n15:53 Comment: How the ball rotated and Fazio’s serve almost jumped inside.\n15:57 Comment: The ball missed him.\n15:59 Comment: In kering this is called spin.\n16:1 Comment: When the ball, the stone begins to roll again to the place from which you had already seemingly been expelled.\n16:6 Comment: Here, too, the ball was made like this.\n16:7 Comment: This turnover is in the air.\n16:8 Comment: Somersault and could fly into the gate.\n16:11 Comment: Winter has begun.\n16:14 Comment: Let me remind you.\n16:16 Comment: Stones flew.\n16:18 Comment: Well, by the way, this is the first scoring chance.\n16:20 Comment: By the way.\n16:21 Comment: Well, yes, and a real one.\n16:23 Comment: Although I really don’t like such approaches.\n16:26 Comment: This is the gate.\n16:27 Comment: This is movement.\n16:28 Comment: The match itself requires it to be said.\n16:32 Comment: Happened both at the first pace and at the beginning of the second.\n16:35 Comment: Well, plus the same free kick and not a penalty that Roma had.\n16:39 Comment: We also remembered.\n16:41 Comment: And then they shot it down.\n16:43 Comment: Leaves the ball.\n16:45 Comment: Few were arrested.\n16:47 Comment: Wallace threw to Shtakhanarada.\n16:49 Comment: Lulevich.\n16:51 Comment: Biljan.\n16:53 Comment: This is how teams behave as if Roma scored.\n16:58 Comment: And now she needs to step back.\n17:0 Comment: But Lazio did not move forward and win back.\n17:2 Comment: And the score is 0-0.\n17:4 Comment: Filippo Anderson again.\n17:6 Comment: Again he is easily left without the ball.\n17:8 Comment: It's a shame.\n17:10 Comment: Yes, but in the second half he himself managed to make one great shot with a turn.\n17:16 Comment: True, he hit his teammate in the head.\n17:20 Comment: Parolo was good.\n17:22 Comment: No offside.\n17:24 Comment: This is such a horror.\n17:26 Comment: It's a ricochet.\n17:28 Comment: Although of course Manolas would not have given Radu Lazio an easy life.\n17:30 Comment: This was understandable.\n17:32 Comment: We look for offside, not offside.\n17:35 Comment: Half the legs for all the fluffy ones there are.\n17:37 Comment: Although they are almost there?!?!\n17:40 Comment: They and the bodies in this episode...\n17:42 Comment: Carpuscules.\n17:44 Comment: And this was the immobile that Manolas read.\n17:48 Comment: He realized that this time he would not make a transfer to anyone.\n17:50 Comment: He will beat the turn.\n17:52 Comment: He read that on the blander with zen됟 recruiting suadiango Borodsk I didn’t easily nettaier e there is no need if you can write in the reporter attaco.\n17:54 Comment: I heard a wonderful joke at the economy.\n17:59 Comment: Discoteronalda holds onto the back of his thigh.\n18:2 Comment: My hip, to clarify.\n18:7 Comment: Yes, he may be, so to speak, cloven-hoofed, but very rich.\n18:15 Comment: Nain Golan.\n18:19 Comment: Rüdiger.\n18:19 Comment: When he plays full-back, he doesn’t think twice about this situation.\n18:24 Comment: He flies forward along the fang.\n18:26 Comment: And here he became thoughtful.\n18:27 Comment: Still central.\n18:28 Comment: To go or not to go further.\n18:29 Comment: But one of the three central ones.\n18:30 Comment: You can take a risk.\n18:31 Comment: The low pass to Jack doesn't go through.\n18:33 Comment: Oops!\n18:33 Comment: What are you doing?\n18:34 Comment: Hair!\n18:35 Comment: You can't do that!\n18:36 Comment: Kevin Strockman scores.\n18:38 Comment: What are you doing, Volos?\n18:41 Comment: These are the heels.\n18:43 Comment: This is generally a wolf's ticket.\n18:46 Comment: Not the wolf one in Roma.\n18:49 Comment: Football cannot be done.\n18:49 Comment: You can't play after that.\n18:51 Comment: It was not Radu.\n18:51 Comment: This is Volos.\n18:52 Comment: Tried to save Radu.\n18:55 Comment: Yes, now we have heard a fragment after the match analysis from Simon Inzaghi.\n18:58 Comment: Only in Italian will all this be said.\n19:0 Comment: It is forbidden!\n19:1 Comment: This man should not be on the field for another minute this season.\n19:5 Comment: He must remember.\n19:7 Comment: His career must continue.\n19:8 Comment: After this he will pray and break his head that he will never do that.\n19:12 Comment: This is the central defender.\n19:14 Comment: Heel.\n19:14 Comment: What is this?\n19:15 Comment: Oh-oh-oh-oh-oh.\n19:19 Comment: But he is also handsome.\n19:24 Comment: Figured it out brilliantly.\n19:26 Comment: He quickly grabbed the ball from under his foot.\n19:28 Comment: And Jack went out of the way in time.\n19:31 Comment: And one zero ahead of Roma.\n19:33 Comment: This is not something that cannot be done.\n19:35 Comment: People shouldn't see this.\n19:37 Comment: At all.\n19:39 Comment: This is some kind of dark force.\n19:42 Comment: She shouldn't be on earth.\n19:45 Comment: Well just.\n19:46 Comment: Just.\n19:47 Comment: Inzaghi, of course, will support everyone.\n19:49 Comment: Probably both.\n19:49 Comment: But that's not true.\n19:49 Comment: This is wrong.\n19:49 Comment: He won't hug his hair to...\n19:52 Comment: When will it be replaced?\n19:53 Comment: Well, when he replaces him, they say, it’s my boyfriend after all.\n19:58 Comment: What happened here during these minutes of our analysis?\n20:1 Comment: Someone went to beat someone.\n20:3 Comment: Perhaps with his feet.\n20:7 Comment: The spotlight is on Dzeko.\n20:10 Comment: And here is Patrashat.\n20:11 Comment: There are already clothes scattered there Kevin Strotman.\n20:17 Comment: A bottle flew into him, that’s what it felt like.\n20:19 Comment: In the balcony, and there, someone had already said something to someone.\n20:23 Comment: No, it’s clear that many people said something to each other here.\n20:27 Comment: But now here is a very important job for Luca Banti.\n20:30 Comment: Good plan.\n20:31 Comment: Because now it’s as if the director is giving us hints.\n20:33 Comment: But now you figure it all out.\n20:35 Comment: And give out as many cards as, as you yourself saw, are supposed to be given out here.\n20:39 Comment: But we had to see first how it all started.\n20:44 Comment: Good referee.\n20:45 Comment: It is clear that the trigger mechanism is a goal.\n20:47 Comment: Yes?\n20:47 Comment: What's next?\n20:48 Comment: Well, of course.\n20:48 Comment: And jubilation over the goal.\n20:50 Comment: Everyone ran to the benches, one way or another.\n20:52 Comment: Someone may have pushed someone.\n20:53 Comment: Oh-oh-oh-oh-oh.\n20:55 Comment: But this is a man who did not enter the field.\n20:57 Comment: And it won't work.\n20:58 Comment: This means that Latso will remain in the same composition.\n21:1 Comment: Red card.\n21:6 Comment: So, further.\n21:8 Comment: I think...\n21:8 Comment: Cataldi.\n21:9 Comment: Cataldi was there, yes.\n21:12 Comment: Still a young player.\n21:13 Comment: Last season...\n21:14 Comment: Protocol remoteness.\n21:16 Comment: Cross it out.\n21:17 Comment: You are looking.\n21:18 Comment: Some kind of severity.\n21:19 Comment: There was some too.\n21:21 Comment: The severity is yellow.\n21:22 Comment: Yellow.\n21:24 Comment: That's not all.\n21:25 Comment: They say it's like Luca Banti.\n21:26 Comment: Or all?\n21:28 Comment: Red.\n21:28 Comment: He has cards in different pockets.\n21:30 Comment: It will be red now.\n21:31 Comment: He has cards in different pockets.\n21:32 Comment: Let's see.\n21:32 Comment: He holds the red one near his heart.\n21:34 Comment: Ah well!\n21:35 Comment: What is this for?\n21:37 Comment: No, well, this is out, why is this?\n21:39 Comment: Well, they grabbed you, well...\n21:42 Comment: He said something to someone.\n21:45 Comment: He said something to someone, then started...\n21:47 Comment: You know, I would...\n21:48 Comment: I wouldn't have fallen if I were in the first place.\n21:50 Comment: You understand...\n21:52 Comment: Because it also looks provocative in such a situation.\n21:55 Comment: Well, of course, there are violations here, but...\n21:57 Comment: You have to bring the violation into it somehow.\n21:59 Comment: This is rudeness.\n22:0 Comment: This is a violation in the game.\n22:2 Comment: This is outside the field, outside the game episode.\n22:5 Comment: The backup comes and grabs you.\n22:7 Comment: There's probably no need to fall either.\n22:10 Comment: But...\n22:10 Comment: What should he have done?\n22:11 Comment: Turn around and give it a whack?\n22:13 Comment: I don't know how...\n22:15 Comment: How to react?\n22:16 Comment: Basically, they are men, athletes.\n22:18 Comment: AND...\n22:19 Comment: From behind it’s just absolutely boorish.\n22:22 Comment: I don’t know why he said something before that.\n22:24 Comment: Or nodded.\n22:26 Comment: Ah-ah-ah!\n22:27 Comment: Splashed!\n22:28 Comment: But now it’s clear.\n22:29 Comment: Oh no no no!\n22:30 Comment: Therefore, quite rightly, he receives his punishment.\n22:33 Comment: Well, by the way, the staff member can also be kicked out.\n22:35 Comment: Yes.\n22:35 Comment: Now it is clear.\n22:37 Comment: Yesterday there was a funny and sad situation.\n22:41 Comment: I didn't like it at all...\n22:43 Comment: How the judge dealt with it.\n22:44 Comment: The fact is that all these scoundrels\n22:46 Comment: Footballers sometimes do a lot.\n22:48 Comment: And most often they are equal in this.\n22:51 Comment: And yesterday after the match, in fact, already in the last seconds\n22:55 Comment: won the Chelsea match...\n22:56 Comment: Alexander, can you tell us what the spectator match is?\n22:59 Comment: Chelsea match from RSITI.\n23:1 Comment: Fabricas and Fernandinio quarreled and started each other,\n23:4 Comment: like Shura Balaganov and Panikovsky.\n23:7 Comment: Are you like this here?\n23:8 Comment: Pushes, catches.\n23:9 Comment: Some by the neck, some for what.\n23:11 Comment: Finally Fabricas stopped and said,\n23:12 Comment: I won’t push you anymore by looking at him.\n23:15 Comment: I leaned into it.\n23:15 Comment: And he continues to push him.\n23:17 Comment: Fabricas walked backwards until he fell.\n23:18 Comment: He fell behind a billboard, and on purpose.\n23:21 Comment: And having fallen, Fernandinio earned a red card.\n23:24 Comment: In my opinion, this is incorrect.\n23:26 Comment: The judge made it out.\n23:28 Comment: In this sense they were equal.\n23:30 Comment: The only difference was in temperament.\n23:32 Comment: And there was rudeness on both sides.\n23:33 Comment: But it turned out that one carefully performed a gymnastic composition,\n23:37 Comment: and another card for this.\n23:39 Comment: Well, that was ugly.\n23:41 Comment: I don't like such things.\n23:45 Comment: Yes.\n23:46 Comment: And here, here,\n23:48 Comment: it would be incredible\n23:48 Comment: It wouldn't be fair if...\n23:51 Comment: I think Strop should be given a disqualification for an unsportsmanlike match.\n23:54 Comment: And you can’t kick him out of this match.\n23:56 Comment: Just because\n23:57 Comment: The opponent who received the red card is not on the field.\n24:0 Comment: And this would be a pure advantage.\n24:1 Comment: I think the guy didn't deserve the red one.\n24:3 Comment: Yellow.\n24:4 Comment: Rolling?\n24:4 Comment: Yellow, yes.\n24:5 Comment: There was no impact.\n24:6 Comment: Well, he grabbed the T-shirt and pulled it away from his neck.\n24:8 Comment: Not even by the neck...\n24:8 Comment: No, well, he grabbed it aggressively.\n24:12 Comment: Not good, not good.\n24:14 Comment: And those and others.\n24:14 Comment: This is a derby.\n24:15 Comment: All clear.\n24:16 Comment: They are behaving now.\n24:18 Comment: But Roma scored.\n24:19 Comment: Latso now really needs to answer.\n24:21 Comment: Borisovich Kiroma will say that I croaked.\n24:23 Comment: Because in the previous moment, when Jack was shot, yes,\n24:26 Comment: I almost showed up naked in the market.\n24:30 Comment: Laulicho card.\n24:32 Comment: In principle, he had it virtually from the first half, in my opinion.\n24:36 Comment: For the way he played against Emerson.\n24:39 Comment: Here's a yellow card.\n24:40 Comment: Now, however, Nain Gulan also tried to play like that, quite interestingly, with a heel.\n24:45 Comment: But\n24:45 Comment: This was\n24:46 Comment: Not\n24:46 Comment: the stunt that Wallace pulled.\n24:48 Comment: And there will be no execution here.\n24:50 Comment: Nain Gulan of the fantasy.\n24:52 Comment: In general, yes.\n24:53 Comment: Another thing is that he is not far from his penalty area.\n24:55 Comment: And it was better not to do this.\n24:56 Comment: Yes, he didn’t find himself in a fantastic space now.\n24:58 Comment: And then, you know, there are several partners nearby.\n25:2 Comment: Wallace is the last.\n25:3 Comment: You're the last one.\n25:5 Comment: In principle, you have no right to do this.\n25:8 Comment: Your consciousness is like that.\n25:11 Comment: Well I do not know.\n25:12 Comment: You shouldn't drive through red lights.\n25:14 Comment: After two solid.\n25:15 Comment: Well, that's how our life works.\n25:19 Comment: Moreover, if you ran a red light ten times at night, yes,\n25:23 Comment: and not once was anyone even close,\n25:25 Comment: it still ruined your blood.\n25:29 Comment: This means you have given yourself permission to do this in the future.\n25:31 Comment: And someday you will drive along, hit people, end up in prison, and someone else in the grave.\n25:35 Comment: You should never run a red light.\n25:38 Comment: This should be an absolute taboo.\n25:41 Comment: The defender cannot do the same.\n25:43 Comment: Can't afford to kick his heels\n25:45 Comment: hit balls in no zone at all.\n25:49 Comment: But this is infantilism.\n25:50 Comment: And even more so in your own penalty area.\n25:52 Comment: And here you go, this is the wildest accident that a person committed,\n25:56 Comment: because he has such a movie in his head.\n25:58 Comment: And it cannot exist at all.\n26:3 Comment: Manolas Dzeko.\n26:5 Comment: Daniel Desrosy.\n26:12 Comment: Keita Ilyich.\n26:13 Comment: Oh, how it takes away. Oh, how Ingul takes the ball.\n26:15 Comment: And here he already seems to be on the ground, but he turns out to be right.\n26:23 Comment: The ball is left to Lukabanti Uroma.\n26:26 Comment: No, of course, Ingalan won the episode.\n26:28 Comment: He simply outwitted two opponents, seemingly letting the ball pass under him and subduing himself.\n26:34 Comment: And these ones stumbled upon him.\n26:37 Comment: The first Tessa manages to play back. Derosi na Ingalan.\n26:40 Comment: It's good right now Bruno Perez started running, but you can always hang a blow on Jack.\n26:45 Comment: An attempt to score in the style of Ivan Baston, but it was difficult.\n26:49 Comment: I now see Ingalan as the best player, because, firstly, he plays his roles, which he is supposed to play in the center of the field.\n26:55 Comment: Excellent in ball selection and ball movement.\n26:58 Comment: In addition, he is now the main figure who should ignite the only attacking star.\n27:3 Comment: All this is happening.\n27:4 Comment: Yes, it does everything right in all components.\n27:6 Comment: Loyal to him.\n27:7 Comment: Serving is dangerous. Lazio's answer. Milinkovic-Savic reversal. And past.\n27:12 Comment: Milinkovic and Savic did not understand each other.\n27:15 Comment: Although a blow from such a distance could even hit two legs.\n27:19 Comment: So that the surname does not interfere with Sergei Milinkovic-Savic, he simply writes Sergei on the back.\n27:25 Comment: Well, I'm Sergey. Like in that song.\n27:28 Comment: There was no hand here.\n27:30 Comment: By the way, it turned out to be very difficult for Strotman.\n27:33 Comment: But if you need a second number on this list, then it is, of course, Kevin Strotman.\n27:40 Comment: I agree. To Ingalan.\n27:41 Comment: I played completely differently in the second half.\n27:44 Comment: And he took the initiative to open up and create football here in general.\n27:50 Comment: But Strotman. The volume is very powerful.\n27:52 Comment: Boxing and boxing, as they say.\n27:54 Comment: It's a free kick, it's a free kick.\n27:55 Comment: And he scored.\n27:57 Comment: He ended up there for a reason.\n27:59 Comment: He ended up there because he senses the moment of impact.\n28:2 Comment: Someone else was apparently removed.\n28:7 Comment: I didn’t have time to notice who it was.\n28:9 Comment: Yeah, it's funny that...\n28:10 Comment: When I said 13 minutes ago that it was time for replacements.\n28:14 Comment: Almost immediately they began to thin out the benches.\n28:19 Comment: The judges throw everyone out of there.\n28:21 Comment: Both apparently have even fewer options for replacements.\n28:26 Comment: 1-0, 1-0. Kevin Strotman in the 64th minute.\n28:32 Comment: Scored. And one more moment.\n28:35 Comment: Roman has Ingalan. Yes.\n28:37 Comment: Pause.\n28:38 Comment: And Bruno Perez can theoretically throw off on horseback.\n28:42 Comment: By the way, Strotman was creeping up again.\n28:44 Comment: He was on the penalty line.\n28:46 Comment: And if, due to the rush of two partners forward to the goal line\n28:52 Comment: Ingalan used the vacated zone; it could have been very dangerous.\n28:56 Comment: But it was not very easy for Ingalan himself, because he had to\n28:59 Comment: resting on the end line, seeing a wall of defenders in front of you, move back along the penalty area,\n29:3 Comment: along this peripheral line of the penalty area.\n29:6 Comment: And from there make the transfer.\n29:7 Comment: With a complex twist of the foot into the penalty area.\n29:10 Comment: Sergei Milinkovic Savich.\n29:12 Comment: Against.\n29:14 Comment: I don’t like it when we pronounce everything, both our first and last names.\n29:19 Comment: The fighter with Rüdiger is only 21 years old.\n29:23 Comment: He has not played with the Serbian midfielder for the first team yet.\n29:28 Comment: Although he spends his second season in the Italian Serie A.\n29:33 Comment: Before that he played for the Belgian Genk.\n29:35 Comment: The blow flogged.\n29:37 Comment: But the hasty one didn’t really adjust.\n29:49 Comment: Now, it seems to me that in the second half Roma looks like a slightly better team compared to Lazio.\n29:55 Comment: It is true.\n29:56 Comment: It is so, but this advantage had to be discovered in oneself.\n29:59 Comment: We understand that Lazio, which has had an excellent series in recent matches,\n30:5 Comment: The team hasn't lost in a very, very long time.\n30:7 Comment: Nine matches, six wins, three draws.\n30:11 Comment: Still, let’s say, he’s approaching Roma from below.\n30:17 Comment: Because Roma has been a participant in the Champions League and Eurocups in general for many years in a row.\n30:23 Comment: This is a team that starts the season with a hypothetical virtual fight with Juventus, yes.\n30:29 Comment: And Lazio starts more from the middle of the table.\n30:31 Comment: And this is a wonderful series.\n30:33 Comment: Indeed, six good wins.\n30:35 Comment: It does not yet give Lazio the right to return to the lead.\n30:40 Comment: The difference in points is just one point.\n30:42 Comment: But you need to prove it every match.\n30:44 Comment: Now Neng Gu Lan makes a free kick pass from the right flank.\n30:48 Comment: He found himself as a player.\n30:50 Comment: This is what, if Roma plays two midfielders today,\n30:55 Comment: then Neng Gu Lan can play both.\n30:58 Comment: He appears either in the left zone or in the right.\n31:0 Comment: And he makes targeted passes from the flank from everywhere.\n31:3 Comment: He plays the penalty pile at a good height.\n31:5 Comment: Derosi.\n31:6 Comment: Neng Gu Lan turned around.\n31:7 Comment: So it came in handy in the center.\n31:8 Comment: Turning kick.\n31:9 Comment: Goal!\n31:11 Comment: What a blow Rajan Nan Gu Lan!\n31:13 Comment: And 2-0!\n31:14 Comment: Bravissimo!\n31:15 Comment: And I don’t want to scold Marketi, eh.\n31:18 Comment: What a blow we remembered today for a reason, right?\n31:23 Comment: His goal at the Euro.\n31:24 Comment: Yes, it was Nen Gol An.\n31:26 Comment: In.\n31:33 Comment: Well, An as a Goth.\n31:34 Comment: Well, now Latso fans look depressed.\n31:35 Comment: As a matter of fact, it seems to me that, naturally,\n31:36 Comment: this is Italy, here in stoppage time everything can turn upside down\n31:37 Comment: somersault.\n31:38 Comment: But for now, here he is the player of the match.\n31:39 Comment: Without any options.\n31:40 Comment: Yes, and this is exactly what we expected throughout the first half.\n31:41 Comment: But he couldn't open up.\n31:42 Comment: U-turn!\n31:43 Comment: Sergei is late.\n31:44 Comment: And Marketi gets into the near corner.\n31:45 Comment: But what a force and accuracy of the blow.\n31:46 Comment: Not the best goalkeeper position.\n31:47 Comment: But, of course, this is not only for Italy.\n31:48 Comment: But also for Europe.\n31:49 Comment: And for Europe.\n31:51 Comment: The point here is that he is not expecting this at all.\n32:6 Comment: impudence.\n32:7 Comment: This strike from more than 30 meters.\n32:9 Comment: Bravo!\n32:11 Comment: The aggression he brought to the attack.\n32:14 Comment: Courage in choosing a solution.\n32:17 Comment: Right now.\n32:18 Comment: The moment of this blow.\n32:19 Comment: Because he sees the situation.\n32:20 Comment: Bravo!\n32:21 Comment: Goalkeeper.\n32:21 Comment: I'm sure he saw it.\n32:22 Comment: Everything, of course, makes the episode truly top-notch.\n32:31 Comment: 2-0.\n32:32 Comment: This is serious.\n32:33 Comment: Very seriously.\n32:35 Comment: Yes, for this kind of game it’s more than serious.\n32:38 Comment: Gulac, this attack completely disappeared after the break.\n32:44 Comment: Spalletti tells Bruno Perez something.\n32:50 Comment: Well, probably so.\n32:51 Comment: Neingalan has been scoring a bit this season.\n32:55 Comment: Actually, not in every match he has such a role as in the second half of today's meeting.\n33:0 Comment: Only the second goal was against Sesuol.\n33:5 Comment: A goal scored.\n33:7 Comment: And one assist.\n33:8 Comment: This is surprising, because Neingalan plays many games as one of the dispatchers.\n33:14 Comment: But only the third effective action this season.\n33:18 Comment: By the way, then in the Sesuol match it was an extra, let’s say, goal.\n33:23 Comment: Jack had already scored a double, Roma was leading 2-1 in the end and Neingalan scored another goal.\n33:28 Comment: Today, by and large, it is also additional.\n33:31 Comment: 1-0 became 2-0.\n33:32 Comment: But how important is he at this very moment?\n33:36 Comment: Yes, this is such a sealing goal.\n33:38 Comment: Although, again, it’s still not enough of an advantage to talk about a victory.\n33:43 Comment: Let's wait for Luca Banti's final whistle.\n33:46 Comment: And even now this was far from the penultimate one.\n33:48 Comment: And Marco Parolo receives a yellow card for his violation of the rules.\n33:53 Comment: Parolo, Biglia, Lulic are warned today.\n33:59 Comment: At Lazo, Rüdiger and Strotman at Roma.\n34:3 Comment: Here, of course, Radu also blocked Marchetti’s line of sight a little.\n34:10 Comment: This may serve as some partial justification for the goalkeeper missing a long shot into the near corner.\n34:16 Comment: And replacement of capital.\n34:18 Comment: Yes, Gazbile is leaving.\n34:21 Comment: And by the way, he is not alone.\n34:22 Comment: Lombardi appeared in number 25.\n34:26 Comment: Christiano Lombardi.\n34:28 Comment: Not a very well-known figure yet.\n34:30 Comment: 95th year of birth.\n34:32 Comment: 19 year old player.\n34:33 Comment: And Patrich comes on instead of Dusan Basta.\n34:39 Comment: Balkan players therefore have parity, right?\n34:42 Comment: Yes.\n34:46 Comment: Oh, no, I'm sorry.\n34:48 Comment: I thought it was Patrick.\n34:51 Comment: I forgot him completely.\n34:53 Comment: This is Patrick.\n34:55 Comment: Its abbreviation is written strangely.\n34:57 Comment: This is a Spaniard.\n34:58 Comment: And I'm looking there.\n35:1 Comment: Normal Psavich, Lulic, Patrich.\n35:5 Comment: This is Patrick.\n35:14 Comment: Patricio Gabaron Gil.\n35:17 Comment: Yes.\n35:17 Comment: This is Patricio Gabaron Gil.\n35:18 Comment: A graduate of Barcelona.\n35:19 Comment: A person who hasn't played yet.\n35:23 Comment: Only for Barça did I immediately go to La Cel.\n35:28 Comment: He played only for Barcelona's second team.\n35:33 Comment: Well, this season he has appeared on the field four times.\n35:42 Comment: Oh, oh, oh, oh, oh, Rajan Aingula.\n35:45 Comment: And now he's dug in.\n35:46 Comment: Oh, oh, oh, oh, oh, Rajan Aingula.\n35:47 Comment: Ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo stages\n35:49 Comment: What is Aingula doing?\n35:51 Comment: What a match!\n35:53 Comment: Yes.\n35:54 Comment: Now there was a cry shot through the bathhouse attendants.\n35:56 Comment: We need to score the third goal for Roma.\n35:57 Comment: Then it would be great.\n35:59 Comment: He should have been credited with an assist.\n36:1 Comment: And everything that doesn’t happen today is in favor of Roma.\n36:4 Comment: Aingul's assist needs to be counted.\n36:8 Comment: After that.\n36:11 Comment: Listen, of course it's...\n36:15 Comment: It was something.\n36:16 Comment: I just turned everything out. All joints to the attackers. Got out of several traps in a row.\n36:26 Comment: It’s a pity that this phase of Roma’s attack didn’t end with something interesting. But we will still remember the episode.\n36:36 Comment: Anangalan is outstanding today. Football shows in the second half.\n36:39 Comment: Well, Spalletti is probably to blame for this, because there was nothing like that in the first half.\n36:45 Comment: But when the teams change after the break, it means the coach’s work is noticeable.\n36:51 Comment: He said something in the locker room.\n36:53 Comment: No, well, let’s say yes, to be fair, that Roma, in principle, started the game of the first lamp itself during the first half.\n36:59 Comment: Somewhere in the middle, after about 25 minutes, it became clear that Latso had no advantage.\n37:3 Comment: He no longer hits immobiles when entering the penalty area along these favorite trajectories above the goal.\n37:10 Comment: He no longer has such opportunities.\n37:12 Comment: But, naturally, Spalletti added something very correct.\n37:15 Comment: Dosed in words during the break.\n37:17 Comment: A hearty offensive game has begun.\n37:19 Comment: This is the most important thing.\n37:21 Comment: Well, these Dutch heights went, yes, to the Ingoland heights.\n37:24 Comment: Yes, but also Dutch.\n37:25 Comment: From Trotman and Ingolandic.\n37:27 Comment: Here, of course, be careful with short ones.\n37:31 Comment: Pun.\n37:31 Comment: We don't attract.\n37:32 Comment: No no.\n37:34 Comment: We are peaceful people.\n37:36 Comment: We need to watch this football game to the end.\n37:38 Comment: He is very interesting.\n37:39 Comment: It's sad to lose.\n37:41 Comment: On Sunday at 3 o'clock in the afternoon people gathered, but they did not want to leave.\n37:45 Comment: It's nowhere early.\n37:46 Comment: They probably have some arrows in the evening.\n37:49 Comment: So they won’t leave the stands early.\n37:54 Comment: For what?\n38:1 Comment: Daniel Garroys.\n38:4 Comment: He's a little wrong now.\n38:5 Comment: And what is the yellow karsh for?\n38:6 Comment: Oh, for the rebate?\n38:7 Comment: Unsportsmanlike conduct?\n38:8 Comment: No, Bruno Perez.\n38:10 Comment: Maybe for unsportsmanlike reasons.\n38:13 Comment: Bruno Perez was injured in the first half by Lulch.\n38:14 Comment: Bruno Perez cried tears of blood after that.\n38:18 Comment: No, well, naturally Daniel Ederosi was here to break the rules.\n38:20 Comment: Yes Yes Yes.\n38:21 Comment: And Perez knocked the ball out.\n38:22 Comment: Everything is correct.\n38:23 Comment: Yes.\n38:23 Comment: Unsportsmanlike conduct by Perez.\n38:28 Comment: Baldecks are there too.\n38:29 Comment: The match is not over.\n38:30 Comment: 84th minute.\n38:35 Comment: Smooth delivery.\n38:36 Comment: And Mobile...\n38:37 Comment: No, there was a young player nearby who had just entered the field.\n38:44 Comment: Vlastovsky, minus 6.\n38:48 Comment: But this is the place of Judge Wateru and thread.\n38:51 Comment: Mutates EK download one in the league.\n38:54 Comment: Albanians near Khvoshchov.\n38:55 Comment: Italy is giggling.\n38:57 Comment: Horsetails Durant Catholic.\n38:59 Comment: Bounz, so to speak, is young.\n39:1 Comment: Method, meditate.\n39:4 Comment: When.\n39:6 Comment: B noite.\n39:8 Comment: This is the game Zhenya plays.\n39:13 Comment: Yes.\n39:14 Comment: Well, after releasing Christian Lombardi\n39:18 Comment: We talked about how he's only 19 years old.\n39:21 Comment: Now Ricardo Kishnu is also throwing on the field\n39:25 Comment: Also a promising football player\n39:28 Comment: A little older, 21 years old Dutchman\n39:32 Comment: But I just haven’t gotten to the main part of my career yet\n39:37 Comment: Now at Parolu\n39:42 Comment: Elbow swing\n39:43 Comment: And by the way, I wouldn’t be surprised that now blood will appear on the face again\n39:46 Comment: This time at Strotman's\n39:47 Comment: By the way, Patrick Wysoci\n39:49 Comment: We said that he played beterko in Barcelona\n39:51 Comment: Also, even though he is 23 years old\n39:54 Comment: Just starting his career\n39:55 Comment: This is the kind of youth\n39:57 Comment: Simone Inzaghi sent in bulk\n39:59 Comment: Towards the end of the derby\n40:1 Comment: Almost lost\n40:3 Comment: It’s hard to imagine that in such a composition\n40:6 Comment: Latso has now broken\n40:7 Comment: Progress of this match\n40:9 Comment: Well, it's like a pinch of emotions\n40:11 Comment: When, in general, he probably doesn’t have the means of class\n40:13 Comment: On replacement\n40:14 Comment: He is betting on some kind of combustion\n40:17 Comment: The fact that youth, by definition\n40:18 Comment: Also in the derby it will be completely 100% tinned.\n40:22 Comment: Well, maybe we'll see a pinch of emotion\n40:24 Comment: If a good transmission goes\n40:25 Comment: Into the penalty area\n40:27 Comment: And finally Ciro will do something\n40:29 Comment: Latso's top scorer\n40:32 Comment: It's there, it's opening\n40:34 Comment: He will play until the end\n40:35 Comment: All three substitutions are done\n40:36 Comment: And here, for example, is a chance\n40:38 Comment: The defenders have arrived\n40:39 Comment: Passage\n40:40 Comment: Djordjevic fell\n40:42 Comment: He's in a fight\n40:43 Comment: With Nain Golan\n40:44 Comment: And appointed banty fines\n40:46 Comment: Yes\n40:46 Comment: Well, Nain Golan is not rude like that\n40:50 Comment: Fil in doses\n40:52 Comment: And now we see Kishnu just\n40:55 Comment: Standard in performers\n40:57 Comment: Yes, Ricardo Kishnu hid from the defenders\n41:0 Comment: Immobiles\n41:0 Comment: But Rüdiger is watching him\n41:2 Comment: Serve to the near corner of the goalkeeper's area\n41:4 Comment: Only Dzeko figured it out here\n41:6 Comment: Already left\n41:11 Comment: Roma players\n41:13 Comment: Strotman diligently parses\n41:15 Comment: Password\n41:19 Comment: Casting Fazio\n41:22 Comment: 43 to 47 possession\n41:23 Comment: Percentage in favor of Roma\n41:25 Comment: The whole match, by the way\n41:26 Comment: Yes, these are the numbers\n41:27 Comment: First half, those are the numbers we saw now\n41:29 Comment: Well, actually, nothing surprising\n41:31 Comment: Oh, it's a little late Latso\n41:34 Comment: I lost my senses, I think\n41:38 Comment: That is, I didn’t come to my senses at all until the break\n41:40 Comment: Releasing a minute from 20\n41:41 Comment: And in the second half\n41:43 Comment: Roma scored\n41:45 Comment: And only after that we see some kind of game\n41:47 Comment: Well, here are the moments\n41:48 Comment: And the transfer to the center needs to be done\n41:51 Comment: Dangerous, what?\n41:53 Comment: Offside\n41:54 Comment: Goal kick\n41:55 Comment: I do not understand anything\n41:56 Comment: Sergey Milin Krisavich\n41:58 Comment: All questions to this\n42:0 Comment: Signora\n42:1 Comment: The side is still offside\n42:2 Comment: Oh yes\n42:3 Comment: At first it seemed to me that there was some running there\n42:7 Comment: No offside\n42:7 Comment: There was one such offside at full leg, yes, already in this game\n42:12 Comment: But then it was not recorded\n42:13 Comment: And now before the tie comes off\n42:16 Comment: Emotions\n42:18 Comment: Woocha on a rock\n42:19 Comment: And Francesco remains on the bench\n42:22 Comment: Yes, and here's to this\n42:24 Comment: A small detail was added to the stucco portrait\n42:27 Comment: Revitalizing\n42:27 Comment: Chewy bizin\n42:29 Comment: The portrait moved\n42:31 Comment: Earned cheekbones, jaws\n42:34 Comment: But he won't come out on the floor\n42:35 Comment: And he's here\n42:37 Comment: It's a bit of a shame for Latso\n42:42 Comment: Because\n42:43 Comment: He didn't win\n42:43 Comment: The start was decent\n42:44 Comment: And this episode spoke of good team tone\n42:48 Comment: And many tried\n42:49 Comment: Both Mobile and Djordjevic\n42:50 Comment: And, I'm sorry, Phillip Anderson\n42:53 Comment: But Djordjevic just didn’t release today\n42:56 Comment: New, different striker\n43:0 Comment: Try, maybe distort something\n43:2 Comment: Simon Elzaghi did not take risks\n43:4 Comment: We went to different zones\n43:6 Comment: Young football players\n43:8 Comment: Djordjevic remained\n43:9 Comment: On the bench\n43:11 Comment: I was just thinking about him a few minutes ago\n43:13 Comment: So I don't think he will win\n43:13 Comment: That's why I said it like that\n43:14 Comment: The football players were trying to fight again\n43:18 Comment: There was a reason\n43:19 Comment: To Ingulan\n43:22 Comment: Caught an opponent's leg\n43:24 Comment: Or is she stuck there?\n43:26 Comment: In his abs\n43:28 Comment: So what happens\n43:29 Comment: After 15 rounds\n43:31 Comment: Latso remains\n43:33 Comment: Most likely with 28 points\n43:35 Comment: Just like Atalanta and Napoli\n43:37 Comment: Won against Inter\n43:39 Comment: Behind Torino\n43:41 Comment: Playing in parallel\n43:42 Comment: There's something we don't know\n43:43 Comment: He can also score 28 if he wins\n43:46 Comment: Roma will be 32\n43:48 Comment: We promised\n43:49 Comment: Just in case\n43:50 Comment: Hide the score of the Milan-Cratona match from you\n43:53 Comment: If you suddenly want to turn off\n43:55 Comment: We'll tell him\n43:56 Comment: We need to study the table\n43:58 Comment: So Milan beat Craton\n44:1 Comment: Scored 32 points\n44:2 Comment: Roma gets the same 32\n44:5 Comment: Ahead Juventus 36\n44:6 Comment: A curious step of exactly 4 points\n44:8 Comment: Between first place\n44:10 Comment: The closest pursuer group and Piloton\n44:13 Comment: Roma really has serious intentions there\n44:15 Comment: Fight for real the distance with Juventus\n44:18 Comment: Because I read the pre-match interview with Rudy Gera\n44:21 Comment: He said that\n44:22 Comment: Juventus are in the lead but not impressive\n44:25 Comment: And even if I were given a choice\n44:27 Comment: I'd choose to lose the derby to Lazio\n44:29 Comment: But the continuation of the struggle and the final victory in Serie A over Juventus\n44:33 Comment: Like this\n44:34 Comment: That is, even the football players have an idea there\n44:36 Comment: These are bigger ones\n44:37 Comment: Built for the future\n44:40 Comment: But this derby as we see\n44:42 Comment: Most likely to lean on Juventus\n44:43 Comment: And they still managed to take Lazio\n44:45 Comment: I understand that\n44:46 Comment: You are quoting because\n44:48 Comment: The very fact of thinking\n44:50 Comment: He says\n44:52 Comment: About reality\n44:54 Comment: I think about reality and about the conversations present in the team\n44:57 Comment: The coach is quietly conveying that maybe\n44:59 Comment: Before them, what kind of plan even exists?\n45:1 Comment: By team for the season\n45:2 Comment: And he clearly is\n45:3 Comment: Let's wish Roma exactly this fight at the finish line\n45:7 Comment: Anyway\n45:8 Comment: I believe even Juventus fans already\n45:10 Comment: They want someone\n45:12 Comment: Fought\n45:13 Comment: With them\n45:13 Comment: Yes, I dream of this in the next Scudetto\n45:15 Comment: But don’t get it for absolutely nothing\n45:18 Comment: It's just nice to win\n45:20 Comment: Which is achieved in resistance\n45:22 Comment: Milan and Roma\n45:24 Comment: They are 4 points behind\n45:26 Comment: 4 more points and a whole group at once\n45:29 Comment: Yuvi recently lost to Jeno\n45:30 Comment: And Yuvi\n45:32 Comment: There are indeed problems with the game\n45:34 Comment: Yuvi play in the champions league\n45:35 Comment: To fight there every year such a task is set\n45:38 Comment: Well, now in the next round of the derby\n45:40 Comment: Then the match with Roma\n45:41 Comment: At Lulchik it’s impossible to slide\n45:43 Comment: You can't serve a ball like that\n45:44 Comment: Where should the judge tell me?\n45:46 Comment: A couple of tours with Yuvi?\n45:48 Comment: Derby and match with Roma\n45:50 Comment: Yes\n45:50 Comment: Please note that the compensated time is already running.\n45:52 Comment: 4 minutes Luca Banti added\n45:54 Comment: Last minutes\n45:56 Comment: Latest opportunities for Latso\n45:58 Comment: Cancel all our talk about the table\n46:0 Comment: And again shout a little into the microphone\n46:4 Comment: Maybe this will happen today\n46:6 Comment: But while Roma is running into a counterattack\n46:8 Comment: Trying to take advantage of what is now\n46:10 Comment: On this standard on this corner Latso\n46:13 Comment: Great powers\n46:14 Comment: Well, they'll go their separate ways\n46:16 Comment: The speed was high\n46:18 Comment: Actually it’s not necessary\n46:20 Comment: Applause from Frome fans in the stands\n46:22 Comment: Understandable\n46:24 Comment: The ball is left in the Latso half of the field\n46:26 Comment: This is a guarantee that nothing sad or unpleasant\n46:30 Comment: Won't happen in the last minutes\n46:32 Comment: Perotti plays great here\n46:34 Comment: Perez is helping Emerson, I'm sorry.\n46:36 Comment: And a free kick\n46:38 Comment: He has now won what he tried to win.\n46:42 Comment: First time\n46:42 Comment: Because he got the standard for his team\n46:44 Comment: This is by the way for Emmobile\n46:46 Comment: So angry at everything now came to this point\n46:49 Comment: Where he had absolutely nothing to do\n46:51 Comment: It would seem like a third third player\n46:53 Comment: And demolished Perotti\n46:55 Comment: Replacement\n46:57 Comment: Bruno Perez gives way to Jesus\n47:1 Comment: There may be such a rather formal replacement\n47:3 Comment: But maybe Lucciano Spalletti\n47:5 Comment: Somehow\n47:7 Comment: Means that Bruno Perez after one of the collisions\n47:10 Comment: Limited field of view\n47:12 Comment: Or rather in the left eye\n47:13 Comment: He's a little swollen\n47:15 Comment: And to avoid trouble\n47:17 Comment: Now seeing well with both eyes\n47:19 Comment: He will release the defender onto the floor\n47:21 Comment: Very experienced footballer\n47:23 Comment: Advancing for Inter\n47:25 Comment: Very experienced player\n47:27 Comment: Advancing for Inter at one time\n47:29 Comment: Joan Jesus\n47:31 Comment: Definitely in the last minutes\n47:33 Comment: Won't push\n47:34 Comment: The transfer took place now probably by Ingulana\n47:36 Comment: But Ingulan performs great\n47:38 Comment: Attentive Radu\n47:40 Comment: Jakuz was waiting\n47:41 Comment: Well, let's remember\n47:43 Comment: What is this result that we see?\n47:45 Comment: This is first of all\n47:48 Comment: Many generations of football players need to remember this\n47:51 Comment: who go to school\n47:53 Comment: Defenders who grow up in junior teams\n47:56 Comment: You can't be a clown during drama.\n47:59 Comment: Yes\n48:0 Comment: This is when performances of a slightly different genre are played out\n48:3 Comment: You can't make people laugh\n48:4 Comment: And yourself first of all\n48:5 Comment: Yes it was a feint\n48:7 Comment: With false nose\n48:8 Comment: Yes it was a false nose\n48:9 Comment: This is the defender's feint on the line of the penalty area itself\n48:12 Comment: Which the Brazilian Volos allowed himself\n48:15 Comment: And translated the game\n48:19 Comment: In favor of Roma\n48:21 Comment: Stropman's goal\n48:22 Comment: Then\n48:23 Comment: Wonderful strike by Rajin Ingulan\n48:26 Comment: Gilgeis showed brilliant football in general in the second half\n48:29 Comment: And another one\n48:31 Comment: Unpleasant encounter\n48:33 Comment: I think they will forgive each other here\n48:35 Comment: By the way, yesterday too\n48:37 Comment: The moment is unpleasant as a result\n48:39 Comment: Happened in Chelsea Manchester City\n48:42 Comment: When the score was already 3-1 in the last minute\n48:44 Comment: So that they don't live in peace\n48:47 Comment: These fragments\n48:49 Comment: Although the outcome is withdrawn\n48:51 Comment: But today I think it was possible\n48:53 Comment: Managed to avoid trouble in the last seconds\n48:56 Comment: 2-0 Roma win in the derby\n49:0 Comment: And second place in the Italian Championship\n49:2 Comment: Following Juventus\n49:4 Comment: Here is the result of the most important match at this stage of the season\n49:9 Comment: Luca Banti\n49:11 Comment: Here's the whistle\n49:12 Comment: Which puts an end to this Roman derby\n49:15 Comment: It had content in the second half\n49:17 Comment: Roman Trushechkin and Alexander Shmurnov were with you\n49:19 Comment: Congratulations to Roma fans\n49:21 Comment: See you again on our channels\n49:23 Comment: While we're running\n49:25 Comment: Arivideevich\n49:39 Comment: Subtitles made by DimaTorzok\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Lazio and AS Roma at the Stadio Olimpico commenced with both teams vigorously vying for control from the outset. AS Roma, donned in their iconic red and yellow, embarked on a rapid offensive that saw defender Federico Fazio and midfielder Diego Perotti immediately exert pressure on the Lazio defense. The swift incursion inevitably set the tone for a fiercely contested derby della Capitale.\n\nDespite the immediate intensity, the game commenced with a series of dubious calls and challenges which set a simmering tension. Within the opening minute, Roma's Federico Fazio distinguished himself by ardently repelling a string of Lazio’s advances, confirming the match’s competitive spirit. Lazio, spearheaded by the watchful goalkeeper Federico Marchetti, aligned with their standard defensive quartet comprising Dusan Basta, Stefan Radu, and Senad Lulić, aimed to stabilize their defenses against Roma's robust assaults. Marchetti's composure was evident as he nonchalantly maneuvered with the ball, epitomizing the initial defensive solidity of Lazio.\n\nRoma’s attempts to break through continued, with the talented Daniele De Rossi playing a pivotal role in organizing the team’s middle and executing precise passes. Notably, De Rossi’s deep-rooted experience and leadership were further magnified in the absence of traditional lynchpin Francesco Totti, who remained poised on the bench. De Rossi’s tactical mindset was complemented by Kevin Strootman and Radja Nainggolan, who dictated the flow from the center and aimed to transition the ball forward effectively. Their combined efforts paid dividends as Roma's attacks continued to evolve in sophistication.\n\nAround the seventeenth minute, the high-octane tempo yielded a nearly spectacular moment for Roma, when an attempt narrowly missed the far top corner. It underscored the offensive intent and precision with which Roma operated, keeping the Lazio goalkeeper Marchetti perpetually on high alert.\n\nA noteworthy episode occurred in the early minutes when a ferocious tackle elicited audible gasps from the spectators. The early aggression foreshadowed the turbulent encounters that defined the match. Rooms were busily resuming their high-press strategy, but every attempt was met with equal fervor by Lazio. Balde Keita and Felipe Anderson for Lazio sought to penetrate Roma's fortified defense, leveraging their agility and technical prowess. However, the resilience of the Roma defense, particularly the trio of Rüdiger, Manolas, and Fazio, effectively quelled the incursions.\n\nRoma's tactical dexterity was evident in their utilization of Emerson on the flanks, manifesting in well-orchestrated counter-attacks. The coordination between Emerson and Strootman highlighted the penetrative threat that Roma constantly posed, yet Lazio's defense stood their ground admirably.\n\nBy mid first-half, Roma seemed to have a newfound rhythm, spearheaded by dynamic runs and crisp passing, which saw the ball thread through Lazio's defensive lines. Nainggolan's pivotal role in these offensive maneuvers was unmistakable, as he deftly distributed the ball across different channels, maintaining the momentum of Roma's attack.\n\nThe game’s physicality reached a paramount by the thirty-fifth minute, characterized by a contentious incident where Federico Marchetti was called upon to make a decisive save. Roma's Edin Džeko showed creative flicks but found his progression frequently stymied by an unyielding Lazio defense. The parity persisted, as both teams ended the first half goalless, despite several promising forays into the final third.\n\nThe second half resumed with an immediate escalation in tempo. Lazio launched an immediate offensive through Sergej Milinković-Savić, who played a pivotal role in stringing passes and orchestrating attacks. Ciro Immobile, in particular, continued to pose a significant aerial threat, frequently challenging Roma's defenders in aerial duels. However, as the half wore on, it became evident that Roma's tactical setup was effectively neutralizing these threats.\n\nIn a dramatic shift, the sixtieth minute marked the break-through. Lazio's Wallace made a critical defensive error within his own penalty area, attempting an ill-advised backheel that was deftly intercepted by Kevin Strootman. The Roma midfielder capitalized on this golden opportunity, propelling a powerful strike beyond Marchetti's reach and igniting jubilant celebrations amongst the Roma fans. The goal dramatically altered the course of the match, injecting a fresh wave of urgency and pressure on Lazio.\n\nThe goal sparked a chaotic exchange that saw disciplinary actions being swiftly administered. Lazio's frustration culminated in a red card for Cataldi following an incident during a heated confrontation. Strootman’s goal and the ensuing turmoil visibly destabilized Lazio, shifting the momentum in Roma's favor.\n\nAs Lazio scrambled to regain control, Roma's Radja Nainggolan showcased his finesse, orchestrating another moment of brilliance in the seventy-third minute. From a position over thirty yards out, Nainggolan unleashed a thunderous strike that seared past Marchetti into the net. The precision and ferocity of Nainggolan's shot were nothing short of breathtaking, effectively cementing Roma's dominance with a 2-0 lead. The Roma supporters erupted into celebration, as the goal vividly demonstrated their team's superiority in this fiercely contested derby.\n\nContinuing to press their advantage, Roma maintained their high intensity, thwarting Lazio's attempts to mount a comeback. Federico Fazio and Antonio Rüdiger exemplified robust defensive work, effectively protecting their territory and ensuring that Lazio's front line remained largely ineffective. This defensive fortitude combined with Roma's coherent attacking play exemplified their overall superiority on the day.\n\nDespite Lazio's resilience, the latter stages of the match saw them struggle to break through Roma's well-organized defensive setup. Substitutions by Simone Inzaghi aimed at injecting fresh impetus into Lazio's play did little to alter the entrenched course of the match. Attempts by Keita and Milinković-Savić lacked the precision required to dismantle Roma's solid formation.\n\nRoma’s tactical acumen and on-field discipline under the stewardship of Luciano Spalletti clearly outmatched Lazio's endeavors over the two halves. The role of Nainggolan and Strootman was integral, and their midfield dominance laid the foundation for Roma’s triumph. Even in the final moments of the game, Roma held their composure, ensuring there were no lapses that Lazio could exploit.\n\nAs the match drew to a close, Roma's 2-0 victory over Lazio emphasized their strategic and technical superiority. Spalletti's game plan to exploit Lazio's defensive vulnerabilities was executed to perfection, particularly highlighted by the critical errors that led directly to Roma's goals. Kevin Strootman's opportunistic striking combined with Radja Nainggolan's spectacular long-range effort encapsulated Roma’s attacking prowess.\n\nThe complexity and intensity of this derby delivered an encapsulating narrative of tactical battles, individual errors, and moments of sheer brilliance. As the final whistle blew, Roma's position was solidified just behind league leaders Juventus, presenting a credible challenge in their quest for the Serie A title. This victory not only bolstered their league standing but also reaffirmed their dominance in the historically rich derby della Capitale. The evening belonged to Roma, whose strategic precision and resilience carved their path to a deserved and memorable victory at the Stadio Olimpico."
}