{
    "input": "\n    Malmo FF 0 - 5 Paris\n\nFirst Half:\n\n0:0 Comment: ...\n0:6 Comment: And we’re immediately trying to go and catch Bergette.\n0:10 Comment: The left middle, there it is!\n0:13 Comment: Oh dear, good players from Malmö.\n0:15 Comment: And the atmosphere, you hear it, in this small stadium of 24,000 people which is full.\n0:21 Comment: The atmosphere is also the same in the central square of Malmö,\n0:24 Comment: where Zlatan Ibrahimovic financed the installation of a giant screen\n0:29 Comment: so this guy can't go to the stadium, can watch this match.\n0:32 Comment: For the moment they will follow a first danger for the defense of Paris Saint-Germain.\n0:36 Comment: With this head! The head of course of Markus Rosenberg, captured by Kevin Trapp.\n0:42 Comment: Very very well hit this corner, with good movement.\n0:46 Comment: A Malmö player who came from the far post to get between the lines.\n0:53 Comment: Superbly done.\n0:54 Comment: That’s one of the arguments of this team, the cuts stop them.\n0:57 Comment: We actually saw that there were coordinated races to disrupt the Parisian marking.\n1:1 Comment: We'll see if this Parisian gets into position on this difficult pitch.\n1:5 Comment: Back !\n1:6 Comment: A little stuck.\n1:7 Comment: Superb ball from Thiago Mota.\n1:12 Comment: A little more delicate control.\n1:14 Comment: From the head directly to Thiago, he’s a new Parisian.\n1:18 Comment: Martin Lloff, Thiago Mota.\n1:24 Comment: Van der Biel.\n1:28 Comment: Small stadium, small field.\n1:30 Comment: This land is not very very big.\n1:32 Comment: We will have to be very fair technically for Paris.\n1:36 Comment: That’s what they’re doing at the start of the match, especially Thiago Mota.\n1:41 Comment: So as not to find yourself under Swedish pressure.\n1:46 Comment: There you go, an average check from Di Maria, two suites.\n1:50 Comment: Also return of Thiago Mota at the feet of Vladimir Rodic.\n1:54 Comment: The Montenegrin, right midfielder.\n1:56 Comment: He is the right-hand counterpart of Berguet.\n2:9 Comment: Di Maria’s third lost ball.\n2:11 Comment: Start of the match a little tricky for the Argentinian.\n2:15 Comment: It’s a shame because we saw that as soon as we put pressure on these Swedes.\n2:19 Comment: They tend to throw long, very direct style and return balls.\n2:24 Comment: They want to avoid finding themselves under pressure.\n2:26 Comment: The Parisians’ dry cleaning.\n2:32 Comment: We are also in difficulty as she is a Parian.\n2:34 Comment: When we have the ball, they are able to recover it very, very high.\n2:39 Comment: This ball.\n2:42 Comment: Thiago Mota.\n2:43 Comment: Rabiot.\n2:45 Comment: A bit of success for Di Maria.\n2:46 Comment: Rabiot will be able to continue.\n2:47 Comment: He has space.\n2:48 Comment: He’s going to create this space for himself.\n2:50 Comment: Adrien Rabiot towards Zlatan Ibrahimovic.\n2:51 Comment: No offside.\n2:52 Comment: Time for Van Der Beek.\n2:53 Comment: Lift your head.\n2:54 Comment: Ensure the center.\n2:55 Comment: Towards Rabiot.\n2:56 Comment: Rabiot who scores.\n2:58 Comment: And that perhaps leaves some suspense.\n3:1 Comment: Just before the third minute.\n3:3 Comment: The opener for Paris Saint-Germain.\n3:5 Comment: And the first goal this season in the Champions League for Adrien Rabiot.\n3:9 Comment: It’s strong, it’s strong, it’s very strong.\n3:12 Comment: Rabiot and what the Parisians did.\n3:14 Comment: They are truly dominated.\n3:15 Comment: With certainly great control and great serenity in bringing out the balloons.\n3:20 Comment: Look on that recovered ball.\n3:22 Comment: Rabiot has space in front of him.\n3:23 Comment: He does not hesitate.\n3:24 Comment: He’s going to give this ball to Zlatan.\n3:26 Comment: That we perhaps thought was offside.\n3:27 Comment: No way.\n3:28 Comment: A little shift.\n3:29 Comment: Van Der Beek who is looking more for an area than a partner.\n3:32 Comment: The ball is perfectly lifted, given, brushed.\n3:35 Comment: And Rabiot just puts his head in opposition.\n3:38 Comment: Opposite side.\n3:39 Comment: Gorgeous.\n3:40 Comment: There is nothing to say.\n3:41 Comment: We see the goalkeeper raising his arms.\n3:42 Comment: It’s already way too late.\n3:46 Comment: It couldn’t have started better for the Paris Saint-Germain players.\n3:51 Comment: How cruel and difficult it is for the Swedes.\n3:55 Comment: Not bad.\n3:56 Comment: Odi Maria scored after 4 minutes.\n3:58 Comment: It’s cruel, it’s cruel.\n4:0 Comment: They certainly felt like they had a good start to the game.\n4:3 Comment: With a first opportunity from a set piece.\n4:6 Comment: Faced with the strength of Paris Saint-Germain which combines spectacle, efficiency, mastery.\n4:15 Comment: There you go, those are the great teams.\n4:17 Comment: Half a chance, a goal.\n4:20 Comment: That was well done by Cavani.\n4:22 Comment: Rabiot who has just scored the first goal of his young career in the Champions League.\n4:27 Comment: OdiMaria.\n4:29 Comment: Ibrahimović.\n4:31 Comment: A game for Cavani.\n4:37 Comment: The return of Ibrahimović made for a good match at Lorient in Ligue 1.\n4:42 Comment: As Cavani and Odi Maria did not participate in the selection return.\n4:47 Comment: We expect a lot from them.\n4:49 Comment: Cavani has been in a bit of trouble these last few weeks.\n4:54 Comment: There’s a little bit of Odi Maria as well.\n4:57 Comment: The finished arm, on the other hand, comes back into shape.\n4:59 Comment: We find legs of desire.\n5:1 Comment: Tonicity.\n5:4 Comment: Cavani has one goal in his last 7 matches in all competitions.\n5:8 Comment: About fifteen shots I think.\n5:10 Comment: Which is not good for him.\n5:12 Comment: He is capable of his calime.\n5:14 Comment: Cavani, scorer against Aist-Saint-Etienne.\n5:16 Comment: Oligien, Dominique absolutely.\n5:18 Comment: Only one goal for 2 months.\n5:21 Comment: Rabiot.\n5:22 Comment: A great recovery from Adrien Rabiot.\n5:26 Comment: Rabiot, Rabiot, Rabiot, sorry.\n5:28 Comment: And Thiago Muta it works.\n5:29 Comment: A real complementarity.\n5:31 Comment: What good news though.\n5:33 Comment: What good news Christophe when we talk about Rabiot.\n5:35 Comment: Because he entered the Bernabeu like that at short notice.\n5:38 Comment: Facing Real Madrid in place of Verratti.\n5:40 Comment: And he had a really big game.\n5:42 Comment: And perhaps he crossed an Adrien Rabiot level.\n5:46 Comment: Another lost ball from Odi Maria.\n5:49 Comment: Under that failed crossbar.\n5:51 Comment: Adou with Tinerholm.\n5:56 Comment: Vurdic’s Call.\n5:58 Comment: The new Tinerholm.\n6:1 Comment: It’s difficult but it’s well done.\n6:3 Comment: And this beautiful pole came out.\n6:5 Comment: And with this strike.\n6:7 Comment: And the Parisians are doing well.\n6:9 Comment: Because there was Berguet’s strike.\n6:12 Comment: And there was Rosenberg hanging out there in Kevin Trapp's 5.50 meters.\n6:15 Comment: And be careful not to be too much of a spectator.\n6:20 Comment: Facing players from Malmeux who are not clumsy.\n6:22 Comment: Who project themselves in shadow.\n6:24 Comment: Even on this action.\n6:26 Comment: They showed that.\n6:28 Comment: Some technical weaknesses.\n6:30 Comment: Especially on the recovery.\n6:32 Comment: Berguet deflected his volley.\n6:58 Comment: The new Thiago Mota.\n7:0 Comment: But it will be too long there for Gleizmatouidi.\n7:2 Comment: Party side, right side over there.\n7:4 Comment: We will have the opportunity for Malmeux.\n7:6 Comment: With Tinerholm at the start.\n7:8 Comment: That good 1-2.\n7:10 Comment: Thiago Mota coming to slide.\n7:12 Comment: But who arrives a little late.\n7:14 Comment: To counter the center.\n7:16 Comment: And who will be sunk.\n7:54 Comment: We were still waiting for Matuidi on the right.\n7:56 Comment: And Rabiot…\n7:58 Comment: No sorry, Matuidi on the left.\n8:0 Comment: And Rabiot on the right.\n8:2 Comment: They're... They swap around a lot.\n8:4 Comment: We're going to look at Matuidi there who we find on the right background.\n8:8 Comment: They have such complementarity.\n8:10 Comment: And used to playing together in this midfield.\n8:12 Comment: Let them occupy the areas.\n8:14 Comment: Each player is responsible for an area.\n8:16 Comment: Whether it’s right or left.\n8:18 Comment: Whoever is in the zone.\n8:20 Comment: Takes up space.\n8:22 Comment: Regardless.\n8:24 Comment: He knows the other side very well.\n8:26 Comment: It’s his partner who’s going.\n8:28 Comment: Well done that.\n8:30 Comment: From Rolic.\n8:32 Comment: And he left.\n8:34 Comment: A little too fast and easily readable.\n8:36 Comment: Poor coordination.\n8:38 Comment: With Rosenberg.\n8:42 Comment: It was well done.\n8:44 Comment: Great dribble on Maxwell.\n8:46 Comment: Turnout de Neuville.\n8:48 Comment: What a cry from Martine Carmin.\n8:52 Comment: Grenaud who eats wedges.\n8:56 Comment: Sad.\n8:58 Comment: Mama is a bunch of little guys.\n9:0 Comment: But not bad for Glenn or.\n9:2 Comment: At Line’s club.\n9:4 Comment: Viruloamuseuts.\n9:6 Comment: Nadezauri mixus.\n9:8 Comment: Et clinic permisamente.\n9:10 Comment: Too fast.\n9:12 Comment: One last exchange.\n9:14 Comment: And this ball remains for the Bleu Ciel with Lewicki, Hadou, Ronic.\n9:28 Comment: He told me, eh, Raiden, coach of Malmeux, we still hope to play a little more than in the first leg.\n9:34 Comment: He only had one shot on target at the Parc des Princes.\n9:37 Comment: It’ll avoid it, it’ll avoid it.\n9:38 Comment: The other side Lovic, with Patuilly, the other side will be Van der Biel.\n9:41 Comment: 3 underlines on the repair phase, Dylan will let it pass.\n9:43 Comment: And the base will be recovered by Di Mari from Van der Biel.\n9:49 Comment: This match was perhaps the best managed.\n9:51 Comment: It was a superb ball release.\n9:56 Comment: And here we can clearly see the preparation situation.\n10:0 Comment: Here, he’s going to pass the opposing block.\n10:7 Comment: Maxwell.\n10:9 Comment: Why not ?\n10:11 Comment: With ambitions for Bronson.\n10:14 Comment: And detachments from Tine Holm with Jurdic.\n10:19 Comment: Ozone Babets, the fight with Thiago Mota.\n10:22 Comment: And the head of Marquinhos.\n10:23 Comment: Matuidi, the corpswoman.\n10:28 Comment: It’s much less good, Berguet.\n10:33 Comment: Jurdic, Ronic.\n10:39 Comment: It’s made by Maxwell.\n10:48 Comment: Limitski, Agou.\n10:55 Comment: And Thiago Silva’s cover in front of Jurdic.\n10:59 Comment: There is a little bit of wait-and-see attitude all the same.\n11:1 Comment: The Parisians let Mr. Edouard settle into their game.\n11:5 Comment: They are serene, they are calm, they are in control.\n11:7 Comment: They’re all in management at the moment.\n11:10 Comment: They don’t hesitate, they are capable of defending very low.\n11:13 Comment: They observe the opponent a little bit.\n11:17 Comment: And able to get out very quickly.\n11:19 Comment: We saw it in the previous action.\n11:22 Comment: Thiago Mota.\n11:23 Comment: DiMaria.\n11:26 Comment: It’s true that Di Maria hasn’t seen him before.\n11:28 Comment: But it was a very good call against call from Zlatan.\n11:32 Comment: Between the two central defenders.\n11:35 Comment: Zlatan.\n11:37 Comment: Look.\n11:38 Comment: Movement.\n11:40 Comment: It’s borderline limited to their game really.\n11:43 Comment: We see the assistant judge who is not very well aligned with Zlatan.\n11:48 Comment: At least since the first leg against L’Oréal.\n11:50 Comment: Zlatan really evolves more and more as he moves forward.\n11:52 Comment: Yes, he’s a real attacker.\n11:53 Comment: Exactly.\n11:54 Comment: He takes the depth, he is present in front of the goal.\n11:56 Comment: The first leg against L’Oréal was a real turning point for him.\n12:0 Comment: It’s being played despite Thiago Mota’s mistake.\n12:3 Comment: You have to use the call of your partner and Berguet to find the side.\n12:13 Comment: DiMaria.\n12:14 Comment: Ibrahimovic.\n12:16 Comment: It ends until morning.\n12:17 Comment: Cavani.\n12:18 Comment: Stocked on the left side.\n12:20 Comment: Facing Tineholm.\n12:22 Comment: 4 against 8.\n12:25 Comment: Against the Parisians.\n12:27 Comment: This ball easily recovered.\n12:30 Comment: And the bar relaunched by Konaté.\n12:34 Comment: And the match moving forward.\n12:36 Comment: Bernat Martignos.\n12:39 Comment: Bernat Martinez.\n12:44 Comment: Bernat Martinez who goes in front of his Berguet and gets the touch.\n12:51 Comment: They are trying to add intensity to the Malmö players.\n12:54 Comment: We will also see physically how long they will be able to last.\n12:57 Comment: At this rate, we know that their championship ended at the very beginning of November.\n13:1 Comment: The two players on the team are all very strong.\n13:5 Comment: The match is very intense.\n13:7 Comment: The two players on the team are all very strong.\n13:9 Comment: The match is very intense.\n13:11 Comment: The two players on the team are all very strong.\n13:13 Comment: The match is very intense.\n15:3 Comment: 1.5 seconds after the shot and 2 minors.\n15:13 Comment: 3.sedan\n15:23 Comment: You scored 3 goals.\n15:28 Comment: Outside, they are extremely efficient,\n15:31 Comment: except for this match against Madrid, unfortunately.\n15:34 Comment: It’s even 2 shots, 2 goals for PSG in this match.\n15:39 Comment: So imagine if he…\n15:43 Comment: Zlatan Ibrahimović's desire, declared yesterday at a press conference, to score 3 goals,\n15:48 Comment: and to be welcomed by his former audience, materializes.\n15:53 Comment: That means that PSG will at least win 5-0, or at least score 5 goals.\n15:56 Comment: He’s a little late, Zlatan.\n16:12 Comment: I remember a sentence from Christophe Dugarry just now,\n16:16 Comment: on Canal+, around 8 p.m., which reminded us \"it could be a butcher's shop\".\n16:21 Comment: No, he didn’t say ‘it could be’.\n16:23 Comment: He said ‘it’s going to be’.\n16:25 Comment: For now, it feels like a lesson.\n16:29 Comment: The stall is slowly filling up.\n16:34 Comment: Afterwards, we can have will, we can have a good atmosphere,\n16:37 Comment: we can have a hot stadium, it could be a trap match.\n16:39 Comment: When there is still such a technical difference,\n16:43 Comment: even if these Madrid players are generous,\n16:47 Comment: afterwards, in the quality of control, dribbling,\n16:50 Comment: facing a duel game for example, facing Marquinhos,\n16:53 Comment: he only does willpower.\n16:55 Comment: Their only hope would have been to last long in this match.\n16:59 Comment: Wait for the stone blows.\n17:1 Comment: Marquinhos is a veteran, having worked with David Luiz.\n17:4 Comment: It teaches gestures.\n17:6 Comment: He does it less well, but it still works.\n17:8 Comment: That works too.\n17:12 Comment: Things are bound to get a little less complicated than the Parisians.\n17:16 Comment: They’re going to run the ball.\n17:18 Comment: They will play at their own pace.\n17:20 Comment: It’s still yet another confirmation, Christophe,\n17:22 Comment: that Paris Saint-Germain did not take a match lightly in 2-2 this season.\n17:26 Comment: Whether it’s in Ligue 1 or the Champions League, obviously.\n17:30 Comment: The practice has always had the same collective intensity,\n17:34 Comment: the same desire, which we hadn't necessarily seen during the 2 or 3 wheels of the season.\n17:38 Comment: And Paris continues with a rear drive.\n17:46 Comment: Oh, the eyes with Van Der Beel, in front of Konaté.\n17:52 Comment: It was countered.\n17:54 Comment: It’s going to stay Paris.\n17:56 Comment: With Van Der Beel, Di Maria who looks for the fight in the opposite direction without finding it.\n17:59 Comment: That was the game. There weren't many solutions.\n18:1 Comment: A little stopped, Di Maria.\n18:3 Comment: He chose to hit, wrap.\n18:8 Comment: Third shot and no goal.\n18:11 Comment: Not a lot of solutions. Lots of players in the background waiting.\n18:17 Comment: Perhaps he could have looked for Matuidi.\n18:19 Comment: Maybe. On the strike front.\n18:21 Comment: He was going to be rested inside, cutting off the defensive line.\n18:27 Comment: And Di Maria’s head.\n18:29 Comment: And Mendy's goal too. Di Maria, the Malmö goalkeeper.\n18:33 Comment: Again it doesn’t work.\n18:36 Comment: Be careful with Cavani.\n18:38 Comment: All balls are played.\n18:40 Comment: Look. Few players would have continued their run.\n18:42 Comment: He will disrupt the easy raise.\n18:45 Comment: Which allows Di Maria to try his luck.\n19:2 Comment: Still not provoked by the way.\n19:4 Comment: In the Brazilian national team by Dunga Thiago Silva.\n19:7 Comment: Which obviously suits Paris Saint-Germain and Laurent Blanc.\n19:10 Comment: When we come back each time from these international breaks.\n19:13 Comment: Which last 15 days.\n19:15 Comment: South American players among others.\n19:17 Comment: Fatigue, jet lag.\n19:19 Comment: The length of journeys.\n19:21 Comment: Brief.\n19:22 Comment: It leaves marks.\n19:24 Comment: The proof with Pastorey, with Lavizzi.\n19:27 Comment: Thiago Silva stays in Paris.\n19:29 Comment: He works.\n19:33 Comment: He remains consistent in his performances.\n19:36 Comment: Since the beginning of August.\n19:38 Comment: Rosenberg.\n19:42 Comment: It’s starting to get complicated for the Swedish players.\n19:45 Comment: Radio.\n19:47 Comment: This afternoon.\n19:49 Comment: The kids from Paris Saint-Germain in the Youth League.\n19:51 Comment: Were called to training.\n19:53 Comment: The kids from Paris Saint-Germain in the Youth League.\n19:55 Comment: Won 3-0.\n19:57 Comment: Here in Malmeux.\n19:59 Comment: For now the big ones.\n20:1 Comment: Are following in their footsteps.\n20:3 Comment: Thiago Silva.\n20:7 Comment: Kéron Diche was right to fight.\n20:9 Comment: That ball didn’t come out.\n20:13 Comment: It’s too greedy.\n20:15 Comment: Thiago Silva.\n20:17 Comment: He may not get out long.\n20:19 Comment: The pressure that won.\n20:21 Comment: Danろitos.\n20:25 Comment: Jeailing.\n20:31 Comment: Jeiling.\n20:33 Comment: Kéron Diche who completes his official round.\n20:35 Comment: In his second rounds.\n20:39 Comment: We had plenty of time to dedicate our time!\n20:41 Comment: Future champion of France,\n20:43 Comment: Florent Ré submarines.\n20:45 Comment: CeWait.\n20:47 Comment: At the end of time,\n20:49 Comment: It’s complicated to approach the Parisian penalty area for them\n21:7 Comment: Swedish.\n21:8 Comment: In a placed attack it’s really very complicated for them, they don’t have the capacity for acceleration\n21:13 Comment: to surprise.\n21:14 Comment: They don't have to use dribbles or passes or calls to create gaps.\n21:19 Comment: They are constantly preparing, they miss that little change of pace.\n21:24 Comment: But we also understand that this public is very attached to their team.\n21:33 Comment: Rosenberg for example was born in Malmeux, Konaty was born in Malmeux, Lewicki was born in Malmeux,\n21:38 Comment: Flatani Bremović too.\n21:40 Comment: Even Sivou opposite.\n21:42 Comment: Backswing.\n21:43 Comment: Doubled.\n21:44 Comment: Bergett.\n21:45 Comment: Rosenberg.\n21:46 Comment: That was well done.\n21:47 Comment: 1-2 works.\n21:48 Comment: Bergett.\n21:49 Comment: That’s well done.\n21:50 Comment: Oh it’s going to come to an end.\n21:51 Comment: Oh, well done.\n21:52 Comment: Kevin Trapp’s intervention.\n21:53 Comment: Facing Yoing Berget.\n21:54 Comment: That’s well done.\n22:7 Comment: Facing Yoing Berget, the Norwegian.\n22:9 Comment: We were waiting for a change of pace.\n22:12 Comment: There we got it.\n22:13 Comment: It’s Berget.\n22:14 Comment: He had.\n22:15 Comment: How well done.\n22:16 Comment: Look, a good foray into midfield.\n22:18 Comment: A one-touch game.\n22:20 Comment: And there is the superb end of the strike which sends Van Der Wiel away.\n22:23 Comment: Valdenguay.\n22:24 Comment: Gorgeous.\n22:25 Comment: And then, on the other hand, he lacks lucidity, the right gesture.\n22:30 Comment: Be careful of the second knife.\n22:32 Comment: There is a fault for Mr. Colombe.\n22:34 Comment: A Swedish mistake.\n22:36 Comment: The ball is out I think.\n22:38 Comment: Yes.\n22:39 Comment: Absolutely.\n22:40 Comment: That's it.\n22:41 Comment: It was the right outing for Trapp as well.\n22:43 Comment: Exactly.\n22:44 Comment: Very very quickly.\n22:45 Comment: Look, we’re going to see all that again.\n22:47 Comment: It’s one on one with this isolated camera on Berget.\n22:49 Comment: And how fast Trapp is going to go up.\n22:53 Comment: While remaining at a distance so as not to offer solutions and opportunities.\n22:58 Comment: Look, he's spreading his hands out, hoping to have as much body surface as possible to counter that ball.\n23:5 Comment: Yes, it’s all the balance of a goalkeeper coming out against an oncoming attacker.\n23:8 Comment: Yes, a stop at the…\n23:9 Comment: Close the corner.\n23:11 Comment: Stay on its supports.\n23:15 Comment: It's looking for the name of the Bayern goalkeeper.\n23:18 Comment: The Neuer.\n23:19 Comment: La Neuer a little bit.\n23:20 Comment: German in every shot.\n23:21 Comment: Exactly German.\n23:22 Comment: A bit like a corner guard.\n23:23 Comment: Yes to the Copqueux, to the Neuer.\n23:26 Comment: All these illustrious German goalkeepers.\n23:30 Comment: Michael will tell us more at halftime I think.\n23:33 Comment: You're sure ?\n23:34 Comment: He’s not German but hey.\n23:36 Comment: He knows a little about the job.\n23:37 Comment: Yes, American.\n23:38 Comment: Maxwell, Cavani, Thiago Silva.\n23:44 Comment: The guy who plays in an obviously domination in terms of possession of Paris Saint-Germain.\n23:50 Comment: Paris Saint-Germain who had 75% possession in the first leg.\n23:57 Comment: And the new Malmö stadium that sings.\n24:0 Comment: He found his voice because he was out from second base.\n24:4 Comment: New because the old one that went 50 meters no more than this one.\n24:11 Comment: Was replaced 6 years ago by this new, very nice little stadium in which of course Zlatan Ibrahimovic as a Malmö player never played.\n24:21 Comment: The one who left this club in 2001.\n24:27 Comment: Zlatan has been discreet since the start of the match.\n24:31 Comment: We didn’t see much.\n24:32 Comment: He’s very disciplined.\n24:33 Comment: He is good in his role as a forward, he doesn’t stall too much to be able to touch the ball.\n24:36 Comment: Which happens to him from time to time when he's a little shy.\n24:41 Comment: At the start of the match he is very disciplined.\n24:44 Comment: It serves as support.\n24:46 Comment: Which he does perfectly.\n24:47 Comment: You would have imagined that he would want to overplay and do too much but that is not the case.\n24:53 Comment: It’s in the collective register.\n24:55 Comment: It’s very good for his team.\n24:57 Comment: Even if we don’t see it much at the moment.\n25:4 Comment: The contact between Lewicki and Rabiot.\n25:8 Comment: He is standing as the first scorer of this match.\n25:10 Comment: Rabiot.\n25:13 Comment: Marquinhos.\n25:30 Comment: Maxwell.\n25:42 Comment: Well done, Maxwell.\n25:43 Comment: It is well done.\n25:44 Comment: He passes by.\n25:46 Comment: Cavani in the middle with Zlatan Ibrahimovic facing Lewicki.\n25:50 Comment: And to the right.\n25:51 Comment: We’re going to find Van der Biel.\n25:54 Comment: And Maria.\n25:55 Comment: We are in control of the difference.\n25:57 Comment: Look for Cavani.\n25:58 Comment: And Gregory Van der Biel’s strike.\n26:2 Comment: Safe for Johan Villars.\n26:5 Comment: He’s a little more offensive than Maxwell.\n26:11 Comment: He unleashed a good shot that was difficult to target.\n26:15 Comment: He doesn’t have a lot of solutions for himself either.\n26:19 Comment: A big restart error from Bresson.\n26:21 Comment: The young defender who receives directly.\n26:23 Comment: Over there on the left.\n26:25 Comment: It’s his first Champions League match.\n26:27 Comment: He is 19 years old.\n26:29 Comment: He did a good job.\n26:39 Comment: Together.\n26:40 Comment: Generous Lew.\n26:41 Comment: For once, he sees Zlatan up close this evening.\n26:43 Comment: Together.\n26:44 Comment: Generous Lew.\n26:45 Comment: For once, he sees Zlatan up close this evening.\n26:46 Comment: Maxwell by Maxwell.\n26:50 Comment: Generously granted.\n26:53 Comment: When he anticipated the dribble, Maxwell.\n26:57 Comment: Afterwards it’s true that Maxwell is missing a little downtime.\n26:59 Comment: A little downtime.\n27:0 Comment: which makes the referee whistle this foul.\n27:3 Comment: If he had accompanied the ball, then he gets stuck a little\n27:8 Comment: in front of Mr. Dua.\n27:11 Comment: There we go, two corpses and two goals\n27:14 Comment: for Paris Saint-Germain.\n27:16 Comment: Grow up who strikes and the blow strikes in the head, it is the last in Rabiot.\n27:19 Comment: There too he is precious with his size.\n27:21 Comment: The young midfielder of Paris Saint-Germain, Marquinhos,\n27:24 Comment: directly on Hadou le Cané.\n27:31 Comment: It’s a good raise, a good touch.\n27:33 Comment: And Cavani is over there on the right.\n27:34 Comment: It’s three against three.\n27:35 Comment: And Komaria is on the left.\n27:36 Comment: Ibrahimović can be alone, he prefers Cavani.\n27:38 Comment: No stakes.\n27:41 Comment: Outside post for Linsson Cavani.\n27:43 Comment: What an opportunity.\n27:44 Comment: Ramatini not happy because he’s coming from afar.\n27:46 Comment: He ran an incredible race to be here.\n27:47 Comment: And what's more, he saw it, I can tell you, Cavani,\n27:49 Comment: That’s why he’s apologizing behind.\n27:51 Comment: He made a good raise.\n27:52 Comment: He’s over there on the right.\n27:57 Comment: And what's more, he saw it, I can tell you, Cavani,\n27:59 Comment: That’s why he’s apologizing behind.\n28:1 Comment: Because he saw it.\n28:3 Comment: Superb ball, remarkable call.\n28:5 Comment: And then he takes the training once, twice.\n28:8 Comment: He saw Matuidi, but he decides to play her alone.\n28:11 Comment: Except he doesn’t score.\n28:14 Comment: Look at Cavani’s call, always with great intensity.\n28:18 Comment: And the problem is that his control is too average.\n28:22 Comment: On his outside foot control,\n28:24 Comment: It doesn't allow him to open the angle enough.\n28:26 Comment: Because this control is a little tight.\n28:30 Comment: To be able to open the angle and possibly wrap with your right foot.\n28:33 Comment: So he keeps that ball on his left foot.\n28:35 Comment: And it’s obviously more complicated since the angle is closed.\n28:38 Comment: Once again, Cavani's technical quality is a little tight on this control.\n28:46 Comment: I’m looking at Matuidi there, who is in the central circle.\n28:48 Comment: He’s still headless.\n28:49 Comment: He’s shaking his head.\n28:51 Comment: Yeah, because he's been here for two minutes, Blaise Matuidi.\n28:54 Comment: Without a doubt.\n28:55 Comment: We saw on the wide shot the slow motion, with the arrival at full speed from 60 meters.\n29:2 Comment: To offer a solution.\n29:4 Comment: All these counterattacks from Paris Saint-Germain,\n29:5 Comment: when they are well managed in the last pass.\n29:7 Comment: It was the case of Zlatan Ibrahimović on the previous one.\n29:10 Comment: They were all very dangerous.\n29:12 Comment: Yeah, but it starts with a great ball.\n29:16 Comment: From Van der Wiel in one touch of the ball.\n29:18 Comment: Superb raise, kick directly to Ibra.\n29:24 Comment: Cavani.\n29:24 Comment: So in the past, we have sometimes criticized PSG for having too much lateral play.\n29:28 Comment: There’s really depth there.\n29:29 Comment: There are some very sharp calls.\n29:30 Comment: Yes, and then there’s variety.\n29:32 Comment: It’s really a first half hour of great quality for Paris.\n29:36 Comment: They conceded two or three chances.\n29:39 Comment: But it’s still a fun match.\n29:42 Comment: Very accurate technically, in difficult conditions.\n29:45 Comment: Lots of alternation.\n29:47 Comment: Tine Holm almost picked up Matuidi on the trajectory with Maxwell.\n29:55 Comment: It’s there, it’s there, it’s there, it’s there, it’s there.\n29:58 Comment: Fabio.\n29:58 Comment: Yeah, you heard, you heard.\n30:0 Comment: THANKS.\n30:2 Comment: It’s usual.\n30:3 Comment: No problem, England, eh.\n30:5 Comment: It never goes very, very quickly.\n30:7 Comment: But then all it does is direct.\n30:10 Comment: It’s in his game.\n30:12 Comment: It’s timeout.\n30:14 Comment: He’s the metronome of this team.\n30:17 Comment: He accelerates when he wants.\n30:18 Comment: He slows down when he wants.\n30:20 Comment: There you go, I’ll take the information.\n30:21 Comment: I turn before I receive the ball.\n30:22 Comment: The little catch at two an hour.\n30:24 Comment: And that’s enough.\n30:25 Comment: For the hook, for the hook, all the ball catches are impeccable.\n30:28 Comment: They are all oriented.\n30:29 Comment: All oriented.\n30:31 Comment: So as not to lose time in advance.\n30:35 Comment: Not to be as late as he could be because he’s not going very, very fast.\n30:39 Comment: It’s thanks to his control that he doesn’t lose precious thousandths of a second in midfield.\n30:47 Comment: It’s sumptuous.\n30:50 Comment: Technology also saves time.\n30:51 Comment: Exactly.\n30:52 Comment: And Hugo Dior, in his register, we can take it from Zidane who did not have our goal very very quickly.\n30:56 Comment: But his controls were so oriented in the right direction that we couldn't take the ball from him without going very, very quickly.\n31:4 Comment: Yes, it saves time.\n31:5 Comment: It speeds up time.\n31:6 Comment: Michel Platini also who was not going very very quickly.\n31:9 Comment: But you saw things before others.\n31:11 Comment: It doesn’t always help to go fast.\n31:13 Comment: You have to take the information.\n31:14 Comment: Ah, even if there…\n31:15 Comment: Yes, but we certainly won’t see him again.\n31:18 Comment: But before he received the ball, he looked at what was around him every time he received the ball.\n31:23 Comment: He analyzed everything.\n31:24 Comment: He has real radar.\n31:26 Comment: Eyes of wind behind, to the side.\n31:29 Comment: And above all, we feel a little better about ourselves.\n31:31 Comment: Since he resolved his contract issues.\n31:33 Comment: It was a complicated month of struggle.\n31:34 Comment: September in progress.\n31:36 Comment: And there, he is really at the level we expect from Thiago Mota.\n31:40 Comment: Thiago Mota! Thiago Mota!\n31:44 Comment: At the Nord-En-Blanc, and Paris Saint-Germain has so far qualified for the fourth consecutive season in the round of 16.\n31:50 Comment: If the score does not change, if victory continues to become clearer for Paris Saint-Germain.\n31:56 Comment: Lewicki.\n31:57 Comment: Thiago Mota! Thiago Mota!\n31:59 Comment: Konaty.\n32:0 Comment: Thiago Mota! Thiago Mota!\n32:10 Comment: Rodrigues.\n32:11 Comment: Repeat! Repeat!\n32:14 Comment: Round around, round around, let’s turn!\n32:16 Comment: It’s not almost that they make the Nord-de-Malmès.\n32:19 Comment: Thiago Mota!\n32:22 Comment: And it has to deliver, it’s interesting, it doesn’t deliver too easily,\n32:26 Comment: even if it’s complicated to hang on to the trapping group.\n32:30 Comment: He doesn't repeat the intervals, they manage to enjoy it, I have the impression.\n32:36 Comment: He’s an interesting player, Bergette, interesting because he’s really a left midfielder,\n32:39 Comment: but for about ten minutes, fifteen minutes, he has come to place himself in the heart of the game.\n32:44 Comment: It’s those who go a little outside of their basic role and who offer things a little different.\n32:48 Comment: Exactly.\n32:52 Comment: Rodrigues to hit this free kick, and Rabiot again.\n32:55 Comment: We have to be accomplished, Rodrigues, on this kind of easy set piece.\n32:59 Comment: Especially with the size on his team, he manages to get the ball\n33:4 Comment: behind the back of the last Parisian defender so that his partners can attack him\n33:9 Comment: between the package and the goal.\n33:10 Comment: Exactly, it’s not very complicated, it’s about twenty meters.\n33:24 Comment: Thierry Roland, Djordje Hitsch, Rosenberg’s call.\n33:31 Comment: He resists Thiago Botta, the center, he comes in and the size.\n33:34 Comment: Berget, a foul on Thiago Silva.\n33:38 Comment: There’s a job there too.\n33:48 Comment: With 9 goals in 27 games this season, Berget, we see making a small mistake on Thiago Silva.\n33:54 Comment: He said whore play in Molde in Normège with Oleg Omar Sucher,\n33:59 Comment: the former Manchester United super sub who was a very young coach at Molde.\n34:2 Comment: He even followed him to Cardiff before getting lost a little Berget, a short stint at Celtic\n34:8 Comment: and the return to Malmö at the beginning of this year 2015.\n34:19 Comment: That’s where he’s missing his legs.\n34:21 Comment: Rosenberg at 1 on 1 against Marquinhos.\n34:24 Comment: The call is good, it goes to the edge of offside and then you have to follow up with acceleration, dribbling and average quality.\n34:35 Comment: Then corner.\n34:37 Comment: Will it be more successful than the previous ones?\n34:40 Comment: It’s the Malmö players’ corner, Kevin Trapp’s two points.\n34:45 Comment: Bergett.\n34:50 Comment: Djordje Hitsch.\n34:54 Comment: The only one who had a shot on target in the first leg.\n35:2 Comment: On loan from Augsburg, the Bundesliga club.\n35:7 Comment: We are finally in the last ten minutes of this first half and another winning effort from Madrid.\n35:14 Comment: If it had been me I wouldn’t have played.\n35:20 Comment: He’s really an example for his partners.\n35:22 Comment: We have a good relationship, we need to calm down a little.\n35:25 Comment: We need to calm down a little.\n35:29 Comment: It’s a good report, we need to calm down a little.\n35:32 Comment: He’s really an example for his partners.\n35:34 Comment: At 2-0 he could have let it go, it’s true.\n35:38 Comment: And Cavani is also working on recovery with Zlatan Ibrahimovic.\n35:42 Comment: Thiago Mouta’s cross, the little rebound perhaps.\n35:45 Comment: Just before he disrupts André Di Maria’s shot.\n35:48 Comment: I like this quality of center, he always has the will, there is no solution if it was Di Maria.\n35:54 Comment: Look, he raises his head and finds a partner, a good, strong pass.\n35:58 Comment: So there are little rebounds there.\n36:1 Comment: Unfortunately, there is always a desire to give this ball hard so that the partner can take it back in the best conditions.\n36:8 Comment: Whether he chooses control or strike.\n36:10 Comment: It’s a good ball.\n36:15 Comment: Bengtsson’s head, Lewicki.\n36:17 Comment: Always give force to the pass, it’s always easier for the player who has to control the ball.\n36:22 Comment: It’s always easier than a soft ball, without intensity, without force.\n36:26 Comment: Thiago Silva, Andre Di Maria.\n36:29 Comment: Vraimovic is in front, he’s gone.\n36:31 Comment: Di Maria followed him, served him.\n36:33 Comment: No strike possible at the moment.\n36:35 Comment: Silva triggers, Zlatan Ibrahimovic and Wiland finish the end.\n36:39 Comment: Di Maria Center.\n36:41 Comment: That’s it.\n36:43 Comment: With the tip of his finger Wiland took out this ball.\n36:45 Comment: He was dedicated I think.\n36:47 Comment: He tried the lob at one point.\n36:49 Comment: He thought about it.\n36:51 Comment: On its outside hook.\n36:53 Comment: Lewicki, Konaté.\n37:7 Comment: Hadou.\n37:9 Comment: Hadou, midfielder won 1.\n37:11 Comment: I’m speaking to the Gym supporter.\n37:13 Comment: Do they remember that in 2008, this player was in Nice.\n37:16 Comment: For 2 years, he never really had a chance.\n37:18 Comment: He was known by the club.\n37:21 Comment: For 2 years, he never really had a chance.\n37:23 Comment: He was very young, it’s true Hadou.\n37:25 Comment: The Frédéric Antonetti era.\n37:30 Comment: From 2008 to 2010.\n37:43 Comment: And then Thierry Neurau for the throw-in.\n37:45 Comment: Perguet.\n37:51 Comment: So what.\n37:53 Comment: The good control hook and good latanes hook.\n38:15 Comment: Rosenberg is in control.\n38:17 Comment: Has the control which prevents Marcus Rosenberg from carrying out the gesture\n38:19 Comment: that he hoped for.\n38:21 Comment: He’s taking that ball too far.\n38:23 Comment: And allow Kevin Trapp to step in.\n38:29 Comment: Be careful Neurau doesn’t come out.\n38:31 Comment: He played too high.\n38:33 Comment: He anticipated the recovery.\n38:35 Comment: He didn't anticipate Di Maria's loose ball.\n38:37 Comment: And he found himself running towards his goal.\n38:43 Comment: And a new Kevin Trapp.\n38:45 Comment: Who is present.\n38:48 Comment: He’s looking to restart quickly.\n38:50 Comment: It will be Di Maria or Tiberholm.\n38:54 Comment: There’s something to be done Kevin Trapp.\n38:56 Comment: The Latane bet which was truly alone.\n39:0 Comment: Levitsky.\n39:6 Comment: Konaty.\n39:10 Comment: Unplayable.\n39:13 Comment: Rabiot.\n39:17 Comment: Who is still planning.\n39:19 Comment: And who will end up with Cavani.\n39:23 Comment: It’s a shame he came home perhaps a little quickly.\n39:25 Comment: He must have kept a bit of an angle.\n39:29 Comment: We give the ball a chance to pass.\n39:31 Comment: On the Malmaud side, he’s bringing in balloons.\n39:33 Comment: Too easily.\n39:39 Comment: Balloons.\n39:41 Comment: Good moves to play.\n39:43 Comment: A little tired perhaps.\n39:45 Comment: It’s already 40 minutes ago.\n39:47 Comment: He runs after the ball a lot.\n39:49 Comment: And he uses it quite a bit when they have it.\n39:51 Comment: It’s a pretty nice first half.\n39:57 Comment: Despite the difficulty the Swedish players are having.\n40:1 Comment: It’s a pretty fun match.\n40:5 Comment: Rabiot.\n40:7 Comment: Bott.\n40:11 Comment: Konaty.\n40:15 Comment: And well done.\n40:17 Comment: Once, twice the right derby time.\n40:19 Comment: Konaty continuing.\n40:21 Comment: Well done Rabiot.\n40:25 Comment: In the background, that’s precisely how it was against Shakhtar.\n40:27 Comment: They had scored their only goal.\n40:29 Comment: Konaty Center.\n40:31 Comment: From Rosenberg.\n40:33 Comment: And Malmaud.\n40:40 Comment: And Rosenberg.\n40:42 Comment: It did not work.\n40:46 Comment: Shakhtar of Nesk.\n40:48 Comment: Rather weak.\n40:50 Comment: Facing PSG.\n40:52 Comment: It was more Malmaud.\n40:54 Comment: I find her rather interesting.\n40:56 Comment: Look at that good ball again.\n40:58 Comment: It's difficult.\n41:0 Comment: It's a shame.\n41:2 Comment: He managed to surprise the Parisian defense.\n41:4 Comment: Starting from the back.\n41:6 Comment: It is not mean.\n41:10 Comment: He has been warned.\n41:12 Comment: It’s Marcus Rosenberg’s first.\n41:14 Comment: Foul on Maxwell.\n41:18 Comment: They have the same number of points as Shakhtar.\n41:20 Comment: They still have every chance in the Europa League.\n41:22 Comment: And for the moment they are playing their luck bravely.\n41:26 Comment: Rosenberg is a little bit like Zlatan Light.\n41:28 Comment: He was born in Malmö like Zlatan.\n41:30 Comment: He was in the Swedish team like Zlatan.\n41:32 Comment: He played at Ajax like Zlatan.\n41:35 Comment: Afterwards it doesn’t go so well.\n41:37 Comment: It’s the Verdaire of Bremes.\n41:39 Comment: Root Santander.\n41:41 Comment: To finish at West Brom.\n41:43 Comment: He’s a good player.\n41:45 Comment: Obviously.\n41:47 Comment: With 6 goals in 33 caps.\n41:49 Comment: We see Colette again.\n41:51 Comment: Also seen born in Malmö.\n41:53 Comment: From Mercambien.\n41:55 Comment: From Perkineans.\n42:5 Comment: And that’s a priori okay for Maxwell.\n42:7 Comment: Who’s still limping a little bit.\n42:13 Comment: The real bad guy skipped, I have the impression.\n42:23 Comment: And the new friend.\n42:25 Comment: Malmö Stadium.\n42:27 Comment: Borremovic.\n42:31 Comment: The moment with Manderlin.\n42:34 Comment: He needs to put it back.\n42:36 Comment: Manderlin.\n42:38 Comment: Zlatan who shifts it.\n42:40 Comment: He makes a two strike.\n42:42 Comment: He is alone.\n42:46 Comment: A rare thing we saw Zlatan apologize.\n42:48 Comment: After Van der Biel.\n42:50 Comment: Because it happens.\n42:52 Comment: He can’t necessarily dose well.\n42:54 Comment: He has to slow down.\n42:56 Comment: It’s very much of the country.\n42:58 Comment: Hit it at the near post.\n43:0 Comment: Released without any worries by Tine Holm.\n43:4 Comment: And the last throw-in.\n43:6 Comment: That first period.\n43:8 Comment: In favor of Paris Saint-Germain.\n43:10 Comment: If you join us now.\n43:12 Comment: The third minute.\n43:14 Comment: It’s Rabiot of the head.\n43:16 Comment: Who opened the scoring.\n43:18 Comment: Before Di Maria.\n43:20 Comment: A hit.\n43:22 Comment: Ultimate precision.\n43:24 Comment: In the fifteenth minute.\n43:26 Comment: The first.\n43:32 Comment: In the fifteenth minute.\n43:34 Comment: A significant advantage for PSG.\n43:40 Comment: Rabiot.\n43:56 Comment: Sago-Moutang.\n44:2 Comment: A work.\n44:4 Comment: If there’s a strike.\n44:6 Comment: He can let himself.\n44:8 Comment: The last.\n44:12 Comment: The other.\n44:14 Comment: The last.\n44:31 Comment: Maxwell.\n44:35 Comment: Matuidi.\n44:37 Comment: He’s not going to let it go.\n44:41 Comment: And they’re doing well.\n44:43 Comment: The Krodic.\n44:45 Comment: The last.\n\nSecond Half:\n0:0 Comment: Here we go for the second half, Kimpembe is back with all his spirits fortunately on the bench this evening in Malmö.\n0:8 Comment: And Paris Saint-Germain still leads 2-0 and more than ever obviously qualified for the round of 16 of this Champions League.\n0:14 Comment: The first ball for Maxwell, he is also fine after the blow he received in the first half.\n0:22 Comment: And he’s back too, Van der Biel.\n0:28 Comment: And the first center which turns into the first corner in favor of Paris Saint-Germain.\n0:33 Comment: Paris Saint-Germain is also getting closer to its hundredth victory in the European Cup in its history in 194 matches.\n0:46 Comment: This PSG that he was possibly expecting against Madrid or in Madrid, it did not come.\n0:53 Comment: There will be a second chance that this is the team for Di Maria.\n0:57 Comment: Ready to hit well, better than the previous ones.\n1:1 Comment: If we see the complicated terrain conditions for the support feet in particular.\n1:8 Comment: Di Maria Buter who hadn't scored away from home in the Champions League for almost 4 years.\n1:15 Comment: And who almost succeeded in hitting that corner directly.\n1:19 Comment: Villande saved by its amount.\n1:25 Comment: Contrary to what Laurent Blanc demanded.\n1:29 Comment: Who was well placed Laurent Blanc.\n1:31 Comment: As well placed as the assistant referee.\n1:33 Comment: He didn’t move.\n1:35 Comment: In the first half he didn’t move from where he was there pretty much.\n1:39 Comment: On the edge of the technical zone.\n1:41 Comment: It is serene as we see this beautiful stop again.\n1:44 Comment: This beautiful save from the goalkeeper on the finger.\n1:46 Comment: Isn’t that the post?\n1:48 Comment: I feel like not.\n1:51 Comment: We will see quietly with Laurent Lachambeau.\n1:56 Comment: And David Rivere.\n1:58 Comment: Carcanal.\n2:0 Comment: He passed Rosenberg.\n2:2 Comment: Clément which is by Van der Biel.\n2:4 Comment: Rosenberg.\n2:9 Comment: And she doesn’t have it.\n2:15 Comment:  Warning warning.\n2:17 Comment:  It's been two days.\n2:20 Comment: Good comments on the tackle.\n2:22 Comment: They protected that ball and it’s caught.\n2:26 Comment:  Attention.\n2:28 Comment: Monsieur Edouard with the same hand.\n2:32 Comment: There’s nothing at all.\n2:34 Comment: It was outside the box.\n2:36 Comment:  Anyway.\n2:38 Comment: It could have given them an interesting free kick.\n2:40 Comment: Penalty.\n2:42 Comment: The throw in.\n2:44 Comment: To get to the surface.\n2:46 Comment: Maxwell’s head.\n2:49 Comment: And Edouard who continues.\n2:53 Comment: Grodic is going to let this throw in.\n2:56 Comment: And who plays their second off.\n2:58 Comment: Like they played first.\n3:0 Comment: He plays every shot to the fullest.\n3:2 Comment: Grodic who left the throw-in to Tinerel.\n3:6 Comment: He should do a long...\n3:11 Comment:  Touch.\n3:13 Comment: To the Parisian penalty area.\n3:18 Comment: It will be a release for Kevin Trapp.\n3:20 Comment: It will give PSG’s defense a little breathing room.\n3:24 Comment: Does he have the trick?\n3:27 Comment: It was well taken out by the goalkeeper.\n3:31 Comment: Monsieur Edward.\n3:33 Comment:  Gorgeous.\n3:38 Comment: Behind Kevin Trapp.\n3:40 Comment: That’s where the cop of this Malmeux stadium is.\n3:44 Comment: Here we like to compare on a smaller scale.\n3:46 Comment: At the yellow wall in Dortmund.\n3:49 Comment: It’s a sky blue wall.\n3:59 Comment:  We played.\n4:1 Comment: Ibrahimović withdrawn.\n4:2 Comment: There will be Di Maria alone.\n4:3 Comment: He will seek his goal alone.\n4:6 Comment:  Zlatan Ibrahimovic.\n4:8 Comment: And Johan Villand can do nothing except deflect that ball.\n4:11 Comment: The company in its own net.\n4:13 Comment: Paris Saint-Germain 2-3-0.\n4:15 Comment: This goal is weird.\n4:17 Comment: There is a sense that this shot was not on target initially.\n4:22 Comment: Note Matuidi’s superb one-touch pass.\n4:25 Comment: The recovery of Matuidi’s pass is a model.\n4:28 Comment: He didn’t celebrate his Ibrahimović goal.\n4:30 Comment: He was talking about it yesterday.\n4:31 Comment: I wasn’t sure how he would react.\n4:33 Comment: We are seeing the difficult recovery again.\n4:35 Comment: Matuidi who anticipates everything.\n4:37 Comment: Reset control.\n4:39 Comment: And there we see.\n4:41 Comment: It’s the goalkeeper’s mistake.\n4:43 Comment: Perhaps this shot was on target.\n4:45 Comment: It’s hard to see from where we are.\n4:47 Comment: He’s looking for the solution.\n4:48 Comment: And a partner Ibrahimović does not find one.\n4:50 Comment: He chooses to strike but the hand is a little weak.\n4:53 Comment: The hand that allowed him to take out the corner earlier.\n4:57 Comment: This one shook.\n4:59 Comment: He is not very happy about this action.\n5:1 Comment: At the start it's him who raises with his kick in a somewhat haphazard way.\n5:4 Comment: It’s been a long time since he played in the Champions League.\n5:7 Comment: Zlatan Ibrahimović is his first goal this season.\n5:9 Comment: It’s been almost a year.\n5:11 Comment: The 116th in his history with Paris Saint-Germain.\n5:15 Comment: Cavani.\n5:17 Comment: You shouldn’t play it but it’s going to stay Parisian with Rami Matuidi.\n5:22 Comment: The Balmeu players are in great pain.\n5:25 Comment: Very very bad space for Viland.\n5:27 Comment: We need to get back into our game.\n5:29 Comment: He has made the wrong choices since his arrest.\n5:31 Comment:  Exactly.\n5:36 Comment: Former Swedish international Viland.\n5:39 Comment: He’s 34 today.\n5:41 Comment: Just tonight for Ibrahimović.\n5:44 Comment: With Cannava tax he absolutely does not touch the ball.\n5:50 Comment: An intervention by Thiago Silva.\n6:0 Comment: Viland was the one.\n6:2 Comment: Certainly he had to face a lot of enemy shots in this group phase.\n6:6 Comment: He keeps any Champions League team.\n6:9 Comment: No more stops in the first 4 days.\n6:14 Comment: It’s not a good sign but it proves that he also has quality.\n6:18 Comment: Zidane.\n6:21 Comment: Rodic.\n6:28 Comment: Hadou.\n6:33 Comment: Bengt Zonn.\n6:35 Comment: Konaty.\n6:37 Comment: With Rosenberg.\n6:43 Comment:  Bergev strikes blocked by Marquinhos.\n6:49 Comment: And clearance from Thiago Gota directly on Hadou.\n6:53 Comment: What is certain is that there will be other goals.\n6:55 Comment: It means we will have an open match until the end.\n6:57 Comment: With players from Malmeux who will unfortunately leave spaces for them.\n7:1 Comment: Good Thilen enjoy once again.\n7:2 Comment: Zimariap.\n7:3 Comment: No offside.\n7:4 Comment: No offside for Zlatan Ibrahimović.\n7:5 Comment: And Okavani.\n7:7 Comment: Will ultimately not be served with a very good tackle from Borson.\n7:12 Comment: That’s Zlatan’s strength.\n7:14 Comment: When it is necessary to cross, when the right gesture is to give it, he does it.\n7:18 Comment: It is also the strength of Paris whether in attack or counterattack.\n7:21 Comment: They have many arrows in their bow.\n7:24 Comment: And Parisians are capable of doing a lot of things.\n7:27 Comment: The difficulty of playing against them, whether you have the ball or not.\n7:30 Comment: You're in trouble even though you rarely have it in general.\n7:38 Comment: Matuidi taken over by Lewicki.\n7:42 Comment: And we’re going to get Rosenberg.\n7:46 Comment: Facing Marquinhos.\n7:49 Comment: Djordjevic.\n7:53 Comment: Rosenberg.\n7:55 Comment: Cutting exterior.\n7:57 Comment: The head of Thiago Silva.\n7:58 Comment: Djordjic.\n8:0 Comment: And he’ll make a mess.\n8:1 Comment: She is touched by Van Der Meul.\n8:4 Comment: Congratulations to the Malmeux players.\n8:5 Comment: Really to continue, even when trailing 3-0, to attack.\n8:9 Comment: The fans are encouraging.\n8:11 Comment: They want a goal.\n8:13 Comment: It’s a real party.\n8:15 Comment: And it’s Rodic who will hit this fifth Malmeux corner.\n8:19 Comment: On the head of Marquinhos.\n8:20 Comment: In Doubs.\n8:23 Comment: And who ends up getting hit.\n8:24 Comment: Who doesn’t take risks.\n8:25 Comment: Little tap above its transverse.\n8:27 Comment: Against Le Mans.\n8:29 Comment: Against Le Mans, this ball was very high.\n8:33 Comment: Congratulated by his partners.\n8:35 Comment:  Seeing.\n8:38 Comment: And that’s the goal.\n8:39 Comment: Marquinhos’ goal.\n8:42 Comment:  Seeing.\n8:48 Comment: He was practically holding him.\n8:49 Comment: He sent him behind.\n8:53 Comment: Optimal security.\n8:57 Comment: Rodic, again, hit that corner.\n9:0 Comment: Head of Ibrahimović.\n9:3 Comment: Cavani.\n9:7 Comment: Well done Rabiot to Zatani.\n9:10 Comment: Taken from him by Bengtsson.\n9:11 Comment: Rabiot who will make the effort and force Anton Tinerholm into this tackle.\n9:17 Comment: It was quickly carried out.\n9:19 Comment: The Parisian touch, Ibrahimović.\n9:24 Comment: Mota.\n9:25 Comment: Maxwell.\n9:40 Comment: Amberville.\n9:48 Comment: Matuidi.\n10:4 Comment: We all pointed it out.\n10:5 Comment: You, Christophe and Mickaël Landreau first.\n10:7 Comment: A return from Ibrahimović to very good form.\n10:10 Comment: Physically we see it.\n10:11 Comment: He found his legs.\n10:12 Comment: There is also something better on the Blaise Matuidi side.\n10:14 Comment: There was a little less good moment after a breathtaking start to the season.\n10:18 Comment: Blaise Matuidi.\n10:19 Comment: He had already been very good in Lorient on Saturday.\n10:21 Comment: Matuidi makes a lot of effort.\n10:23 Comment: He exerts himself enormously.\n10:25 Comment: Ibrahimović is no longer young.\n10:26 Comment: So obviously there are times that are a little more complicated in the season.\n10:31 Comment: And there they are really finding moments of greater strength.\n10:34 Comment: They’re really finding their legs.\n10:35 Comment: And Matuidi again and again.\n10:37 Comment: From Matuidi with Zlatan Ibrahimović, with Van Der Biel.\n10:39 Comment: He’s going to hit.\n10:42 Comment: He tried to pass and collide with the sky blue wall.\n10:45 Comment: He sought the feat.\n10:48 Comment: It’ll come back.\n10:49 Comment: Rabiot Recovery.\n10:54 Comment: The Parisians are trying to play it off.\n10:57 Comment: Even if it didn’t work there.\n10:58 Comment: Tinerholm.\n11:2 Comment: Jordić.\n11:6 Comment: Followed by Marquinhos.\n11:14 Comment: Lewicki, Tinerholm.\n11:16 Comment: Rodic.\n11:22 Comment: And this is the last blow.\n11:23 Comment: This is the last shot.\n11:25 Comment: From Achtern.\n11:30 Comment: And Matuidi again.\n11:31 Comment: Rabiot.\n11:33 Comment: Cavani.\n11:40 Comment:  Very serious.\n11:41 Comment: Very serious match for Paris Saint-Gérard.\n11:47 Comment: The match of the week.\n11:50 Comment: The Paris Saint-Gérard match.\n11:58 Comment: DiMaria.\n12:3 Comment: Ibrahimović, Cavani.\n12:6 Comment: Once again it came out through Bergson.\n12:9 Comment: It’s difficult to chase the ball for Malmö.\n12:12 Comment: It’s a pass at ten.\n12:17 Comment: Maxwell.\n12:19 Comment: Cavani.\n12:21 Comment: Ibrahimović.\n12:24 Comment: There we must not count on Paris to return it easily.\n12:27 Comment: It’s a game of the week.\n12:29 Comment: We’ll see what happens for the week.\n12:31 Comment: It’s the first time I went to see my friends.\n12:34 Comment: I went to see friends who are over 20.\n12:36 Comment: on Paris to easily return this ball to you.\n12:40 Comment: There they are, they’re taking their time.\n12:47 Comment: On the left, it’s Paris.\n12:51 Comment: On the right again with Van Der Beel.\n12:53 Comment: We press on Eddy Mariart.\n12:55 Comment: So there is a player from Malmeux who would like to come into play.\n12:58 Comment: But he’s been waiting for 2-3 minutes for the game to stop.\n13:6 Comment: He’s an offensive player who will come in.\n13:10 Comment: And Krem either striker or right midfielder.\n13:13 Comment: In place of Rodic.\n13:15 Comment: Rodic here he is for one of his last balls with Lewicki.\n13:22 Comment: Tinerel rushing.\n13:24 Comment: This ball was not initially intended for the right-back.\n13:27 Comment: He couldn’t take advantage of it but it only lasted a few seconds.\n13:30 Comment: New Parisian recovery with Matuidi.\n13:33 Comment: Not too much Lewicki.\n13:36 Comment: The left foot strike.\n13:38 Comment: It’s poorly played.\n13:40 Comment: Lift your head boy.\n13:42 Comment: There were two solutions on each side.\n13:45 Comment: In addition he chooses a left foot strike.\n13:48 Comment: That’s not his good foot.\n13:52 Comment: It’s indeed the Montenegrin.\n13:54 Comment: Rodic who is going to come out.\n13:56 Comment: No Urdzic.\n13:58 Comment: And the entrance to the Krems.\n14:5 Comment: GeneignoisLoveaby for the Laparestra.\n14:8 Comment: I don't have the impression of a change of system on the part of Krem and Arraide.\n14:26 Comment: No, the system no, but Krem goes into the axis and Djordjic shifts to the right.\n14:37 Comment: We will have to make a 4-4-2 diamond shape perhaps, a little higher.\n14:40 Comment: It’s well done, that controls Berguet.\n14:44 Comment: Oh yes, there yes, penalty.\n14:47 Comment: He was in a good place, Mr. Colum.\n14:49 Comment: It doesn’t seem like there’s much, Maxwell doesn’t argue.\n14:53 Comment: It doesn’t look like he’s stretching his leg, Maxwell, we’re going to watch it again in slow motion.\n14:59 Comment: There you go, it’s a few small technical errors, it was Maxwell earlier.\n15:2 Comment: Oh, she’s fucked, honestly.\n15:6 Comment: I don't see Maxwell extending his leg to put his foot in opposition and to prevent his opponent from taking the ball.\n15:14 Comment: So, Faré is very generous.\n15:16 Comment: It was Djordjic who made this improbable mistake.\n15:20 Comment: There are small technical errors, a little too greedy in his fight.\n15:24 Comment: There's a bit of a lack of rhythm in the transmissions, so obviously we're in difficulty, complicated terrain.\n15:28 Comment: Come on, penalty and Rosenberg against Kevin Trapp.\n15:32 Comment: Djordjic missed a penalty against Donetsk.\n15:34 Comment: Rosenberg also misses one with the help of the providential post for Kevin Trapp.\n15:40 Comment: One is missing against Paris Saint-Germain.\n15:42 Comment: They have had two penalties this season, the under-riders will have missed them.\n15:46 Comment: Both of us remain at 3-0 for Paris Saint-Germain.\n15:54 Comment: And watch out behind.\n15:55 Comment: Be careful behind for Malmeux, with Zlatan Ibrahimović, with Matuidi, with Mathand Khamali.\n16:2 Comment: So many bad choices, Khamali, so many bad choices.\n16:8 Comment: The little inside dribble, the little comma that didn’t work.\n16:12 Comment: This ending is interesting, but it is poorly done.\n16:19 Comment: The intention is quite good.\n16:23 Comment: She had completely gone the other way, wrong-footed Kevin Trapp.\n16:26 Comment: She left very, very early Kevin Trapp.\n16:29 Comment: Marcus Rosenberg couldn’t take advantage of it.\n16:32 Comment: He won’t sign a reindeer.\n16:35 Comment: He can sign a reindeer, he gets a little penalty.\n16:41 Comment: Matuidi.\n16:47 Comment: The Parisians are putting a little rhythm back into transmissions.\n16:50 Comment: A little intensity.\n16:51 Comment: Intensity, exactly.\n16:53 Comment: Always more difficult to play without intensity, without rhythm.\n16:57 Comment: Whether it’s for passes, checks, movements.\n16:59 Comment: It will be Lucas’ role who will come in in 5 minutes.\n17:3 Comment: Yes, because he’s not in the procrastination.\n17:5 Comment: The pace and the intensity, we obviously haven’t yet gone far from the comparison of Paris-Saint-Germain to Barça or Bayern.\n17:12 Comment: But here are two clubs which are capable, when they dominate a match, of scoring 4, 5, 6 goals.\n17:17 Comment: And that’s what’s interesting.\n17:19 Comment: That’s what’s interesting.\n18:13 Comment:  It's a yes.\n18:15 Comment: That’s it, mine from Mélanie-Cônignes.\n18:17 Comment: This one will be a special thing for his addicted person…\n18:19 Comment: I would say that those who come are players who always have the desire to play with me.\n18:24 Comment: How are we able to learn?\n18:26 Comment: There will be a trip to Caen and there it will be a truce for Paris Saint-Germain.\n18:31 Comment: Not a huge amount of ball possession on the Parisian side only 58% which is quite rare\n18:36 Comment: this kind of meeting.\n18:39 Comment: Paris is vastly superior.\n18:42 Comment: Maxwell, Matsuini, Cavani.\n18:46 Comment: Cavani is doing well because the ball came back to him, he gets away\n18:51 Comment: with Di Maria reeling in the lead, it will be recovered by Zlatan Ibrahimovic.\n18:56 Comment: Di Maria, no one warns him, it comes back.\n19:3 Comment: Everything is less fluid because there is no longer the intensity.\n19:9 Comment: It’s less sharp.\n19:22 Comment: We must maintain quality and strength in passing and checking.\n19:40 Comment: By discussing yesterday with Laurent Blanc at Voyage Irabio and of course by placing Verratti currently\n19:45 Comment: the Parisians will not take any risks with Marco Verratti, it may take time.\n19:49 Comment: He appears lupri with Serge Aurier who felt a little pain in his thigh.\n19:54 Comment: Nothing on the MRI, no tears, no lesions.\n20:0 Comment: The Paris Saint-Germain stadium preferred not to take any risks with the Ivorian full-back.\n20:10 Comment: And when it comes to a muscle injury in the thigh with Aurier we don’t take any risks at PSG\n20:14 Comment: because he has amazing thighs, Laurent Blanrière told us.\n20:18 Comment: He is perhaps a little more fragile than the others.\n20:26 Comment: So he stayed quietly, he took care of himself and rested in Paris.\n20:32 Comment: Van der Biel.\n20:41 Comment: Philippe Lambert.\n20:44 Comment: Alongside Laurent Blanc.\n20:46 Comment: He went to get the information, to find out who was going to come out on the Parisian side.\n20:50 Comment: So she’s getting ready.\n20:52 Comment: Kimbray with Van der Biel, we know each other.\n20:56 Comment: And the safe return of Bergwitz.\n21:10 Comment: Kimbray.\n21:12 Comment: He passed.\n21:15 Comment: And he is greedy, there is no such thing as too much tadou, no whistle from Mr. Colombe.\n21:21 Comment: And Marquinhos who is recovering.\n21:28 Comment: And who manages.\n21:30 Comment: Rabiot.\n21:32 Comment: Ibrahimović.\n21:35 Comment: And when Paris purrs we often see Zlatan Ibrahimović retreat a little further.\n21:39 Comment: We’re a little bored.\n21:41 Comment: It’s obviously less pleasant.\n21:43 Comment: Van der Biel.\n21:45 Comment: He is in the repair phase, center of Van der Biel.\n21:48 Comment: He passed.\n21:50 Comment: And he went to get the information, to find out who’s going to come out.\n21:53 Comment:  Come on.\n21:55 Comment: He is in the repair phase, center of Van der Biel.\n21:58 Comment: From Bengtsson, it is recovered by André Di Maria.\n22:1 Comment: There you go, look for the opposite.\n22:3 Comment: Maxwell will also be able to raise his head.\n22:5 Comment: And André Di Maria’s goal, doubled.\n22:8 Comment: For the Argentinian in the 68th minute, Paris leads 4 goals to 0.\n22:13 Comment: And finally a sprint from Di Maria.\n22:16 Comment: When there is movement it’s easy.\n22:19 Comment: Big preparation phase.\n22:21 Comment: An acceleration.\n22:23 Comment: Yes, it’s hard for Arraïde.\n22:25 Comment: It’s hard for his central defense.\n22:27 Comment: But what a cake.\n22:29 Comment: It’s too easy, they’re really naive.\n22:31 Comment: The Malmeux players, it’s a very, very long two.\n22:34 Comment: Look where Di Maria is going.\n22:36 Comment: And no one follows him.\n22:37 Comment: Yet there are people.\n22:38 Comment: Many watch him and no one follows him.\n22:40 Comment: It’s Cavani once again who makes the call at the near post.\n22:43 Comment: A lot of naivety.\n22:45 Comment: They were tired of chasing the ball.\n22:47 Comment: They simply let go of the Malmeux players.\n22:50 Comment: After this long possession.\n22:52 Comment: The goalkeeper who doesn’t anticipate either.\n22:56 Comment: This center is very simple, very simple.\n22:58 Comment: And posed.\n23:0 Comment:  Gorgeous.\n23:2 Comment: On the head of André Di Maria who becomes the top scorer.\n23:5 Comment: And who will blow.\n23:7 Comment: 3rd goal this Champions League season.\n23:10 Comment: He’ll stop there.\n23:12 Comment: We are replaced by Lucas.\n23:13 Comment: We do workforce management on the Parisian side.\n23:15 Comment: Since Thiago Mota stops too.\n23:17 Comment: Entry by Benjamin Stambouli.\n23:19 Comment: It’s post for post.\n23:22 Comment:  It's rare enough to be stressed.\n23:24 Comment: This famous heart of the Paris Saint-Germain game.\n23:26 Comment: This midfield trio is totally French.\n23:29 Comment:  From now on.\n23:30 Comment: With Mathhuidi.\n23:31 Comment: With Benjamin Stambouli.\n23:33 Comment: And Adrien Rabiot.\n23:34 Comment: Lucas’s entrance.\n23:38 Comment: It would be good if he opened his meter too.\n23:40 Comment: 25 Champions League matches.\n23:42 Comment: In the story of Lucas at Paris Saint-Germain.\n23:44 Comment: And still no goal.\n23:48 Comment: And Kroon will replace Djordje.\n23:50 Comment: There, he tied up his hair.\n23:56 Comment: In the middle of the field.\n24:8 Comment: There will be 20 big minutes left at Paris Saint-Germain.\n24:10 Comment: We will of course give you and Thomas the result of the other match.\n24:13 Comment: As soon as this one ends.\n24:15 Comment: Between Shakhtar Donetsk and Real Madrid.\n24:23 Comment: And Kroon.\n24:28 Comment: It will be too good for Kroon.\n24:40 Comment: It’s a team game.\n28:2 Comment: It’s a team game!\n28:4 Comment: It’s a team game.\n28:8 Comment: These are the great teams in the sport.\n28:12 Comment: And it’s more than that.\n28:16 Comment: That’s what we avoid getting caught in Shrew.\n28:20 Comment: They are good Others.\n28:22 Comment: I am proven by Monsieur Chier.\n28:54 Comment:  Yes yes.\n28:56 Comment: No, but it’s me.\n28:58 Comment:  It's me.\n29:0 Comment:  You are right.\n29:2 Comment: He is technically above the others.\n29:4 Comment: Yo Inge Berget.\n29:6 Comment: We will not experience the Euro this summer.\n29:8 Comment: He got knocked out in the jump-off.\n29:10 Comment: In the middle of Norway.\n29:12 Comment: Then the president to him.\n29:14 Comment: Will go to the Euro.\n29:16 Comment: And convinced that he will be more applauded than the French team.\n29:18 Comment:  In the years to come.\n29:20 Comment: And he’s going to get a little upset.\n29:22 Comment: And convinced that he will be more applauded than the French team.\n29:24 Comment: In French stadiums.\n29:26 Comment: It’s cult.\n29:40 Comment: Ah, this level is an attraction.\n29:42 Comment:  You are there.\n29:44 Comment: Stambouli.\n29:46 Comment: Ibrahimović.\n29:52 Comment: Around Tinerholm.\n29:58 Comment: Bergett.\n30:0 Comment: We couldn’t control it.\n30:2 Comment: Good protection from Thiago Silva.\n30:14 Comment: Marquinhos.\n30:16 Comment: The last quarter of an hour.\n30:18 Comment:  Here we are.\n30:20 Comment: A goal from Ibrahimović.\n30:22 Comment: A goal from Rabiot.\n30:24 Comment: From the third minute.\n30:26 Comment: For the moment Paris Saint-Germain leads 4-0.\n30:28 Comment: And Vilande captures it well.\n30:46 Comment: Rabiot.\n30:48 Comment: Stambouli.\n30:52 Comment: Maxwell.\n31:14 Comment: Rabiot.\n31:18 Comment: And Berget letting go of his arms.\n31:20 Comment: Just like Rosenberg.\n31:22 Comment: They were both trying to start pressing.\n31:24 Comment: But it was complicated.\n31:26 Comment: Rabiot found the small space.\n31:28 Comment: Ibrahimović.\n31:30 Comment: Cavani.\n31:32 Comment: He tried several times.\n31:36 Comment: Cavani who abandons his post more and more often.\n31:38 Comment: In a left-handed way.\n31:40 Comment: He plays up front.\n31:44 Comment: He doesn’t have too much defensive work to do.\n31:46 Comment: He can only afford to play for offense.\n31:50 Comment: He probably wants to score too.\n31:54 Comment: Be careful, there are still 15 minutes left.\n31:56 Comment: We were wondering about the state of freshness of the Swedes.\n32:0 Comment: They are suffering.\n32:2 Comment: There they are cut in two.\n32:4 Comment: With Berget and Rosenberg no longer coming down.\n32:8 Comment: Certainly on the sides.\n32:10 Comment: With Ekrem and Kroon.\n32:12 Comment: Raide wore a little fresher legs.\n32:16 Comment: But that doesn’t change much.\n32:18 Comment: They don’t recover any better.\n32:22 Comment: They keep chasing the ball.\n32:24 Comment: I think the possession percentage will go up a little.\n32:26 Comment: It’s at 2 minutes and 57 seconds.\n32:32 Comment: We went to 64% for Paris Saint-Germain.\n32:34 Comment: Lucas.\n32:46 Comment: Rabiot.\n32:54 Comment: Golden.\n32:58 Comment: But it was well done.\n33:0 Comment: What a good pass.\n33:8 Comment: Golden.\n33:10 Comment: Have a good comeback.\n33:12 Comment: The Swedish Defense.\n33:14 Comment: ativos\n33:26 Comment: Golden.\n33:30 Comment: Specifically Günther Dragon.\n33:32 Comment: Golden.\n33:36 Comment: omit of time.\n33:38 Comment:  Yes.\n33:42 Comment: Lucas, this is done very, very, very well.\n33:59 Comment: Mariboric, Matsuidi, Chiavanni, Lucas.\n34:9 Comment: Mariboric.\n34:21 Comment: Marguerite, Marguerite is going to go.\n34:23 Comment: There will be an abortion, Sego Silva.\n34:29 Comment: Twice Kevin Trapp without wishes, without his clearances.\n34:32 Comment: And each time he returned the…\n34:34 Comment: And yet he doesn’t hide them anywhere.\n34:36 Comment: It’s still a spectacle.\n34:37 Comment: These partners are static.\n34:41 Comment: Krol, Haddou.\n34:45 Comment: Krol, Thiele Holm.\n34:50 Comment: Even then it doesn’t work.\n34:51 Comment: Maxwell’s here.\n34:52 Comment: Erabio also to relaunch Paris Saint-Germain.\n34:55 Comment: Zlatan Ibrahimovic, Matsuidi, Chiavanni.\n35:2 Comment: With Stambouli.\n35:4 Comment: Matsuidi.\n35:8 Comment: Lucas.\n35:11 Comment:  Every time.\n35:12 Comment: Every time it goes inside.\n35:15 Comment: And there, Couffrand.\n35:16 Comment: And there Couffrand, in exactly the same place.\n35:18 Comment: This Couffrand who allowed Zlatan Ibrahimovic to qualify Sweden a big week ago now.\n35:23 Comment: It’s a treat for Lucas.\n35:25 Comment: On the anniversary, they are tired, they speed up, they go 2000 to the right, to the left.\n35:29 Comment: It goes in all directions.\n35:30 Comment: Lucas the Green.\n35:32 Comment: I don’t know what Lucas is trying, he went to grab the ball, he took it, he put it on the ground.\n35:38 Comment: There you go, Ibrahimovic is next to him.\n35:44 Comment: The entry of Rakip, it’s post for post there too, he’s a recovering midfielder.\n35:50 Comment: In place of Haddou, who couldn’t take it anymore.\n35:55 Comment: So Lucas.\n35:58 Comment: Stoic.\n36:1 Comment: In any case he acts as if, if it’s not him who hits, he must become a film actor.\n36:9 Comment: And he’s the one who’s going to strike.\n36:11 Comment: This magnificent Couffrand, he was right.\n36:14 Comment: It was finished.\n36:16 Comment: There you go, that’s the fifth for Paris Saint-Germain and the first goal for Lucas in his Parisian jersey in the Champions League.\n36:24 Comment: 5-0 for Paris.\n36:25 Comment: Yes but I still think it's pretty good from Ibra, he's at home, he could have wanted to score the second goal.\n36:30 Comment: He let young Lucas take responsibility.\n36:33 Comment: You want the ball? Go for it.\n36:35 Comment: He was there but he didn’t disturb him, he didn’t come to talk to him, he didn’t ask for anything.\n36:39 Comment: He's hit really well, look he goes around very, very well, he went slightly over the top but look at the run of the ball, it's unstoppable.\n36:47 Comment: Not much momentum, good flat foot, magnificent.\n36:51 Comment: Like Zlatan hit him.\n36:54 Comment: He will have done everything.\n36:55 Comment: Danmark, watch the isolated camera of Laurent Lachon against Zlatan Ibra and Movic.\n36:59 Comment: That's why he scored with his national team, in the same situation, to leave Lucas so that he gains confidence, that he scores goals, that he finally scores his first goal in the League Champions.\n37:8 Comment: I find that rather classy from Ibra.\n37:14 Comment: Lucas did everything, he got the foul, he took the ball, he stayed behind, I took care of everything.\n37:21 Comment:  Gorgeous.\n37:23 Comment:  He will stay.\n37:24 Comment: It looks like a butcher’s shop.\n37:26 Comment: 10 short minutes to try to score perhaps a 6th goal and a double for Zlatan Ibra and Movic.\n37:34 Comment: Who will still have experienced, thanks above all to the collective around him, a return to Malmeux, peaceful, efficient.\n37:48 Comment: Paris scored as much this evening as in its previous 4 matches.\n37:53 Comment: There were clearly two much weaker teams in this group.\n37:59 Comment: We will have further confirmation later with Orel Madrid.\n38:5 Comment: I find the work very well done.\n38:10 Comment: I didn't like the match at Gognesque, despite the victory, it was already several weeks ago.\n38:15 Comment: But as much as this one, I find it successful and accomplished from start to finish.\n38:22 Comment: Even if there was a penalty, there will be a few chances conceded.\n38:26 Comment: I prefer when Paris concedes 2-3 situations.\n38:34 Comment: He gives himself the possibility of scoring 5 or 6 goals as well.\n38:45 Comment: In Gognesque, he was not likely to take any.\n38:47 Comment: We saw that it was difficult to score. They scored two lucky goals.\n38:50 Comment: Very few chances created.\n38:56 Comment: Carton against young Brorsson.\n39:0 Comment: The defeat in Madrid brought much more hope for me than the home tour match.\n39:9 Comment: We need content like that.\n39:12 Comment: Thierry Rolm, Lewicki, Kroon, Lewicki.\n39:23 Comment: This audience is admirable. Every time there is a movement, a start of action, they believe in it.\n39:28 Comment: He will be able to thrill the public since it is Zlatan Ibrahimovic who will be replaced.\n39:32 Comment: So we know.\n39:33 Comment: And the stadium is standing.\n39:35 Comment: Stand up for the child of Malmö, the child of Rosengard, Zlatan Ibrahimovic.\n40:4 Comment: Zlatan Ibrahimovic! Zlatan Ibrahimovic!\n40:13 Comment: There you go, it was Zlatan Ibrahimovic’s return to Malmö.\n40:17 Comment: People are much sadder.\n40:22 Comment: Finally, in his career, very young career, he was less than 20 years old, he will only have played 40 matches here.\n40:27 Comment: He will have participated in the comeback of Malmö.\n40:31 Comment: At the very end of the 90s, in the Norwegian first division, and then he left his partners.\n40:37 Comment: Thanks to a check for just over 7 million euros during the Ajax days, Malmö was able to do a lot of things with Zlatan's money.\n40:51 Comment: And he continues to do a lot of things for his material life.\n40:56 Comment: For Parkinios.\n41:0 Comment: Matuidi.\n41:19 Comment: We noticed his 516th goal, we said.\n41:22 Comment: In 144 matches, competition shot confused with Parisain-Germain.\n41:30 Comment: Malmö, Malmö, Malmö…\n41:40 Comment: He doesn’t show off, he’s not Swedish.\n41:43 Comment: Even at 5-0 against us, the Malmö stadium continues to celebrate.\n41:51 Comment: To complete this Champions League couple phase.\n41:55 Comment: The last match will be in Madrid.\n42:1 Comment: Malmö, Malmö, Malmö…\n42:14 Comment: And Augustin just got back.\n42:17 Comment: In place of Ibrahimovic, we see his first ball, Rabiot.\n42:30 Comment: Rabiot, Rabiot, Rabiot…\n42:38 Comment: Wonderfully.\n42:41 Comment: Rabiot.\n42:53 Comment: It’s also surprising to what extent the chants in the public are influenced by the chants that can be heard in the English stadiums on the front line.\n43:0 Comment: It’s exactly the same songs.\n43:3 Comment: And when you open a Swedish newspaper, national or local, the only important results from abroad that are announced are those of the front line.\n43:15 Comment: And Zlatan.\n43:16 Comment: And from Zlatan, that’s it.\n43:18 Comment: And here is a man who will have conceded 5 more goals this evening.\n43:22 Comment: Hager Haider, the Norwegian coach.\n43:25 Comment: He will have had a great coaching career in the various Scandinavian countries.\n43:28 Comment: He’s the only one to have been champion.\n43:32 Comment: As coach of Denmark, and Sweden, and Norway.\n43:39 Comment: And this is the last match of the first line.\n43:41 Comment: And the center captured in two steps by Tévin Trapp.\n43:43 Comment: And corner, ultimately it will perhaps be the last corner of this meeting obtained by Ekrem.\n43:55 Comment: The first goal of the first line.\n43:58 Comment: And the second.\n44:0 Comment: And the third.\n44:2 Comment: And the fourth.\n44:10 Comment: And the entire Malmö midfield will go and strike themselves.\n44:14 Comment: Come on, stay focused until the end.\n44:16 Comment: Keep this…\n44:18 Comment: That perfect score.\n44:23 Comment: From the pledge of Stambouli.\n44:25 Comment: Oh, there are a lot of people.\n44:26 Comment: There are a lot of people in this penalty area.\n44:28 Comment: But there is a mistake.\n44:29 Comment: Sky blue for Mr. Colombe.\n44:33 Comment: Bengtsson’s fault.\n44:37 Comment: Sorsago Silva.\n44:39 Comment: Bengtsson who doesn’t want to be around Mr. Colombe.\n44:41 Comment: Yes, he must take a hit for that.\n44:52 Comment: It’s Luerta Berlin.\n44:53 Comment: It’s one of 20 also in the Mélenchon championship, Bengtsson.\n45:9 Comment: Things will be fine for Thiago Silva.\n45:14 Comment: This time, Mr. Colombe will give a little extra time.\n45:17 Comment: While the reef is the first period before the end of the 45 minutes.\n45:21 Comment: So just before.\n45:26 Comment: Oh, the shot.\n45:29 Comment: Mr. Colombe’s move.\n45:40 Comment: Oh, Bengtsson.\n45:41 Comment: He gets up but there are two minutes left.\n45:43 Comment: He comes the shot ahead on Lucas.\n45:46 Comment:  Attention.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a chilly evening at the Malmö New Stadium, approximately 24,000 ecstatic supporters gathered to witness their hometown heroes Malmo FF take on the might of Paris Saint-Germain in a thrilling UEFA Champions League encounter. Paris Saint-Germain, famed for their attacking prowess and dominance in European football, came into the match aiming to assert their influence and secure their place in the knockout stages.\n\nThe atmosphere was electrifying from the onset, with the fervent Malmö fans creating an extraordinary ambience that reverberated through the stands. Zlatan Ibrahimovic, the prodigious talent who began his career at Malmö, had financed a giant screen installation in Malmö's central square to allow the locals a chance to witness this contest, making his return all the more poignant.\n\nAs the whistle blew, Paris Saint-Germain set the tone immediately. Within the opening ten minutes, the Parisians exhibited their technical superiority and quick passing game. They controlled the tempo with refined precision, epitomized by Thiago Motta, who orchestrated the midfield with elegance. Despite the early dominance of PSG, Malmö showcased resilience in counter-attacks spearheaded by Markus Rosenberg, whose header was aptly captured by goalkeeper Kevin Trapp.\n\nIn the early exchanges, it was evident that Paris needed to be vigilant against Malmö's well-coordinated attacking movements. This was exemplified when a beautifully struck corner saw Rosenberg coming close, only to be denied by Trapp's safe hands. Thiago Motta's experience and vision ensured that PSG maintained possession, safeguarding them against Swedish pressure.\n\nAngel Di Maria had a rather shaky start, losing the ball thrice in quick succession, which slightly disrupted the early momentum Paris aimed for. However, this defensive tenacity was also mirrored on PSG's end as they effectively neutralized Malmö's direct style of play, often initiating attacks through swift recoveries.\n\nIn just the third minute, Paris Saint-Germain's fluid dynamic came to fruition. Adrien Rabiot, displaying great space awareness, found himself connecting headlong with a sublime center from Gregory Van der Wiel, courtesy of an intricate passage of play involving Thiago Motta, Di Maria, and Zlatan Ibrahimovic who selflessly laid off the pass. The ball soared past the Swedish goalkeeper Johan Wiland, marking Rabiot's first Champions League goal of the season and instantly silencing the fervent home crowd. This goal underlined Rabiot's rising importance in the PSG setup and epitomized the clinical efficiency that characterized PSG's elite stature.\n\nAs the match progressed beyond the initial quarter, it became clear that PSG's supremacy was not merely in the scoreline but in their ball retention and tactical discipline. Paris comfortably dominated with structured build-ups and occasional penetrative runs from Zlatan and Cavani, each creating tangible threats.\n\nThe game resumed with concentrated focus from the Swedish strikers, notably Vladimir Rodic and Jo Inge Berget, who tried to carve through PSG's robust defense with their quick footwork. However, notable interceptions from Thiago Silva and Marquinhos ensured that Malmö's chances remained fruitless.\n\nEvery Parisian move was executed with meticulous craft; focused interplay between midfield and strikers highlighted the teamwork and precision of the visiting side. The disparity in technical prowess became apparent, with PSG's players like Motta and Di Maria effortlessly maintaining the ball while orchestrating relentless attacks.\n\nJust before the half-hour mark, Malmö's defense began showing signs of weariness against the incessant Parisian assault. Their steadfastness frayed as PSG relentlessly pressed forward. Zlatan Ibrahimovic, eager to make a memorable impact upon his return, continued to be involved in pivotal plays, exhibiting tactical awareness and transitioning between creating and finishing opportunities.\n\nCavani, having had a rather dry spell, sought redemption and displayed avid determination. Yet, despite his efforts, he missed a chance that reflected his ongoing struggle for form.\n\nMalmö's sporadic ventures into the Paris half were met with steely resolve as defenders like Maxwell and Van der Wiel ensured the French side’s impenetrability. At one point, Rosenberg’s determination saw him almost slip through the lines, only for a formidable block from Paris's center-back duo.\n\nIn the closing moments of the first half, Paris Saint-Germain retained their two-goal cushion through disciplined positioning and calculated ball distribution, methodically tiring out Malmö’s defenders. Malmö's supporters had their spirits momentarily lifted by a hopeful advance from Berget, only for it to be thwarted by Kevin Trapp’s swift reflexes. The first half concluded with PSG firmly in the driving seat, asserting their dominance through methodical control and precise execution.\n\nThe second half commenced in similar vein with Paris Saint-Germain immediately on the offensive. Malmö, recognizing the uphill task ahead, showed initial vigor but were quickly subdued by PSG’s effective control. PSG's technical dominance persisted; their meticulous passing and movement kept Malmö chasing shadows.\n\nEarly in the second half, a nervy moment for Malmö influenced the game tempo when Di Maria’s splendidly struck corner saw Wiland barely deflecting it onto the post. The woodwork came to Malmö’s rescue once again, but their respite was fleeting.\n\nThen, in the 50th minute, Ibrahimovic added to Malmö’s woes by clinically finishing off a slick team move. Blaise Matuidi’s deft interception and vision facilitated a pass that found Ibrahimovic, whose powerful shot, albeit initially appearing off-target, ricocheted off Wiland and into the net. Zlatan, maintaining respect for his former side, celebrated modestly, but the momentous goal cemented PSG’s victory trajectory.\n\nParis continued their assault with relentless vigor. The trio of Ibrahimovic, Di Maria, and Matuidi orchestrated waves after waves of attacks. Malmö's defense, stretched thin, could scarcely contain the Parisian onslaught.\n\nDi Maria particularly sought to stamp his authority, culminating in a spectacular goal around the 68th minute. Following an intricate buildup initiated by Matuidi and maintained by Lucas who had just come on, Di Maria showcased his finesse by heading a well-placed cross into the net. This goal, his second of the match, emphasized the tactical acumen and attacking depth PSG possessed.\n\nEngulfed by relentless pressure and precision, Malmö’s fatigue manifested in scattered attempts at launching counterattacks. Yet, any hopes of a substantial comeback were dashed as every Swedish advance was dismantled by a composed and disciplined PSG rear guard.\n\nDespite solid attempts by players like Rosenberg and Berget, Malmö were unable to break PSG’s defensive lines. Their sole penalty opportunity, presented by a rather dubious challenge adjudged against Maxwell, saw Rosenberg’s effort hitting the post, epitomizing Malmö’s frustration and PSG’s defensive steadfastness.\n\nParis Saint-Germain’s collective resolve and technical prowess were exemplified further when Lucas Moura, freshly substituted in and yearning to mark his presence, masterfully converted a sumptuous free-kick around the 80th minute. His strike encapsulated his flair and aligned with Paris' dominant narrative in the game.\n\nAs the match drew to a close, PSG’s tactical superiority left Malmö trailing despite their spirited effort and commendable resilience. Zlatan’s substitution near the end of the match was met with a standing ovation—a touching farewell from the Malmö faithful, celebrating their prodigal son despite the scoreboard.\n\nIn the final stretch, Jean-Kévin Augustin replaced Zlatan, showcasing PSG’s depth. Paris meticulously managed the remainder of the game, completing passes and maintaining possession to culminate a comprehensive display of footballing magnificence.\n\nBy the final whistle, Paris Saint-Germain had secured a resounding 5-0 victory, affirming their dominance in European football. The night belonged to the Parisians, whose clinical efficiency, combined with tactical superiority, overwhelmed Malmö. Paris’ ability to transition seamlessly between defense and attack, coupled with individual brilliance from players like Di Maria and Ibrahimovic, underscored their repertoire as a formidable European contender.\n\nMalmö, despite the resounding defeat, held their heads high, supported by an unyielding fanbase. For Zlatan Ibrahimovic, this match will be remembered as a heartfelt return—an emblem of where his journey began, while PSG’s emphatic victory reverberated as a testament to their growing aspiration for European glory."
}