{
    "segments": {
        "0": [
            30.0,
            33.12,
            "as the voice said in the studio, they need more from Silva, more from De Bruyne."
        ],
        "1": [
            33.12,
            36.16,
            "The problem is Toure as well, the way he's playing, the position he's playing,"
        ],
        "2": [
            36.16,
            38.88,
            "so deep, sitting alongside Fabian Delphi, getting nothing out of him,"
        ],
        "3": [
            38.88,
            42.88,
            "because defensively he can be a liability, you need to see him going forward,"
        ],
        "4": [
            42.88,
            46.96,
            "playing further forward, so for that formation change it would have to be in the offing."
        ],
        "5": [
            46.96,
            51.68,
            "We're seeing Raheem Sterling coming on possibly, strength on the bench early for City,"
        ],
        "6": [
            51.68,
            54.88,
            "that has to be the way for Pellegrini if things don't work out in the next 20 minutes or so."
        ],
        "7": [
            54.88,
            62.88,
            "It's 53 years since West Ham won both league matches against Manchester City in a single season."
        ],
        "8": [
            62.88,
            70.88,
            "Sergio Aguero, trying to tussle his way through, and Delphi is on to that, just ahead of Mark Noble."
        ],
        "9": [
            70.88,
            74.88,
            "Craig Thorsen has awarded City the free kick."
        ],
        "10": [
            85.88,
            92.88,
            "That goal that Joe Hart made, his wonderful save from Dmitry Plyatt's free kick in the first half,"
        ],
        "11": [
            92.88,
            96.88,
            "will Adrian be called into action similarly here?"
        ],
        "12": [
            97.88,
            101.88,
            "It is a long way out, normally a keeper wouldn't expect to be beaten from this type of range,"
        ],
        "13": [
            101.88,
            105.88,
            "it's 25, 30 yards out, but you have to do the correct things, get your wall set up properly."
        ],
        "14": [
            105.88,
            108.88,
            "He hasn't really set things up as if this was right on the edge of the penalty area,"
        ],
        "15": [
            108.88,
            112.88,
            "you can't take anything for granted with the quality that City have over the ball."
        ],
        "16": [
            144.88,
            146.88,
            "Let him know he's seen."
        ],
        "17": [
            148.88,
            151.88,
            "Here's Yaya Ature, and it crashes against the wall,"
        ],
        "18": [
            151.88,
            156.88,
            "and Palencia was keen to spring a quick break then, but frustrated by Bakary Sane."
        ],
        "19": [
            174.88,
            175.88,
            "There's Navas."
        ],
        "20": [
            179.88,
            183.88,
            "Silva, now Aguero, this is Delphi."
        ],
        "21": [
            185.88,
            188.88,
            "Trying to give Collins the slip, he'll get another bite out of here, Delphi."
        ],
        "22": [
            189.88,
            190.88,
            "De Bruyne."
        ],
        "23": [
            192.88,
            194.88,
            "Cleared by James Collins."
        ],
        "24": [
            200.88,
            201.88,
            "Here's Otamendi."
        ],
        "25": [
            201.88,
            202.88,
            "Aguero."
        ],
        "26": [
            215.88,
            218.88,
            "They must have lasted the double-over matches to City, they won both games 6-1."
        ],
        "27": [
            219.88,
            223.88,
            "Jeff Hur scored in both of them, and the second one was on the final day of the season"
        ],
        "28": [
            223.88,
            226.88,
            "in which City were relegated from the top flight."
        ],
        "29": [
            231.88,
            245.88,
            "It's been a privileged part of the new era here at West Ham, the brief was to make sure"
        ],
        "30": [
            245.88,
            248.88,
            "that they went to their new home as a Premier League club, but"
        ],
        "31": [
            250.88,
            254.88,
            "if they can keep up the sort of form that they've showed in the first half of the season,"
        ],
        "32": [
            254.88,
            257.88,
            "their ambitions might be a little loftier."
        ],
        "33": [
            262.88,
            265.88,
            "This was the stage of the season last year when they did hit the skids."
        ],
        "34": [
            267.88,
            270.88,
            "De Bruyne going in hard on Collins, too hard."
        ],
        "35": [
            271.88,
            274.88,
            "I'm not sure about this, I think Kevin De Bruyne has every reason to go for this."
        ],
        "36": [
            274.88,
            278.88,
            "Is it a low head maybe by Collins, looking to just dive in and pinch that ball away?"
        ],
        "37": [
            280.88,
            286.88,
            "Valencia did well because he'd been released quickly, they had very limited room in which to operate,"
        ],
        "38": [
            286.88,
            290.88,
            "and he's won a corner which allows them to bring the big men forward."
        ],
        "39": [
            290.88,
            294.88,
            "It's very clever, once the free kick is given, Valencia is on his way, he's onside,"
        ],
        "40": [
            294.88,
            298.88,
            "that's the most important thing, bringing those City defenders back towards their own goal."
        ],
        "41": [
            304.88,
            305.88,
            "Payet with the corner."
        ],
        "42": [
            305.88,
            308.88,
            "He's got to get it clear to Silva in the end, and he's given it away to Noble."
        ],
        "43": [
            309.88,
            312.88,
            "Valencia, missed by Plesci, this is Payet."
        ],
        "44": [
            315.88,
            316.88,
            "Noble."
        ],
        "45": [
            319.88,
            320.88,
            "And again Mark Noble."
        ],
        "46": [
            321.88,
            324.88,
            "And again, the free kick is given, and it's a free kick."
        ],
        "47": [
            325.88,
            327.88,
            "And it's a free kick, and it's a free kick."
        ],
        "48": [
            328.88,
            330.88,
            "And it's a free kick, and it's a free kick."
        ],
        "49": [
            330.88,
            331.88,
            "Noble."
        ],
        "50": [
            333.88,
            334.88,
            "And again Mark Noble."
        ],
        "51": [
            335.88,
            337.88,
            "And Antonio came in round the back."
        ],
        "52": [
            338.88,
            342.88,
            "Once again, you look at Yaya Toure defensively here, it's a little give and go by Mark Noble,"
        ],
        "53": [
            342.88,
            347.88,
            "and Toure just stops, you've got to chat the runners, he didn't do it for Koyate for the opening goal."
        ],
        "54": [
            347.88,
            350.88,
            "Just watch Noble here, a little give and go round the corner with Payet."
        ],
        "55": [
            351.88,
            353.88,
            "It's just far too easy, you have to do your work defensively."
        ],
        "56": [
            354.88,
            356.88,
            "Closes the ball down and he doesn't bother staying with him."
        ],
        "57": [
            357.88,
            358.88,
            "Expects Klesic to do both jobs."
        ],
        "58": [
            359.88,
            362.88,
            "Major risk playing Toure in these positions, it's so close."
        ],
        "59": [
            363.88,
            365.88,
            "Antonio to give West Ham the lead."
        ],
        "60": [
            389.88,
            395.88,
            "The ball passes him by again, he has to do a retrieval job here against Valencia."
        ],
        "61": [
            398.88,
            400.88,
            "Gets away with that, a free kick."
        ],
        "62": [
            401.88,
            405.88,
            "Just about busy enough, it looks slightly cumbersome, he was desperate to get to the ball."
        ],
        "63": [
            406.88,
            407.88,
            "Yaya Toure."
        ],
        "64": [
            408.88,
            411.88,
            "He looks as though Valencia got across him, but that's better for Toure, he's tracking the run,"
        ],
        "65": [
            411.88,
            415.88,
            "there's no foul in there, that's what he has to do, just stay shoulder to shoulder with the man you're up against."
        ],
        "66": [
            418.88,
            419.88,
            "It's a bit of a problem."
        ],
        "67": [
            423.88,
            426.88,
            "Of course, if Yaya Toure is away again, it would be a pleasant experience,"
        ],
        "68": [
            427.88,
            429.88,
            "and Valencia are feeling the effects of that now."
        ],
        "69": [
            431.88,
            433.88,
            "The problem is, Pellegrini wants Toure in the side,"
        ],
        "70": [
            434.88,
            436.88,
            "if you want De Bruyne, Silva, Navas, Aguero in the side as well,"
        ],
        "71": [
            437.88,
            438.88,
            "then you have to play Toure a bit deeper."
        ],
        "72": [
            439.88,
            441.88,
            "If you want to play him a bit further forward, you have to take one of those three players off,"
        ],
        "73": [
            442.88,
            443.88,
            "change the shape of the team."
        ],
        "74": [
            444.88,
            446.88,
            "Get maybe Fernandinho in there, just to do a holding midfield role,"
        ],
        "75": [
            446.88,
            449.88,
            "that can then release Toure to be more effective going forward."
        ],
        "76": [
            457.88,
            458.88,
            "Chiate."
        ],
        "77": [
            459.88,
            460.88,
            "Here's Valencia."
        ],
        "78": [
            474.88,
            475.88,
            "Silva."
        ],
        "79": [
            476.88,
            477.88,
            "Pellegrini."
        ],
        "80": [
            482.88,
            483.88,
            "Reed."
        ],
        "81": [
            484.88,
            485.88,
            "Nassau."
        ],
        "82": [
            485.88,
            486.88,
            "Cresswell."
        ],
        "83": [
            506.88,
            507.88,
            "Aguero."
        ],
        "84": [
            509.88,
            510.88,
            "Nogal comes in to take over."
        ],
        "85": [
            513.88,
            514.88,
            "Chiate."
        ],
        "86": [
            516.88,
            517.88,
            "Now Silva."
        ],
        "87": [
            521.88,
            522.88,
            "Navas."
        ],
        "88": [
            536.88,
            537.88,
            "Here's Otamendi."
        ],
        "89": [
            538.88,
            539.88,
            "Demichelis."
        ],
        "90": [
            545.88,
            546.88,
            "Silva."
        ],
        "91": [
            558.88,
            559.88,
            "Aguero, lovely touch."
        ],
        "92": [
            560.88,
            561.88,
            "Pellegrini."
        ],
        "93": [
            562.88,
            563.88,
            "Navas."
        ],
        "94": [
            564.88,
            565.88,
            "Pellegrini."
        ],
        "95": [
            566.88,
            567.88,
            "Demich."
        ],
        "96": [
            567.88,
            568.88,
            "Delph."
        ],
        "97": [
            569.88,
            571.88,
            "It might have got a slight nick on the way and it hit the post."
        ],
        "98": [
            577.88,
            581.88,
            "Second time they've hit the woodwork, Aguero did it in the first half,"
        ],
        "99": [
            581.88,
            582.88,
            "and Delph are lucky there."
        ],
        "100": [
            584.88,
            588.88,
            "Possibly took a touch off San Byron, but intensity, urgency from City going forward, Fabian Delph."
        ],
        "101": [
            589.88,
            591.88,
            "Absolutely the right thing, get it out of your feet, get your shots away."
        ],
        "102": [
            597.88,
            599.88,
            "Defensive touch, does this actually spin the ball?"
        ],
        "103": [
            599.88,
            601.88,
            "Is it going in maybe initially?"
        ],
        "104": [
            601.88,
            603.88,
            "Clipped the heels of Bayern, just comes off his heels."
        ],
        "105": [
            605.88,
            607.88,
            "Takes it to the outside of that far post, but better from City."
        ],
        "106": [
            615.88,
            620.88,
            "Aguero and Toure hit the bar here last season, and Manchester City ended up losing 2-1."
        ],
        "107": [
            621.88,
            624.88,
            "Struck the goal front twice here, West Ham looking for another,"
        ],
        "108": [
            624.88,
            627.88,
            "and Valencia's got in and gets another one for West Ham."
        ],
        "109": [
            630.88,
            636.88,
            "Ene Valencia, who gave the Hammers that cracking start, puts them back in front."
        ],
        "110": [
            637.88,
            640.88,
            "Well it's very rare that a quick throw and a long throw has this type of impact,"
        ],
        "111": [
            640.88,
            644.88,
            "but again defensively, City just don't switch on, they're all over the place,"
        ],
        "112": [
            644.88,
            645.88,
            "defenders not doing their jobs."
        ],
        "113": [
            647.88,
            649.88,
            "It's a wonderful throw from Antonio, but again a bouncing ball like that,"
        ],
        "114": [
            649.88,
            651.88,
            "what is Otamendi doing?"
        ],
        "115": [
            651.88,
            655.88,
            "You've got to deal with it, don't let it bounce, once you do, you're in major trouble."
        ],
        "116": [
            655.88,
            658.88,
            "Valencia does well to hold off the centre half and tuck it away,"
        ],
        "117": [
            658.88,
            661.88,
            "but a soft goal for City to concede."
        ],
        "118": [
            667.88,
            670.88,
            "Comes the centre forward, you've got to make your runs, be optimistic,"
        ],
        "119": [
            670.88,
            673.88,
            "hope the ball gets to you, normally from crosses or passes, not from long throws."
        ],
        "120": [
            675.88,
            678.88,
            "Sensational little toe-in from Valencia, but defensively City very poor."
        ],
        "121": [
            682.88,
            684.88,
            "Well, embarrassing from Manchester City's point of view,"
        ],
        "122": [
            684.88,
            688.88,
            "and from Otamendi's in particular, they didn't deal with the straight forward,"
        ],
        "123": [
            688.88,
            691.88,
            "and Pellegrini's team pay the price."
        ],
        "124": [
            693.88,
            694.88,
            "Again, that has to come from behind."
        ],
        "125": [
            694.88,
            697.88,
            "Absolutely, look at Pellegrini's team shape, all these great attacking players,"
        ],
        "126": [
            697.88,
            700.88,
            "that's Sadie Krobach into the side, but for example with Tori,"
        ],
        "127": [
            700.88,
            703.88,
            "they're getting them into the team to influence the game, to score loads of goals,"
        ],
        "128": [
            703.88,
            707.88,
            "but you have to defend properly as a back four, you've got to defend better than that."
        ],
        "129": [
            707.88,
            710.88,
            "Johan makes a wonder save in the first half, and then he concedes a goal like that,"
        ],
        "130": [
            710.88,
            711.88,
            "he'll be absolutely livid."
        ],
        "131": [
            713.88,
            717.88,
            "Well, they've responded once, can they do so again?"
        ],
        "132": [
            720.88,
            721.88,
            "Here's Sane."
        ],
        "133": [
            724.88,
            730.88,
            "Swept clear by Winston Reid, it hits Mark Noble, and is kept in by Navas."
        ],
        "134": [
            731.88,
            732.88,
            "Lallartore."
        ],
        "135": [
            738.88,
            739.88,
            "Klici."
        ],
        "136": [
            740.88,
            745.88,
            "In towards Aguero, and it hit Aguero rather than him being able to control it."
        ],
        "137": [
            746.88,
            747.88,
            "Really good position."
        ],
        "138": [
            749.88,
            754.88,
            "Controlled by Sol, Payet unable to take it in his stride."
        ],
        "139": [
            754.88,
            757.88,
            "I don't think scoring a goal could ever be considered a problem,"
        ],
        "140": [
            757.88,
            760.88,
            "but for West Ham here, what do they do? Do they go trying to chase the third,"
        ],
        "141": [
            760.88,
            762.88,
            "or do they sit back and try and protect what they have?"
        ],
        "142": [
            762.88,
            765.88,
            "If they sit further and further back and bite City on, they've got a problem."
        ],
        "143": [
            767.88,
            768.88,
            "Delph."
        ],
        "144": [
            769.88,
            770.88,
            "Here's Navas."
        ],
        "145": [
            771.88,
            772.88,
            "Delph again."
        ],
        "146": [
            783.88,
            786.88,
            "Delph looks to hit one from range, but Noble blocks."
        ],
        "147": [
            787.88,
            789.88,
            "First touch faders Byron."
        ],
        "148": [
            789.88,
            790.88,
            "De Vecelis."
        ],
        "149": [
            791.88,
            792.88,
            "Silver."
        ],
        "150": [
            796.88,
            797.88,
            "Sol."
        ],
        "151": [
            799.88,
            800.88,
            "Here's De Vecelis."
        ],
        "152": [
            803.88,
            804.88,
            "Sane."
        ],
        "153": [
            805.88,
            806.88,
            "Here's Sane."
        ],
        "154": [
            808.88,
            809.88,
            "Here's Sane."
        ],
        "155": [
            811.88,
            812.88,
            "Here's Sane."
        ],
        "156": [
            813.88,
            814.88,
            "Here's Sane."
        ],
        "157": [
            815.88,
            816.88,
            "Here's Sane."
        ],
        "158": [
            816.88,
            817.88,
            "De Vecelis."
        ],
        "159": [
            823.88,
            824.88,
            "Delph."
        ],
        "160": [
            825.88,
            826.88,
            "Toure."
        ],
        "161": [
            829.88,
            830.88,
            "Aguero."
        ],
        "162": [
            835.88,
            840.88,
            "I don't want to put everybody behind the ball, but do they have the energy,"
        ],
        "163": [
            840.88,
            845.88,
            "the quality to see this through defensively with a half-hour plus that remains?"
        ],
        "164": [
            845.88,
            846.88,
            "Collins there."
        ],
        "165": [
            850.88,
            852.88,
            "Noble comes back to nick it away from Sane."
        ],
        "166": [
            858.88,
            861.88,
            "It's the only problem West Ham have with the City dominating possession,"
        ],
        "167": [
            861.88,
            863.88,
            "there's no real out-ball for the Hammers here,"
        ],
        "168": [
            863.88,
            865.88,
            "they're just lumping it forward as they did there."
        ],
        "169": [
            865.88,
            867.88,
            "You see how deep these midfielders are having to play now,"
        ],
        "170": [
            867.88,
            870.88,
            "and I'm sure they will get deeper and deeper the longer the game goes on,"
        ],
        "171": [
            870.88,
            871.88,
            "if it stays at 2-1."
        ],
        "172": [
            872.88,
            874.88,
            "Kouyate and Noble and Song sitting deep and deep,"
        ],
        "173": [
            874.88,
            876.88,
            "it's a natural instinct for midfielders."
        ],
        "174": [
            877.88,
            879.88,
            "De Bruyne looking to find a path to goal."
        ],
        "175": [
            880.88,
            881.88,
            "Struck against Cresswell."
        ],
        "176": [
            883.88,
            885.88,
            "Navas almost did find a way through."
        ],
        "177": [
            901.88,
            902.88,
            "Here's Antonio."
        ],
        "178": [
            907.88,
            908.88,
            "Collins."
        ],
        "179": [
            911.88,
            912.88,
            "Noble."
        ],
        "180": [
            914.88,
            915.88,
            "Byron."
        ],
        "181": [
            916.88,
            917.88,
            "Song."
        ],
        "182": [
            920.88,
            923.88,
            "Song just drifted out wide to Aaron Cresswell."
        ],
        "183": [
            925.88,
            927.88,
            "More positive intent against..."
        ],
        "184": [
            928.88,
            932.88,
            "More positive intent by West Ham now, this is Kouyate."
        ],
        "185": [
            936.88,
            938.88,
            "And they've got against Martin Noble."
        ],
        "186": [
            945.88,
            948.88,
            "You can see the response from City, they did it after they went behind in the first minute,"
        ],
        "187": [
            948.88,
            950.88,
            "came back into the game equalised, they're doing it again,"
        ],
        "188": [
            950.88,
            952.88,
            "this is where West Ham really do have to stand firm."
        ],
        "189": [
            957.88,
            958.88,
            "Antonio."
        ],
        "190": [
            988.88,
            990.88,
            "Here's Navas."
        ],
        "191": [
            994.88,
            995.88,
            "Winston Reid."
        ],
        "192": [
            997.88,
            1000.88,
            "In terms of leadership, so important, Collins and Reid really do lead the way here,"
        ],
        "193": [
            1000.88,
            1003.88,
            "talk to their full-backs, keep it nice and tight as a back four,"
        ],
        "194": [
            1003.88,
            1005.88,
            "talk to those midfielders ahead of them,"
        ],
        "195": [
            1005.88,
            1007.88,
            "try and encourage them to get forward when they can,"
        ],
        "196": [
            1007.88,
            1010.88,
            "but do their defensive work, be disciplined when they don't have the ball."
        ],
        "197": [
            1017.88,
            1018.88,
            "Navas."
        ],
        "198": [
            1029.88,
            1032.88,
            "To do what he could to just try and keep it in."
        ],
        "199": [
            1038.88,
            1041.88,
            "West Ham were forced into a change in the first half when Jenkinson got injured,"
        ],
        "200": [
            1041.88,
            1043.88,
            "but it looks like they're opting for one here with Victor Moses,"
        ],
        "201": [
            1043.88,
            1047.88,
            "who scored in the victory at City earlier in the season."
        ],
        "202": [
            1048.88,
            1050.88,
            "Probably to come on for Slab and Villic."
        ],
        "203": [
            1055.88,
            1059.88,
            "They are sitting in deep and then looking to break Moses, an ideal figure."
        ],
        "204": [
            1059.88,
            1063.88,
            "Clearly they're not going to take Payet off, so we think it'll probably be Antonio."
        ],
        "205": [
            1063.88,
            1065.88,
            "Certainly done some impressive work."
        ],
        "206": [
            1066.88,
            1069.88,
            "Good performance so far, Antonio, but maybe that's what they're thinking,"
        ],
        "207": [
            1069.88,
            1072.88,
            "you're right, sitting back behind the ball on the counter with pace, Moses."
        ],
        "208": [
            1072.88,
            1075.88,
            "He's been fitting up to play half an hour, doing everything he can."
        ],
        "209": [
            1080.88,
            1083.88,
            "Started now for eight Premier League matches in a row,"
        ],
        "210": [
            1083.88,
            1086.88,
            "mainly as a result of a hamstring problem that he had."
        ],
        "211": [
            1088.88,
            1091.88,
            "Here's Keate looking to steal a march on Otamendi."
        ],
        "212": [
            1093.88,
            1095.88,
            "Now Song."
        ],
        "213": [
            1096.88,
            1097.88,
            "Away by Silva."
        ],
        "214": [
            1098.88,
            1100.88,
            "Back by Sam Byron."
        ],
        "215": [
            1103.88,
            1104.88,
            "Delph."
        ],
        "216": [
            1105.88,
            1107.88,
            "Shackled by Noble."
        ],
        "217": [
            1110.88,
            1111.88,
            "The ball out to Payet."
        ],
        "218": [
            1113.88,
            1115.88,
            "Creswell has burst forward and Payet uses him."
        ],
        "219": [
            1116.88,
            1120.88,
            "And it's cut out by Yaya Torre, just as Valencia's eyes were lighting up."
        ],
        "220": [
            1121.88,
            1124.88,
            "That's what you expect from modern forward, that's a fabulous run off the ball from Creswell,"
        ],
        "221": [
            1124.88,
            1126.88,
            "and in the right thing to have to pick out a team-mate."
        ],
        "222": [
            1127.88,
            1132.88,
            "And it is Mikel Antonio who's bright thinking, quick thinking from the throw-in,"
        ],
        "223": [
            1132.88,
            1134.88,
            "earned West Ham their second goal."
        ],
        "224": [
            1135.88,
            1136.88,
            "Who's going off."
        ],
        "225": [
            1137.88,
            1142.88,
            "And Victor Moses who had his moment in the sun, his only West Ham goal actually was in the win at City"
        ],
        "226": [
            1142.88,
            1143.88,
            "earlier in the season."
        ],
        "227": [
            1143.88,
            1150.88,
            "Who's coming on now, hoping to protect a 2-1 lead to give them the league double."
        ],
        "228": [
            1156.88,
            1157.88,
            "Creswell."
        ],
        "229": [
            1158.88,
            1159.88,
            "Noble."
        ],
        "230": [
            1161.88,
            1163.88,
            "And it's hit by Song!"
        ],
        "231": [
            1166.88,
            1169.88,
            "It looked like Joe Hart always had this coming, but the way that he dived,"
        ],
        "232": [
            1169.88,
            1172.88,
            "he was possibly slightly worried this was going to creep in at his right-hand post."
        ],
        "233": [
            1172.88,
            1174.88,
            "It's always drifting away, it's well wide in the end."
        ],
        "234": [
            1175.88,
            1177.88,
            "It's the right-hand post, it's the right-hand post."
        ],
        "235": [
            1178.88,
            1180.88,
            "It's the right-hand post, it's the right-hand post."
        ],
        "236": [
            1181.88,
            1183.88,
            "It's the right-hand post, it's the right-hand post."
        ],
        "237": [
            1183.88,
            1185.88,
            "It's always drifting away, it's well wide in the end."
        ],
        "238": [
            1186.88,
            1188.88,
            "It's the dive, the despairing dive of Joe Hart."
        ],
        "239": [
            1188.88,
            1189.88,
            "I think he could have nestled in the corner."
        ],
        "240": [
            1193.88,
            1196.88,
            "A few of his former colleagues at Arsenal would have been cheering if that one had gone in."
        ],
        "241": [
            1197.88,
            1202.88,
            "Noble, in terms of the number of attempts that the two teams have managed in the game,"
        ],
        "242": [
            1202.88,
            1203.88,
            "but there's the difference."
        ],
        "243": [
            1203.88,
            1213.88,
            "It's a key difference because this result as it stands would mean Manchester City losing vital ground."
        ],
        "244": [
            1217.88,
            1223.88,
            "It would also mean West Ham going into fifth ahead of City's City rivals, United."
        ],
        "245": [
            1226.88,
            1227.88,
            "Here's De Bruyne."
        ],
        "246": [
            1228.88,
            1234.88,
            "Now Delph, Navas had come in from the right, so here's David Silva looking for an opening to find Navas."
        ],
        "247": [
            1236.88,
            1237.88,
            "But it doesn't materialise."
        ],
        "248": [
            1243.88,
            1248.88,
            "Pellegrini have positive results against West Ham in his first season in charge."
        ],
        "249": [
            1248.88,
            1251.88,
            "They beat them four times including in a draw."
        ],
        "250": [
            1251.88,
            1252.88,
            "Moses."
        ],
        "251": [
            1257.88,
            1258.88,
            "And here's De Bruyne."
        ],
        "252": [
            1260.88,
            1261.88,
            "And here's De Bruyne."
        ],
        "253": [
            1263.88,
            1264.88,
            "And here's De Bruyne."
        ],
        "254": [
            1266.88,
            1267.88,
            "And here's De Bruyne."
        ],
        "255": [
            1269.88,
            1270.88,
            "And here's De Bruyne."
        ],
        "256": [
            1272.88,
            1273.88,
            "And here's De Bruyne."
        ],
        "257": [
            1275.88,
            1276.88,
            "And here's De Bruyne."
        ],
        "258": [
            1278.88,
            1279.88,
            "And here's De Bruyne."
        ],
        "259": [
            1282.88,
            1283.88,
            "And here's De Bruyne."
        ],
        "260": [
            1293.88,
            1295.88,
            "Raheem Sterling's introduction is imminent."
        ],
        "261": [
            1299.88,
            1306.88,
            "And in fact it will happen before the throw-in and Navas is the player coming off."
        ],
        "262": [
            1307.88,
            1311.88,
            "Substitution from West Ham City, here's Navas."
        ],
        "263": [
            1313.88,
            1320.88,
            "Sterling who scored in both of Liverpool's matches against West Ham in his last season at Anfield, including their defeat here."
        ],
        "264": [
            1323.88,
            1325.88,
            "Trying to prevent a defeat here for his current side."
        ],
        "265": [
            1328.88,
            1332.88,
            "De Bruyne has actually gone over to that right-hand side and played a lot at Chelsea down the left,"
        ],
        "266": [
            1332.88,
            1334.88,
            "and he's also played on the right by Meverly for City since he joined."
        ],
        "267": [
            1334.88,
            1339.88,
            "I think he'd be happier out there but he's not had much in terms of attacking potency in the game."
        ],
        "268": [
            1339.88,
            1342.88,
            "They need to get him far more on the ball, maybe he will be down that right-hand side."
        ],
        "269": [
            1343.88,
            1344.88,
            "Here's Payet."
        ],
        "270": [
            1346.88,
            1351.88,
            "He was just on the shoulder again of Demichelis as he seeks out his hat-trick but he couldn't work it through to him."
        ],
        "271": [
            1351.88,
            1356.88,
            "Delf has taken a quick free-kick but Kouyate was switched on for West Ham."
        ],
        "272": [
            1360.88,
            1361.88,
            "Here's Collins."
        ],
        "273": [
            1363.88,
            1367.88,
            "West Ham with a quarter of the game to see through for another big win."
        ],
        "274": [
            1369.88,
            1372.88,
            "They've done so well against teams in the top half of the table this season."
        ],
        "275": [
            1377.88,
            1378.88,
            "Reid."
        ],
        "276": [
            1382.88,
            1384.88,
            "That's right, he's been able to scoop it in."
        ],
        "277": [
            1386.88,
            1390.88,
            "They only won two of their last 16 Premier League matches last season at West Ham as they fell away,"
        ],
        "278": [
            1390.88,
            1394.88,
            "but no signs of it falling away this season for Slavon Bilic."
        ],
        "279": [
            1394.88,
            1398.88,
            "Bear in mind their season did begin in very early July in Europe."
        ],
        "280": [
            1400.88,
            1404.88,
            "He is the type of manager that will drive his team on, he won't settle for second best."
        ],
        "281": [
            1404.88,
            1407.88,
            "He knows he's got a good side here, he's about energy and about application."
        ],
        "282": [
            1408.88,
            1411.88,
            "He's had that against the big guns this season in the Premier League."
        ],
        "283": [
            1414.88,
            1415.88,
            "Here's Moses."
        ],
        "284": [
            1416.88,
            1419.88,
            "He's going to try and hold off Sterling, who just pulled him back."
        ],
        "285": [
            1425.88,
            1426.88,
            "Collins."
        ],
        "286": [
            1427.88,
            1428.88,
            "Byron."
        ],
        "287": [
            1446.88,
            1447.88,
            "Delph."
        ],
        "288": [
            1450.88,
            1452.88,
            "Together with Sam Byron."
        ],
        "289": [
            1453.88,
            1457.88,
            "That's pretty much the first foot out of place that Sam Byron has made in this game."
        ],
        "290": [
            1457.88,
            1459.88,
            "A bit harsh maybe to be booked for that."
        ],
        "291": [
            1459.88,
            1464.88,
            "He really has settled very quickly since coming on as a substitute, just tries to pinch this ball from Delph."
        ],
        "292": [
            1464.88,
            1467.88,
            "He's slightly late, I think the referee probably right to book him."
        ],
        "293": [
            1475.88,
            1476.88,
            "Piatek."
        ],
        "294": [
            1479.88,
            1480.88,
            "Silva."
        ],
        "295": [
            1486.88,
            1487.88,
            "By Cresswell."
        ],
        "296": [
            1494.88,
            1495.88,
            "Reid."
        ],
        "297": [
            1496.88,
            1497.88,
            "Now Noble."
        ],
        "298": [
            1506.88,
            1509.88,
            "Byron, helps it on to Moses."
        ],
        "299": [
            1510.88,
            1514.88,
            "Tlici stood his ground there and finds Raheem Sterling."
        ],
        "300": [
            1516.88,
            1518.88,
            "Has Aguero gone too early? He has."
        ],
        "301": [
            1527.88,
            1528.88,
            "Noble."
        ],
        "302": [
            1536.88,
            1537.88,
            "Demichelis."
        ],
        "303": [
            1542.88,
            1543.88,
            "Sterling."
        ],
        "304": [
            1545.88,
            1546.88,
            "Noble."
        ],
        "305": [
            1551.88,
            1552.88,
            "Away by Tlici, this is Delph."
        ],
        "306": [
            1554.88,
            1555.88,
            "Touré."
        ],
        "307": [
            1562.88,
            1563.88,
            "Delph."
        ],
        "308": [
            1565.88,
            1566.88,
            "Now Touré."
        ],
        "309": [
            1570.88,
            1571.88,
            "To Mendy."
        ],
        "310": [
            1573.88,
            1576.88,
            "He's found the gap to pick out Bakary Sanya, Aguero's in the middle..."
        ],
        "311": [
            1576.88,
            1578.88,
            "And he reaches it!"
        ],
        "312": [
            1582.88,
            1588.88,
            "This is an extremely difficult header, but Piatek just goes to sleep here, doesn't stay with Sanya, you can see him there, caught ball watching."
        ],
        "313": [
            1588.88,
            1592.88,
            "It's a wonderful ball in from the full-back, but this is a difficult header, under pressure from Collins as well."
        ],
        "314": [
            1593.88,
            1596.88,
            "Trying to nudge it towards that far post, and scored too many headers, Sergio Aguero."
        ],
        "315": [
            1597.88,
            1598.88,
            "Off target there."
        ],
        "316": [
            1599.88,
            1603.88,
            "You get a big one at Watford, that ended up winning Manchester City the game."
        ],
        "317": [
            1608.88,
            1610.88,
            "You look at the talent they have at their disposal."
        ],
        "318": [
            1610.88,
            1621.88,
            "The problem is, I do feel, certainly with Sterling and De Bruyne, they're going to come in field all the time, their first touch is take them in field, that's where it's really congested, that's where West Ham want those wide players to play, so it's about getting some real width in the game."
        ],
        "319": [
            1622.88,
            1624.88,
            "The Reds come a long way for this, but it gets there."
        ],
        "320": [
            1641.88,
            1642.88,
            "Demichelis..."
        ],
        "321": [
            1648.88,
            1649.88,
            "Fabian Delph..."
        ],
        "322": [
            1652.88,
            1658.88,
            "Manchester City might be making another change pretty soon, but look at the bench that Pellegrini has, Raheem Sterling's a pretty obvious choice,"
        ],
        "323": [
            1658.88,
            1663.88,
            "Iheanacho is probably the next player you would decide to put on, even more attacking intent."
        ],
        "324": [
            1666.88,
            1668.88,
            "Here's Valencia."
        ],
        "325": [
            1674.88,
            1675.88,
            "Piatek!"
        ],
        "326": [
            1677.88,
            1679.88,
            "Just couldn't get it around Yaya Torre."
        ],
        "327": [
            1683.88,
            1688.88,
            "Emanuele Pellegrini has seen enough and does want to make a change to try and..."
        ],
        "328": [
            1690.88,
            1693.88,
            "...counter his attack with Iheanacho."
        ],
        "329": [
            1697.88,
            1706.88,
            "He's the youngster who's closest to establishing himself in the first team, Kelechi Iheanacho, both his Premier League goals this season have come as a substitute, as last-minute winners,"
        ],
        "330": [
            1706.88,
            1712.88,
            "against Crystal Palace and Swansea, but they need to get themselves level here before they start thinking about winning it."
        ],
        "331": [
            1721.88,
            1722.88,
            "Kelechi..."
        ],
        "332": [
            1722.88,
            1725.88,
            "Go on, go on, go on!"
        ],
        "333": [
            1752.88,
            1753.88,
            "Here's Delph..."
        ],
        "334": [
            1755.88,
            1756.88,
            "And this is Aguero..."
        ],
        "335": [
            1758.88,
            1759.88,
            "Silva..."
        ],
        "336": [
            1763.88,
            1764.88,
            "Piatek."
        ],
        "337": [
            1769.88,
            1770.88,
            "Creswell."
        ],
        "338": [
            1771.88,
            1772.88,
            "Here's Alex Salah."
        ],
        "339": [
            1772.88,
            1773.88,
            "Here's Alex Salah."
        ],
        "340": [
            1785.88,
            1786.88,
            "Noble."
        ],
        "341": [
            1787.88,
            1790.88,
            "Creswell offering an option out on the left and Piatek seeks him out."
        ],
        "342": [
            1793.88,
            1795.88,
            "Tomendy deals with the cross."
        ],
        "343": [
            1796.88,
            1797.88,
            "Here's the pointer."
        ],
        "344": [
            1798.88,
            1799.88,
            "Now Torre."
        ],
        "345": [
            1803.88,
            1804.88,
            "Delph."
        ],
        "346": [
            1805.88,
            1806.88,
            "Sterling."
        ],
        "347": [
            1813.88,
            1814.88,
            "Delph."
        ],
        "348": [
            1818.88,
            1819.88,
            "Sterling."
        ],
        "349": [
            1819.88,
            1821.88,
            "It was as though he wasn't expecting that from Creswell."
        ],
        "350": [
            1823.88,
            1828.88,
            "That's exactly what he was talking about, you see Raheem Sterling playing infield here, I think he needs to play a lot wider."
        ],
        "351": [
            1828.88,
            1832.88,
            "Once you play infield like that, you're running into Noble, running into traffic, you're going to lose the ball time and again."
        ],
        "352": [
            1834.88,
            1835.88,
            "It's the end of Fabian Delph's day."
        ],
        "353": [
            1837.88,
            1846.88,
            "And on in his place comes Kelechi Iheanacho, the 19-year-old who has already won his first senior cap for Nigeria,"
        ],
        "354": [
            1846.88,
            1850.88,
            "and has already made an impact from the bench in the Premier League this season."
        ],
        "355": [
            1850.88,
            1853.88,
            "So as he goes up there now with Sergio Aguero."
        ],
        "356": [
            1855.88,
            1858.88,
            "He had the desired impact for City in the final 15 minutes."
        ],
        "357": [
            1863.88,
            1864.88,
            "Moses."
        ],
        "358": [
            1867.88,
            1868.88,
            "Silva."
        ],
        "359": [
            1870.88,
            1873.88,
            "Slid through here to Sergio Aguero."
        ],
        "360": [
            1874.88,
            1875.88,
            "And Son who steps in."
        ],
        "361": [
            1876.88,
            1878.88,
            "In the end gets it clear, Noble."
        ],
        "362": [
            1882.88,
            1884.88,
            "Left-hand pressing with Payet."
        ],
        "363": [
            1886.88,
            1890.88,
            "And he's looked to pick out Victor Moses, just giving him too much to do in the process."
        ],
        "364": [
            1891.88,
            1893.88,
            "He did well actually to keep it in, this is Noble."
        ],
        "365": [
            1893.88,
            1896.88,
            "And here by Thawried, but only to Bas, Silva in on that."
        ],
        "366": [
            1897.88,
            1898.88,
            "Collins in on that."
        ],
        "367": [
            1901.88,
            1914.88,
            "Iheanacho."
        ],
        "368": [
            1914.88,
            1917.88,
            "With both City's attacking changes, the game's going to be even more long for Gizi Aygatar,"
        ],
        "369": [
            1917.88,
            1920.88,
            "just sitting in front of the bow Jvs LC supplements the staff."
        ],
        "370": [
            1920.88,
            1922.88,
            "The game is going to be even more awkward,"
        ],
        "371": [
            1922.88,
            1925.12,
            "because Yaya Torre is sitting in front of the back door,"
        ],
        "372": [
            1925.12,
            1927.6,
            "everybody else, five attacking players, Sterling Aguero,"
        ],
        "373": [
            1927.6,
            1930.92,
            "Silva, De Bruyne, Iheanacho, all looking to take the game to West Ham."
        ],
        "374": [
            1933.32,
            1934.52,
            "Here's Iheanacho."
        ],
        "375": [
            1935.4,
            1936.4,
            "Now Sterling."
        ],
        "376": [
            1940.96,
            1942.96,
            "Iheanacho, hitting a hopeful one."
        ],
        "377": [
            1942.96,
            1944.44,
            "The ricochet is clear."
        ],
        "378": [
            1946.88,
            1947.88,
            "Demichelis."
        ],
        "379": [
            1948.88,
            1949.88,
            "Kylishe."
        ],
        "380": [
            1950.88,
            1951.88,
            "Silva."
        ],
        "381": [
            1953.88,
            1955.88,
            "The weight of the pressure is growing."
        ],
        "382": [
            1956.88,
            1957.88,
            "De Bruyne."
        ],
        "383": [
            1958.88,
            1959.88,
            "And Sanyo."
        ],
        "384": [
            1968.88,
            1973.88,
            "And it's Sterling who delivers, and Adrian, who, at full stretch, reaches."
        ],
        "385": [
            1973.88,
            1975.88,
            "I think Sam Byron's got a problem here at right-back,"
        ],
        "386": [
            1975.88,
            1978.88,
            "this is what City have to do, get it to Sterling, get him running at Byron."
        ],
        "387": [
            1978.88,
            1980.88,
            "Is it a touch of cramp?"
        ],
        "388": [
            1980.88,
            1983.88,
            "Maybe got an injury there, but you get Sterling with a ball at his feet"
        ],
        "389": [
            1983.88,
            1985.88,
            "running on the outside of full-back, getting crosses in,"
        ],
        "390": [
            1985.88,
            1987.88,
            "it's a whole different problem defensively."
        ],
        "391": [
            1988.88,
            1990.88,
            "Sam Byron could have ended up at Everton,"
        ],
        "392": [
            1990.88,
            1996.88,
            "who are live in a first Super Sunday offering tomorrow from 12.30 on Sky Sports 1."
        ],
        "393": [
            1997.88,
            2000.88,
            "And Arsenal know they've already got a catch-up job to do on Leicester"
        ],
        "394": [
            2000.88,
            2003.88,
            "when they take on Chelsea in the big London derby,"
        ],
        "395": [
            2003.88,
            2006.88,
            "which follows the game at Everton, 3.30 Sky Sports 1."
        ],
        "396": [
            2009.88,
            2014.88,
            "Manchester City have a date with Everton this week in the semi-final of the Capital One Cup,"
        ],
        "397": [
            2014.88,
            2017.88,
            "but that silverware will be far from their minds at the moment,"
        ],
        "398": [
            2017.88,
            2019.88,
            "they're struggling to contain West Ham again here,"
        ],
        "399": [
            2019.88,
            2022.88,
            "and it's Victor Moses on the charge."
        ],
        "400": [
            2022.88,
            2024.88,
            "But he can't make anything of it."
        ],
        "401": [
            2024.88,
            2028.88,
            "He's looking to cross the ball, there's actually nobody in the penalty area to pick out."
        ],
        "402": [
            2029.88,
            2031.88,
            "This will be the way for West Ham, sit deep, burst forward,"
        ],
        "403": [
            2031.88,
            2034.88,
            "try and make something happen, get a third, kill the game off."
        ],
        "404": [
            2038.88,
            2039.88,
            "Sterling."
        ],
        "405": [
            2052.88,
            2053.88,
            "Here's Silva."
        ],
        "406": [
            2055.88,
            2056.88,
            "Iheanacho."
        ],
        "407": [
            2060.88,
            2061.88,
            "Now Song."
        ],
        "408": [
            2061.88,
            2062.88,
            "Kouyate."
        ],
        "409": [
            2066.88,
            2067.88,
            "Noble."
        ],
        "410": [
            2069.88,
            2070.88,
            "This is Moses."
        ],
        "411": [
            2075.88,
            2076.88,
            "Kouyate keeping it in."
        ],
        "412": [
            2079.88,
            2081.88,
            "So he's not going to burst from the back, but he's ignored."
        ],
        "413": [
            2081.88,
            2082.88,
            "This is Noble."
        ],
        "414": [
            2085.88,
            2086.88,
            "Reid."
        ],
        "415": [
            2089.88,
            2090.88,
            "Otamendi away."
        ],
        "416": [
            2093.88,
            2095.88,
            "This is Yaya Toure to Iheanacho."
        ],
        "417": [
            2099.88,
            2101.88,
            "Aguero offering some help,"
        ],
        "418": [
            2101.88,
            2103.88,
            "and it'll fall for Aguero!"
        ],
        "419": [
            2104.88,
            2107.88,
            "And Manchester City have picked themselves up again,"
        ],
        "420": [
            2107.88,
            2112.88,
            "and for the second time in this match, have come from behind."
        ],
        "421": [
            2116.88,
            2119.88,
            "Talked about this city formation, was it going to work,"
        ],
        "422": [
            2119.88,
            2122.88,
            "but Yaya Toure sitting deep in front of the backboard, getting them moving forward."
        ],
        "423": [
            2123.88,
            2127.88,
            "This is really well here, Sergio Aguero, he's off-balance initially to start with,"
        ],
        "424": [
            2127.88,
            2129.88,
            "but once the ball breaks in front of him, how composed is he?"
        ],
        "425": [
            2129.88,
            2133.88,
            "The ball's bobbling around, sitting up, not easy to get over the top of this,"
        ],
        "426": [
            2133.88,
            2134.88,
            "but how lively is he?"
        ],
        "427": [
            2134.88,
            2136.88,
            "And that is so composed, quite brilliant,"
        ],
        "428": [
            2136.88,
            2138.88,
            "sees what the keeper's going to do, the keeper's going to ground,"
        ],
        "429": [
            2138.88,
            2142.88,
            "tucks it past him, and Aguero once again has got City out of jail."
        ],
        "430": [
            2147.88,
            2149.88,
            "He was more bothered in the aftermath of scoring the goal"
        ],
        "431": [
            2149.88,
            2151.88,
            "and getting the ball out to carry on the job,"
        ],
        "432": [
            2151.88,
            2154.88,
            "which is why he wasn't exactly exuberant in his celebrations,"
        ],
        "433": [
            2154.88,
            2158.88,
            "which probably shows the professional side of Sergio Aguero,"
        ],
        "434": [
            2158.88,
            2161.88,
            "that a point here will not be enough for him or for City."
        ],
        "435": [
            2162.88,
            2166.88,
            "And you can imagine they're going to give it everything they've got in what remains here."
        ],
        "436": [
            2167.88,
            2170.88,
            "It could be a very nervous last ten minutes for West Ham,"
        ],
        "437": [
            2170.88,
            2173.88,
            "who've done so well up to this point in this game."
        ],
        "438": [
            2176.88,
            2181.88,
            "Klici Aguero gives it away this time to Bayern."
        ],
        "439": [
            2185.88,
            2186.88,
            "Chiate."
        ],
        "440": [
            2188.88,
            2189.88,
            "Hayet."
        ],
        "441": [
            2190.88,
            2191.88,
            "Cresswell."
        ],
        "442": [
            2196.88,
            2197.88,
            "Noble."
        ],
        "443": [
            2201.88,
            2202.88,
            "Moses."
        ],
        "444": [
            2209.88,
            2210.88,
            "Is he a nacho?"
        ],
        "445": [
            2210.88,
            2211.88,
            "Aguero."
        ],
        "446": [
            2220.88,
            2221.88,
            "Touré."
        ],
        "447": [
            2222.88,
            2223.88,
            "Silva."
        ],
        "448": [
            2227.88,
            2229.88,
            "It's here, nachos, look to place one."
        ],
        "449": [
            2229.88,
            2235.88,
            "He and Aguero both now on hat-tricks, boot raised there from Klici, hence the free kick."
        ],
        "450": [
            2236.88,
            2239.88,
            "And Manchester City are going to make a change here,"
        ],
        "451": [
            2239.88,
            2242.88,
            "and they're bringing on Fernando and taking off David Silva."
        ],
        "452": [
            2243.88,
            2246.88,
            "Presuming Fernando's going to sit in front of the back four, that'll release Touré further forward."
        ],
        "453": [
            2246.88,
            2249.88,
            "You can see how Silva feels about it, shake of the head, tells you everything."
        ],
        "454": [
            2249.88,
            2251.88,
            "Pellegrini's trying to get a bit of a head start,"
        ],
        "455": [
            2251.88,
            2254.88,
            "but he's got a bit of a head start, and he's got a bit of a head start."
        ],
        "456": [
            2254.88,
            2257.88,
            "Pellegrini's trusting Touré to win the game for him, and not Silva."
        ],
        "457": [
            2258.88,
            2260.88,
            "Shake of the head from Silva,"
        ],
        "458": [
            2260.88,
            2263.88,
            "and that decision suggests he feels that this game is here for the winning,"
        ],
        "459": [
            2263.88,
            2265.88,
            "and that he could have helped win it."
        ],
        "460": [
            2267.88,
            2271.88,
            "Instead, Fernando slots in into that deeper role now,"
        ],
        "461": [
            2271.88,
            2274.88,
            "and Touré in the more advanced position."
        ],
        "462": [
            2274.88,
            2279.88,
            "He's frustrated with himself, but he can execute that pass as he'd intended."
        ],
        "463": [
            2305.88,
            2307.88,
            "Pellegrini shouting across."
        ],
        "464": [
            2308.88,
            2311.88,
            "Pellegrini, it's a little substitute for the Pizzerjavich,"
        ],
        "465": [
            2311.88,
            2318.88,
            "I wonder if there's more activity in that direction."
        ],
        "466": [
            2320.88,
            2322.88,
            "He brings Janovic on."
        ],
        "467": [
            2323.88,
            2328.88,
            "And it would suggest that West Ham still feel that they can win this."
        ],
        "468": [
            2335.88,
            2339.88,
            "They did score a goal against Manchester City for Everton."
        ],
        "469": [
            2341.88,
            2343.88,
            "Three seasons ago."
        ],
        "470": [
            2347.88,
            2351.88,
            "These two goals for West Ham this season have both come in the last three matches,"
        ],
        "471": [
            2351.88,
            2356.88,
            "the FA Cup winner against Wolves, and last week in the defeat by Newcastle."
        ],
        "472": [
            2364.88,
            2365.88,
            "Here's Touré."
        ],
        "473": [
            2369.88,
            2370.88,
            "Sterling."
        ],
        "474": [
            2375.88,
            2376.88,
            "Demi Chalice."
        ],
        "475": [
            2379.88,
            2383.88,
            "Touré picks up the pieces for De Bruyne, and here's Raheem Sterling."
        ],
        "476": [
            2388.88,
            2392.88,
            "Bayern's really struggling, he just had to get as tight as he could there to Raheem Sterling."
        ],
        "477": [
            2392.88,
            2396.88,
            "I felt he fouled him, but he couldn't allow Sterling to turn and run him because he hasn't got the legs."
        ],
        "478": [
            2398.88,
            2399.88,
            "Final five minutes."
        ],
        "479": [
            2399.88,
            2404.88,
            "West Ham, who've had the lead twice and had it taken away from them twice."
        ],
        "480": [
            2404.88,
            2409.88,
            "Dimitri Payek gets a break of fortune there against Gael Clichy, can he use it to his advantage?"
        ],
        "481": [
            2409.88,
            2411.88,
            "No, he runs into Demi Chalice."
        ],
        "482": [
            2413.88,
            2414.88,
            "Here's Iheanacho."
        ],
        "483": [
            2415.88,
            2416.88,
            "Agüero."
        ],
        "484": [
            2416.88,
            2417.88,
            "Iheanacho."
        ],
        "485": [
            2418.88,
            2419.88,
            "Sergio Agüero."
        ],
        "486": [
            2425.88,
            2427.88,
            "It's Demi Chalice who's got forward."
        ],
        "487": [
            2430.88,
            2431.88,
            "Agüero."
        ],
        "488": [
            2431.88,
            2435.88,
            "A moment's hesitation before the strike, which comes back in Kevin De Bruyne's direction."
        ],
        "489": [
            2437.88,
            2438.88,
            "And it's Touré."
        ],
        "490": [
            2438.88,
            2440.88,
            "Too many bodies for him to get it through."
        ],
        "491": [
            2440.88,
            2445.88,
            "West Ham throwing everything in front of it, players going down all over the place."
        ],
        "492": [
            2446.88,
            2453.88,
            "We can see how much further forward Yaya Touré is playing now, and that's because Fernando has come on, as I said, just to screen the back four and he can be released forward."
        ],
        "493": [
            2455.88,
            2463.88,
            "Well, there will be no hat-trick for Ene Valencia, the man who's got West Ham's two goals is the man to make way for Nikiti Kovacic."
        ],
        "494": [
            2464.88,
            2470.88,
            "First two goals that he scored here at Uxent Park since July when he scored in Europe."
        ],
        "495": [
            2473.88,
            2476.88,
            "And you really do have to applaud both managers as well for the positive changes they've made here."
        ],
        "496": [
            2476.88,
            2482.88,
            "It's very easy for Slavon Bilić to send on a defender, try and shut up shot, but he sent on Jelovic, clearly to try and get the ball back."
        ],
        "497": [
            2483.88,
            2486.88,
            "And it's a very good chance for the team to get a chance to get a goal."
        ],
        "498": [
            2486.88,
            2488.88,
            "And you really do have to applaud both managers as well for the positive changes they've made here."
        ],
        "499": [
            2488.88,
            2494.88,
            "It's very easy for Slavon Bilić to send on a defender, try and shut up shot, but he sent on Jelovic, clearly to try and get the ball back."
        ],
        "500": [
            2517.88,
            2518.88,
            "Fajrum."
        ],
        "501": [
            2519.88,
            2520.88,
            "Lozis."
        ],
        "502": [
            2522.88,
            2523.88,
            "Now Payet."
        ],
        "503": [
            2528.88,
            2533.88,
            "And he slipped in Noble, brilliantly, and Jelovic shows for him at the front post and gets the corner."
        ],
        "504": [
            2534.88,
            2537.88,
            "Once again, quite brilliant from Payet to create the opportunity."
        ],
        "505": [
            2538.88,
            2542.88,
            "Difficult to hear for Jelovic, he's beyond the near post, very difficult to get away from defenders and flick that goal."
        ],
        "506": [
            2542.88,
            2547.88,
            "Well, could it still happen for West Ham?"
        ],
        "507": [
            2558.88,
            2560.88,
            "Payet's kick, cleared by Yaya Touré."
        ],
        "508": [
            2561.88,
            2564.88,
            "Back in there by Noble. Reid won the header."
        ],
        "509": [
            2565.88,
            2568.88,
            "Jelovic tries to control, gets his shot away and gets another corner."
        ],
        "510": [
            2568.88,
            2578.88,
            "Well, the momentum had appeared to be building for Manchester City, but there's been a sudden sea change here since Jelovic came on."
        ],
        "511": [
            2579.88,
            2582.88,
            "And West Ham are fancying their chances again."
        ],
        "512": [
            2585.88,
            2586.88,
            "Payet with a corner."
        ],
        "513": [
            2590.88,
            2591.88,
            "Jelovic!"
        ],
        "514": [
            2591.88,
            2598.88,
            "And Moses controlled. Well, as that flew into Jelovic, you were almost expecting it to hit the back of the net."
        ],
        "515": [
            2599.88,
            2602.88,
            "Just completely misjudged it, it seemed to come off his shoulder more than anything else."
        ],
        "516": [
            2603.88,
            2607.88,
            "That's the problem coming on as a substitute, you get an opportunity like that, the ball is splashing across the box,"
        ],
        "517": [
            2608.88,
            2612.88,
            "very hard to get yourself settled and head this goal, which just misjudges it completely."
        ],
        "518": [
            2612.88,
            2617.88,
            "There's Touré. Pressure on him from Alex Sont, but he's escaped."
        ],
        "519": [
            2619.88,
            2620.88,
            "Agüero."
        ],
        "520": [
            2622.88,
            2623.88,
            "Iheanacho."
        ],
        "521": [
            2626.88,
            2628.88,
            "Into foul by Yaya Touré."
        ],
        "522": [
            2629.88,
            2631.88,
            "And a yellow card to boot."
        ],
        "523": [
            2632.88,
            2634.88,
            "It's not been his night, really."
        ],
        "524": [
            2635.88,
            2637.88,
            "Touré's got a chance to score."
        ],
        "525": [
            2637.88,
            2638.88,
            "And a yellow card to boot."
        ],
        "526": [
            2640.88,
            2641.88,
            "It's not been his night, really."
        ],
        "527": [
            2642.88,
            2644.88,
            "Touré out of position, that's just incredibly clumsy."
        ],
        "528": [
            2645.88,
            2647.88,
            "Is it a time challenge or just a lazy one?"
        ],
        "529": [
            2648.88,
            2649.88,
            "Doesn't matter, he's booked."
        ],
        "530": [
            2667.88,
            2670.88,
            "Jelovic wins the header. Noble. Payet."
        ],
        "531": [
            2674.88,
            2677.88,
            "Noble swings one in, just beyond the reach of Jelovic."
        ],
        "532": [
            2688.88,
            2689.88,
            "How much time is left?"
        ],
        "533": [
            2690.88,
            2691.88,
            "Watches from both managers."
        ],
        "534": [
            2692.88,
            2698.88,
            "They'll be trained on the fourth official, John Moss, who's preparing to wield that board now,"
        ],
        "535": [
            2699.88,
            2700.88,
            "and it's three added minutes."
        ],
        "536": [
            2706.88,
            2709.88,
            "Manchester City have had a happy habit of coming up with late winners."
        ],
        "537": [
            2710.88,
            2714.88,
            "They did it against Palace, against Norwich, against Swansea, against Watford as well."
        ],
        "538": [
            2715.88,
            2718.88,
            "Watford, their last away win that ended their bad run on the road,"
        ],
        "539": [
            2718.88,
            2719.88,
            "but could they be caught here?"
        ],
        "540": [
            2720.88,
            2723.88,
            "Otamendi with a clearing header. Here's Fernando."
        ],
        "541": [
            2731.88,
            2734.88,
            "So what's your thinking in terms of the outstanding individual of the day, Andy?"
        ],
        "542": [
            2735.88,
            2738.88,
            "I think it's tough on Aguero and Valencia, but Dimitri Payet has been the outstanding individual"
        ],
        "543": [
            2739.88,
            2741.88,
            "in what has been a quite tremendously pulsating game."
        ],
        "544": [
            2742.88,
            2744.88,
            "He has been brilliant on the ball, sensational skills making things happen."
        ],
        "545": [
            2745.88,
            2746.88,
            "He has been brilliant."
        ],
        "546": [
            2747.88,
            2751.88,
            "Very close to scoring as well, but met his match with Joe Hart from that wonderful free kick."
        ],
        "547": [
            2753.88,
            2755.88,
            "De Bruyne, Sterling here is onside."
        ],
        "548": [
            2758.88,
            2764.88,
            "Payet, living up to that man of the match billing by doing his share of the defending too."
        ],
        "549": [
            2765.88,
            2767.88,
            "I was just wondering how he was going to fall over the ball and make a mug of me,"
        ],
        "550": [
            2768.88,
            2769.88,
            "but did really well, he's worked so hard."
        ],
        "551": [
            2770.88,
            2772.88,
            "Well, he had to do that work because Byram is suffering."
        ],
        "552": [
            2772.88,
            2776.88,
            "I think you mentioned it a while ago that it seemed he was struggling with cramp,"
        ],
        "553": [
            2777.88,
            2780.88,
            "and that is an ongoing issue as this game draws to a close,"
        ],
        "554": [
            2781.88,
            2783.88,
            "one that Manchester City will look to exploit."
        ],
        "555": [
            2784.88,
            2787.88,
            "I don't think they've done that enough with Raheem Sterling coming on now in this left-hand side."
        ],
        "556": [
            2788.88,
            2790.88,
            "They haven't found him enough with the ball to run at Sam Byram."
        ],
        "557": [
            2791.88,
            2794.88,
            "They should have realised the right-back was struggling and tried to isolate him a bit more."
        ],
        "558": [
            2797.88,
            2800.88,
            "Slavon Bilic had to throw Byram on for his debut earlier than he would have wanted"
        ],
        "559": [
            2800.88,
            2802.88,
            "because of the first-half injury to Carl Jenkinson."
        ],
        "560": [
            2803.88,
            2806.88,
            "He's played the majority of the game, he's looked quite assured as well."
        ],
        "561": [
            2807.88,
            2809.88,
            "It's been fantastic, physically and mentally as well."
        ],
        "562": [
            2810.88,
            2812.88,
            "The step-up from the Champions League to the Premier League clearly is a big one."
        ],
        "563": [
            2814.88,
            2818.88,
            "Raheem Sterling will have noted the suffering that's going on there,"
        ],
        "564": [
            2819.88,
            2825.88,
            "and there can be no mercy in a situation like this where Manchester City need the three points."
        ],
        "565": [
            2830.88,
            2838.88,
            "Fernando, here's Aguero, Ian Acho, looking to play in Kevin De Bruyne,"
        ],
        "566": [
            2839.88,
            2844.88,
            "and Winston Reid stands his ground as the defender who was facing up to De Bruyne."
        ],
        "567": [
            2845.88,
            2847.88,
            "He probably blamed De Bruyne not for getting his shot away early,"
        ],
        "568": [
            2848.88,
            2851.88,
            "but brilliant defending from Winston Reid, staying on his feet, watching the ball."
        ],
        "569": [
            2852.88,
            2854.88,
            "We saw in the first-half, Jenkinson step in to try and win it."
        ],
        "570": [
            2855.88,
            2857.88,
            "Winston Reid with his experience there knew that wasn't the right thing to do."
        ],
        "571": [
            2861.88,
            2863.88,
            "De Bruyne swings his cross in."
        ],
        "572": [
            2866.88,
            2868.88,
            "And here's Yaya Toure, one last chance, Aguero!"
        ],
        "573": [
            2869.88,
            2870.88,
            "Straight at the goalkeeper."
        ],
        "574": [
            2874.88,
            2876.88,
            "And here's Moses, could there be one last chance for West Ham yet?"
        ],
        "575": [
            2877.88,
            2878.88,
            "Jelovic wanted it played early."
        ],
        "576": [
            2880.88,
            2883.88,
            "Fernando having to try and keep up with Moses,"
        ],
        "577": [
            2884.88,
            2886.88,
            "and in doing so and giving away the free kick he's been booked."
        ],
        "578": [
            2887.88,
            2892.88,
            "A little bit of stoppage time added on to the stoppage time because of the hold-up with Byram."
        ],
        "579": [
            2893.88,
            2898.88,
            "So there is time yet perhaps for one last ball to be loaded into the City box."
        ],
        "580": [
            2900.88,
            2901.88,
            "Collins has gone up for it."
        ],
        "581": [
            2903.88,
            2904.88,
            "Reid's heading in that direction too."
        ],
        "582": [
            2917.88,
            2918.88,
            "Payet swings it in and..."
        ],
        "583": [
            2919.88,
            2921.88,
            "Oh, it's off the top of the bar from Kouyate!"
        ],
        "584": [
            2923.88,
            2924.88,
            "So unlucky."
        ],
        "585": [
            2925.88,
            2929.88,
            "This is quite a sensational ball in from Payet again, wonderful ball."
        ],
        "586": [
            2930.88,
            2931.88,
            "He should have probably buried it."
        ],
        "587": [
            2932.88,
            2934.88,
            "Well, late chances for both teams to win it."
        ],
        "588": [
            2935.88,
            2937.88,
            "Aguero at one end and Kouyate at the other."
        ],
        "589": [
            2938.88,
            2941.88,
            "Dimitri Payet the star of another outstanding game."
        ]
    }
}