{
    "segments": {
        "0": [
            0.0,
            5.34,
            "гильбер в полу защите номер 25 жилье фрс"
        ],
        "1": [
            7.34,
            17.48,
            "18 номер шан виктор бакинго и 6 номер жрата для класс в атаке сегодня у патриса гаранда номер"
        ],
        "2": [
            17.48,
            29.5,
            "12 это перроне рот длин и номер 7 это я карамон нет сегодня в составе у гостей"
        ],
        "3": [
            30.0,
            38.76,
            "лучшего бомбардира к на на протяжении всего практически этого сезона проблема травм является"
        ],
        "4": [
            38.76,
            47.3,
            "очень весомый важные конечно мешающий выступать команде патриса гаранда порой в лазарете находится"
        ],
        "5": [
            47.3,
            56.12,
            "до 10 человек сегодня нет ни в заявке не на поле лучшего бомбардира его на санте не который за эту"
        ],
        "6": [
            56.12,
            59.98,
            "команду забил в текущем пока еще текущем чемпионате"
        ],
        "7": [
            60.0,
            68.46,
            "поскольку вот на наши глаза начинается последний тур 15 голов у него травма приводящие мышцы вот"
        ],
        "8": [
            68.46,
            78.04,
            "такой же повреждение у наладить и навеки я первый неприятный момент ворот реневер кутра"
        ],
        "9": [
            78.04,
            88.24,
            "на ударной позиции находился разумеется один санкование который с первых же секунд обозначает"
        ],
        "10": [
            88.24,
            89.98,
            "свои явные претензии на то что он не может пройти на первых шагах и в этом году в чемпионате послужит"
        ],
        "11": [
            90.0,
            95.62,
            "тот самый необходимый ему 50 и гол необходимо для того чтобы достичь показателей из лотта на"
        ],
        "12": [
            95.62,
            103.84,
            "ибрагимовича рамках одного сезона кроме этого у к на сегодня недоступен дамьян до силу а у"
        ],
        "13": [
            103.84,
            113.96,
            "него травма бедра жорга радио те также от рама бедра николь осип были определенные сомнения в"
        ],
        "14": [
            113.96,
            118.66,
            "том что сегодня смогут сыграть фредерик гильбер и стит мальбранк"
        ],
        "15": [
            120.0,
            125.96,
            "Но в итоге, к счастью для команды, хотя бы они доступны."
        ],
        "16": [
            126.22,
            129.7,
            "Гильбер сегодня играет в стартовом составе."
        ],
        "17": [
            129.74,
            136.12,
            "Опытнейший эстит Мальбранк, который, собственно, это вполне в духе Кана в нынешнем сезоне."
        ],
        "18": [
            136.12,
            140.42,
            "По ходу данного чемпионата, насколько я помню, три травмы успел пережить."
        ],
        "19": [
            140.5,
            144.04,
            "Вот он сегодня на скамейке запасных."
        ],
        "20": [
            144.12,
            148.12,
            "Понятно, что в такой ситуации достаточно бы боеспособный состав,"
        ],
        "21": [
            148.12,
            155.32,
            "когда нужно решать задачу сохранения места в Лиге 1, собирать очень-очень тяжело."
        ],
        "22": [
            155.52,
            160.82,
            "И это, конечно же, осложняет жизнь команде Патриса Гаранда."
        ],
        "23": [
            160.82,
            165.82,
            "Она-то как раз, в отличие от Парижа Джермен, в положительном результате этого матча"
        ],
        "24": [
            166.52,
            169.82,
            "однозначно со всех точек зрения заинтересована."
        ],
        "25": [
            169.92,
            175.52,
            "Понятно, что Париж тоже постарается в любом случае не ударить в грязь лицом."
        ],
        "26": [
            176.06,
            177.94,
            "И все-таки перед своими трибунами."
        ],
        "27": [
            178.12,
            184.06,
            "В последнем туре показать по возможности более яркую игру и одержать победу."
        ],
        "28": [
            184.28,
            188.18,
            "Любой результат никак не изменит турнирного положения Парижа."
        ],
        "29": [
            188.72,
            194.12,
            "Лука штрафной. Передача на Кавани. Есть возможность добивать."
        ],
        "30": [
            196.64,
            202.98,
            "Но вот это уже был вернейший момент для того, чтобы отличиться по-настоящему без всяких скидок."
        ],
        "31": [
            203.74,
            207.62,
            "И лучший шанс здесь упускает Сэр Шарье."
        ],
        "32": [
            208.12,
            210.18,
            "Он еще не был на границе."
        ],
        "33": [
            210.18,
            212.02,
            "И тут уже отбивает с Кавани."
        ],
        "34": [
            212.02,
            212.5,
            "Но не только."
        ],
        "35": [
            212.5,
            215.34,
            "Лука Шарье отлично с лаломный проход совершил."
        ],
        "36": [
            215.34,
            221.46,
            "Далее прокинул мяч налево, где удар по воротам Эдин Сен-Кавани нанести не сумел."
        ],
        "37": [
            221.46,
            224.06,
            "Плюс Джульен Ферре ему посильно мешал."
        ],
        "38": [
            224.06,
            228.48,
            "А вот Сэр Шарье не мешал уже практически никто."
        ],
        "39": [
            228.48,
            231.14,
            "Помешала ему лишь собственная неточность."
        ],
        "40": [
            231.14,
            234.0,
            "Ну и пока счет не открыт."
        ],
        "41": [
            234.0,
            236.14,
            "Хотя два достаточно тревожных звоночка."
        ],
        "42": [
            236.14,
            237.96,
            "На ворот ревивер."
        ],
        "43": [
            237.96,
            240.34,
            "утра уже прозвучали."
        ],
        "44": [
            242.88,
            245.46,
            "Не забудем представить бригаду арбитров."
        ],
        "45": [
            246.16,
            251.62,
            "Юан Амель сегодня главный судья, ассистенты Александр Виола и Яник Бутри."
        ],
        "46": [
            251.92,
            253.2,
            "Меня зовут Тарас Тимошенко."
        ],
        "47": [
            254.08,
            258.94,
            "Теперь по полной программе погружаемся в этот матч."
        ],
        "48": [
            258.94,
            265.38,
            "Следим за тем, что здесь будет происходить."
        ],
        "49": [
            265.38,
            269.08,
            "Мы переживаем немного за Максвелла."
        ],
        "50": [
            269.24,
            274.5,
            "Перед этой игрой мне доводилось видеть непосредственно здесь на стадионе,"
        ],
        "51": [
            274.64,
            281.52,
            "уже на трибунах специально выпущенные к этой игре сувенирные футболки с номером 17"
        ],
        "52": [
            281.52,
            285.16,
            "и с надписью «Спасибо» по-португальски у бригады."
        ],
        "53": [
            286.46,
            290.98,
            "Понятно, кому в данном случае это «Спасибо» адресовано."
        ],
        "54": [
            290.98,
            291.48,
            "Максвелл."
        ],
        "55": [
            291.48,
            295.98,
            "Можно, наверное, так говорить."
        ],
        "56": [
            296.36,
            306.9,
            "Среду других, конечно, футболистов Стамп стал символом возрождения чемпионских амбиций этой команды."
        ],
        "57": [
            307.02,
            312.58,
            "И вместе с ней, как я уже говорил, за пять с половиной лет успел завоевать 13 трофеев."
        ],
        "58": [
            312.58,
            321.28,
            "Напоследок может получить 14-й случай победы в финале Кубка 27 мая."
        ],
        "59": [
            321.48,
            323.66,
            "Который состоится на Стад-де-Франции."
        ],
        "60": [
            329.4,
            335.9,
            "Вернулся все-таки под конец сезона Батрис Гарант к схеме с тремя центральными защитниками."
        ],
        "61": [
            336.06,
            346.1,
            "Он начинал этот чемпионат не с этой схемой, но далее, ближе примерно к 10-му, 11-му туру."
        ],
        "62": [
            346.1,
            348.4,
            "Точнее, не скажу."
        ],
        "63": [
            349.06,
            351.22,
            "Это, наверное, не столь важно."
        ],
        "64": [
            351.48,
            355.04,
            "Все же начал пробовать разные сочетания."
        ],
        "65": [
            355.2,
            359.96,
            "Где, так или иначе, в основе была игра на четыре защитника."
        ],
        "66": [
            360.06,
            362.08,
            "То есть, в два центральных."
        ],
        "67": [
            362.38,
            370.98,
            "Далее, на каком-то этапе достаточно длительном, Гарант предпочитал игру в три центральных защитника."
        ],
        "68": [
            370.98,
            375.68,
            "От этой схемы под конец сезона он где-то на три или четыре игры отказался."
        ],
        "69": [
            376.0,
            378.98,
            "Но вот в предыдущем матче он все же..."
        ],
        "70": [
            381.48,
            385.64,
            "Снова к ней вернулся."
        ],
        "71": [
            385.78,
            388.68,
            "Правда, к успеху это не привело."
        ],
        "72": [
            388.88,
            394.94,
            "В 37-м туре Хан у себя дома на Мишель Де Ордоно уступил Рену."
        ],
        "73": [
            395.02,
            401.02,
            "И это в том числе в ряду других проблем."
        ],
        "74": [
            401.12,
            404.24,
            "Серьезно осложнило жизнь команде на финише."
        ],
        "75": [
            404.24,
            409.86,
            "Но так или иначе, три центральных защитника проводят и эту игру."
        ],
        "76": [
            411.48,
            415.16,
            "Последнюю в чемпионате, если брать календарь."
        ],
        "77": [
            415.24,
            422.82,
            "Но имеем здесь в виду, что теоретически вполне вероятно то, что предстоит при определенном раскладе."
        ],
        "78": [
            422.96,
            425.08,
            "Кануку участвовать еще в переходных матчах."
        ],
        "79": [
            425.62,
            434.62,
            "Произойдет в том случае, если команда по завершении 38-го тура окажется на 18-й позиции."
        ],
        "80": [
            434.62,
            440.92,
            "С кем и будет играть 18-я команда Лиги 1, это уже известно."
        ],
        "81": [
            441.48,
            445.88,
            "Потому что турнир в Лиге 2 завершен."
        ],
        "82": [
            446.02,
            451.88,
            "И там третью позицию занял Труа, который, соответственно, и получил право участвовать в переходных матчах."
        ],
        "83": [
            452.24,
            457.88,
            "Ну а кто составит Труа пару, это станет ясно уже сегодня."
        ],
        "84": [
            458.64,
            463.48,
            "Борьба за выживание в высшем французском дивизионе просто жесточайшая."
        ],
        "85": [
            463.48,
            471.42,
            "И в данном случае в зоне риска находятся сразу пять команд."
        ],
        "86": [
            471.48,
            478.96,
            "От Нанси до Дижона, который на 16-й позиции."
        ],
        "87": [
            479.14,
            482.2,
            "Ну и, соответственно, Кану, который находится на 17-м месте."
        ],
        "88": [
            482.64,
            484.92,
            "Пока на одну позицию выше зоны переходных матчей."
        ],
        "89": [
            485.64,
            488.48,
            "Тоже в любом случае ничего не гарантировано."
        ],
        "90": [
            493.98,
            496.4,
            "Через левый фланг попробовать может быть."
        ],
        "91": [
            496.4,
            500.58,
            "Казалось, это более логично."
        ],
        "92": [
            500.76,
            501.4,
            "И более..."
        ],
        "93": [
            501.48,
            501.96,
            "Более просто."
        ],
        "94": [
            502.18,
            504.78,
            "Но парижане в этом случае предпочли другой вариант."
        ],
        "95": [
            509.76,
            510.52,
            "Дженуа."
        ],
        "96": [
            511.18,
            513.92,
            "Тащил мяч примерно до центра поля."
        ],
        "97": [
            515.06,
            516.36,
            "Еще избавился от него."
        ],
        "98": [
            516.56,
            521.48,
            "Но хоть сколько-нибудь серьезного продолжения это..."
        ],
        "99": [
            523.32,
            526.84,
            "Атака Кана не получила."
        ],
        "100": [
            531.48,
            536.0,
            "Здесь все более или менее спокойно."
        ],
        "101": [
            536.0,
            538.76,
            "Диаманде действует надежно."
        ],
        "102": [
            538.76,
            542.62,
            "И я так понимаю, что мяч уходит на угловой."
        ],
        "103": [
            542.62,
            543.62,
            "У наэмери."
        ],
        "104": [
            543.62,
            551.88,
            "Ну, я так понимаю, что более или менее разобрались мы с его перспективами."
        ],
        "105": [
            551.88,
            555.42,
            "Потому что, разумеется, в последнее время по весне..."
        ],
        "106": [
            555.42,
            555.9,
            "Когда команда вылетела из Лиги Чемпионов."
        ],
        "107": [
            555.9,
            555.94,
            "И ближе к тому моменту, когда мыيد все еще держали как минимум 15 час."
        ],
        "108": [
            555.94,
            556.38,
            "Но на этом еще O티о всегда оказываетсяым."
        ],
        "109": [
            556.38,
            556.76,
            "Phil II все время не собираивается вот этим."
        ],
        "110": [
            556.76,
            557.68,
            "Пока в Даня,aisus оставляет имеющимися shared кадры"
        ],
        "111": [
            557.68,
            558.3,
            "У сейчас тоженогоbery.ru."
        ],
        "112": [
            558.3,
            558.58,
            "Более nordieloKing…"
        ],
        "113": [
            558.58,
            558.88,
            "Редактор."
        ],
        "114": [
            558.88,
            559.3,
            "vigil.ru Это тренер такие субbull confronting himself."
        ],
        "115": [
            559.3,
            579.32,
            "И ближе к тому моменту, когда стало ясно, что Борис Энджермен не сможет удержать и чемпионский титул, довольно много говорили о том, что Най Эмери может этот клуб покинуть."
        ],
        "116": [
            579.32,
            600.2,
            "И, собственно, очевидные варианты появлялись, разумеется, появились слухи о том, что он может возглавить Рому, ну а как же иначе, там просто спортивным директором теперь Мончи, у них богатые опыты сотрудничества по Севилье, значит, такие слухи просто неизбежно, правда, или поздно должны были появиться."
        ],
        "117": [
            600.2,
            606.7,
            "И даже в какой-то момент появлялась утка, гласившая, что о трехлетнем контракте с Ромой Най Эмери договорился."
        ],
        "118": [
            606.78,
            609.3,
            "Ну, разумеется, эта информация была опровергнута, как Эмери, так и Рома."
        ],
        "119": [
            609.32,
            618.72,
            "И Мончи, кстати, а вот первый удар, более-менее опасный, по воротам ПСЖ."
        ],
        "120": [
            627.98,
            639.1,
            "Белоплас сумел здесь уйти от Джава Нилло Чельсо и даже пробить, причем в створке Винтрап ступил в игру."
        ],
        "121": [
            639.32,
            642.32,
            "На 11 минуте видим мы еще один угловой."
        ],
        "122": [
            643.74,
            644.8,
            "Поворот хозяев."
        ],
        "123": [
            646.0,
            646.82,
            "Снова Белоплас."
        ],
        "124": [
            647.76,
            652.2,
            "Меч в данном случае уже совершенно точно в створк не шел, в этом можно не сомневаться."
        ],
        "125": [
            653.84,
            665.62,
            "Ну, так видно, что этот матч не бодрит по-настоящему поклонников Парижа, потому что аншлага мы сегодня на парк Де Пренс не видим."
        ],
        "126": [
            665.62,
            667.82,
            "В общем, все понятно."
        ],
        "127": [
            667.98,
            669.16,
            "Объяснение этому."
        ],
        "128": [
            669.32,
            671.86,
            "Логичное, можно найти без проблем."
        ],
        "129": [
            672.02,
            681.82,
            "В этой конкретной встрече, вне зависимости от исхода, по итогам команда никуда не сдвинется со второй позиции."
        ],
        "130": [
            682.32,
            687.1,
            "И соперник не является, конечно, самым сильным раздражителем."
        ],
        "131": [
            687.28,
            694.38,
            "Это уж точно для Кана эта игра принципиально и интересно."
        ],
        "132": [
            694.38,
            699.16,
            "Ну, то, что интересно Кану и его болельщикам."
        ],
        "133": [
            699.32,
            705.22,
            "И, конечно, это не обязательно столь же привлекательно потенциально для поклонников Парижа."
        ],
        "134": [
            705.22,
            707.22,
            "Максуэлл."
        ],
        "135": [
            707.22,
            711.22,
            "Он бросает мяч дальше на ход Хелиди Морей."
        ],
        "136": [
            711.22,
            717.22,
            "Тот очень хорошо убирает на замахе двоих и заставил тем самым немного оживиться трибуны."
        ],
        "137": [
            717.22,
            722.22,
            "Максуэлл молодцом здесь отработал до конца этот эпизод и сохранил мяч для своей команды."
        ],
        "138": [
            722.22,
            726.22,
            "Дальше, правда, невразумительная передача."
        ],
        "139": [
            726.22,
            727.22,
            "Максуэлл."
        ],
        "140": [
            727.22,
            728.22,
            "Максуэлл."
        ],
        "141": [
            728.22,
            729.22,
            "Максуэлл."
        ],
        "142": [
            729.22,
            730.12,
            "Максуэлл."
        ],
        "143": [
            730.12,
            732.12,
            "Дальше, правда, невразумительная передача в центр штрафной."
        ],
        "144": [
            732.12,
            738.96,
            "Адреса от нее был понятен, это был, конечно, 1-2-3 копания, но немножечко не туда пришел мяч, где урагуаец находился."
        ],
        "145": [
            738.96,
            745.52,
            "Вот теперь он уже на правом фланге, удар поворотом и вот такой вот скромненький гол."
        ],
        "146": [
            745.52,
            751.02,
            "Это даже удар, вот это толком назвать."
        ],
        "147": [
            751.02,
            756.72,
            "Если не поворачивается мяч, едва-едва медленно катился по газону сквозь всю штрафную гостиную."
        ],
        "148": [
            756.72,
            757.82,
            "Дальше."
        ],
        "149": [
            757.82,
            758.52,
            "Максуэлл."
        ],
        "150": [
            758.52,
            759.12,
            "Максуэлл."
        ],
        "151": [
            759.12,
            765.8,
            "однако ворота он в итоге попадает давайте повтор будем смотреть"
        ],
        "152": [
            770.12,
            776.54,
            "так да рикошет у нас все-таки судя по этому поводу случился мяч изменил направление"
        ],
        "153": [
            776.54,
            788.28,
            "динамики не очень хорошо было видано на повторе заметно все же и это безусловно помешало"
        ],
        "154": [
            789.12,
            795.4,
            "реми веркутер в этой ситуации хотя сам по себе этот удар был не очень сильным и вроде бы какой"
        ],
        "155": [
            795.4,
            806.3,
            "то явной угрозы не предвещал ну вот таким вот образом нас еще открыть отличился на 13 минуте"
        ],
        "156": [
            806.3,
            819.04,
            "адриан рабьем чем его можно только поздравить ведут при жанне со счетом 1 0 здесь стоит"
        ],
        "157": [
            819.04,
            819.1,
            "стоить"
        ],
        "158": [
            819.1,
            835.02,
            "в этом сезоне в рамках лиги 1 и 2 матча в предыдущем сезоне 2015 2016 к неизменно проигрывал"
        ],
        "159": [
            835.02,
            846.48,
            "всегда проигрывал крупно последовательно с декабря 2015 года 0 306 и еще раз 06 ко всему прочему"
        ],
        "160": [
            849.1,
            857.92,
            "и трижды подряд забить не может ворота парижа это конечно плохо но вряд ли"
        ],
        "161": [
            862.28,
            864.44,
            "это что-то удивительное"
        ],
        "162": [
            867.14,
            869.38,
            "когда мы говорим о встречах"
        ],
        "163": [
            872.78,
            878.22,
            "слово топовые команды с одним из клубов по крайней мере в реалиях этого сезона однозначно"
        ],
        "164": [
            879.1,
            881.28,
            "является аутсайдером"
        ],
        "165": [
            881.28,
            896.0,
            "матч в первом круге который состоялся 16 сентября 2016 года получился довольно примечательным что"
        ],
        "166": [
            896.0,
            903.94,
            "один санка вани забил там четыре мяча оформил покер причем все четыре гола уругвайца забил по"
        ],
        "167": [
            903.94,
            908.94,
            "ходу первого тайма лишь быть совсем точным ему для этого понадобится"
        ],
        "168": [
            909.1,
            919.24,
            "34 минуты из такой понятие классический хит-трик 3 мяча отбивается в одном тайме но тут можно"
        ],
        "169": [
            919.24,
            923.0,
            "наверное говорить что-то классический покер"
        ],
        "170": [
            932.94,
            939.08,
            "лукас маура и жан кевин густен в той игре отличились так на всякий случай это что-то"
        ],
        "171": [
            939.1,
            945.1,
            "было очень интересно в контексте того матча там все было ясно абсолютно после первого тайма просто"
        ],
        "172": [
            945.1,
            952.6,
            "говоря в истине хотел сказать что он как и кристофер кубку находится сейчас в составе"
        ],
        "173": [
            952.6,
            960.4,
            "ладошные сборные франции на чемпионате мира в категории до 20 лет который уже"
        ],
        "174": [
            960.4,
            966.4,
            "стартовал в корее там правда сборной франции свой первый матч еще не провела"
        ],
        "175": [
            969.1,
            973.02,
            "ну возможно так и будет все谁 г marque"
        ],
        "176": [
            973.02,
            977.08,
            "овально those наоборот 우리가 уже calculations"
        ],
        "177": [
            977.08,
            982.54,
            "намactory значит в этой серии как мы помним в трأманах это впечатляет"
        ],
        "178": [
            982.54,
            986.56,
            "овалин Nevada эта climb такаяtó g style"
        ],
        "179": [
            986.56,
            990.6,
            "еще очень отлично выбрала грифом и UEFA Sofa controller"
        ],
        "180": [
            990.6,
            994.5,
            "еще отсюда grund triumph форекс киев ringing"
        ],
        "181": [
            994.5,
            998.3,
            "так played gemeinsam с couasa c sushi Italian"
        ],
        "182": [
            999.1,
            1001.88,
            "Придется нам взять небольшую паузу."
        ],
        "183": [
            1005.68,
            1010.22,
            "В то время, когда помощь оказывается Джованни Лочельсо."
        ],
        "184": [
            1017.22,
            1027.36,
            "Видимо, этот эпизод, где он получил повреждения в борьбе с Эммануэлем Муру."
        ],
        "185": [
            1029.1,
            1038.98,
            "Да, придется покинуть ему пределы поля."
        ],
        "186": [
            1038.98,
            1043.26,
            "Но хочется верить, что Джованни эту игру продолжит."
        ],
        "187": [
            1043.38,
            1049.98,
            "Еще раз отмечу, что это первая игра для него в основном составе."
        ],
        "188": [
            1053.88,
            1058.96,
            "Первый, к большому счету, в этом сезоне шанс так более-менее масштабно проявить."
        ],
        "189": [
            1058.96,
            1060.6,
            "Себя, потому что он в кубке."
        ],
        "190": [
            1061.7,
            1068.02,
            "Однажды выходил на замену, сыграв там примерно полчаса."
        ],
        "191": [
            1068.02,
            1074.68,
            "Что касается чемпионата, то ему ранее в трех случаях были отведены какие-то считанные минуты."
        ],
        "192": [
            1075.02,
            1080.5,
            "В частности, если говорить о временах не столь отдаленных,"
        ],
        "193": [
            1080.6,
            1087.08,
            "то в игре против Сан-Тетьяна он провел на поле 11 минут плюс компенсированное время."
        ],
        "194": [
            1087.2,
            1088.7,
            "А тут шанс сыграть."
        ],
        "195": [
            1088.96,
            1093.84,
            "В стартовом составе, которым, конечно, хотелось бы воспользоваться сполна."
        ],
        "196": [
            1094.08,
            1098.7,
            "Но в коем случае не выкидать поле из-за травмы на 18-19 минут."
        ],
        "197": [
            1109.7,
            1111.08,
            "Ну что, теперь Кану."
        ],
        "198": [
            1112.34,
            1114.04,
            "Для того, чтобы добиваться"
        ],
        "199": [
            1114.04,
            1118.4,
            "какого-то положительного результата."
        ],
        "200": [
            1118.74,
            1118.94,
            "Хотя..."
        ],
        "201": [
            1118.96,
            1123.36,
            "Для ничьей совершенно точно необходимо забивать."
        ],
        "202": [
            1123.48,
            1124.82,
            "Это уже неизбежно."
        ],
        "203": [
            1124.82,
            1130.0,
            "На безголевую ничью 0-0 рассчитывать теперь однозначно не получится."
        ],
        "204": [
            1132.72,
            1141.52,
            "Даже поражение при определенном раскладе сохраняет для Кана прописку высшим дивизионом французского футбола."
        ],
        "205": [
            1141.68,
            1147.46,
            "Удар поворотом. Отлично вступает в игру Реми Веркутер."
        ],
        "206": [
            1148.96,
            1174.26,
            "И еще один угловой у ворот гостей."
        ],
        "207": [
            1174.26,
            1174.8,
            "И еще один угловой у ворот гостей."
        ],
        "208": [
            1174.8,
            1178.84,
            "Так вот, да."
        ],
        "209": [
            1178.84,
            1178.94,
            "Принялся."
        ],
        "210": [
            1178.94,
            1178.96,
            "Принялся."
        ],
        "211": [
            1178.96,
            1185.82,
            "И в определенном раскладе и в случае поражения Кан остается в Лиге 1."
        ],
        "212": [
            1186.04,
            1192.38,
            "Но тут уже команда будет полностью зависеть от того, как сыграют конкуренты."
        ],
        "213": [
            1192.58,
            1199.3,
            "Для этого Ларьян и Басти также должны уступить в своих матчах 38-го тура."
        ],
        "214": [
            1199.38,
            1200.52,
            "Они все проходят параллельно."
        ],
        "215": [
            1200.62,
            1201.5,
            "Отличный момент."
        ],
        "216": [
            1201.66,
            1208.94,
            "И таких моментов будет, прямо скажем, у команды Патриса Гаранда не сильно много."
        ],
        "217": [
            1208.94,
            1238.92,
            "И таких моментов будет, прямо скажем, у команды Патриса Гаранда не сильно много."
        ],
        "218": [
            1238.92,
            1268.9,
            "И таких моментов будет, прямо скажем, у команды Патриса Гаранда не сильно много."
        ],
        "219": [
            1269.52,
            1273.14,
            "Дальше есть вариант продолжения через левый фланг."
        ],
        "220": [
            1273.64,
            1274.22,
            "Там и Мору."
        ],
        "221": [
            1275.88,
            1278.84,
            "Открывался в неплохой позиции, но убирают гости."
        ],
        "222": [
            1279.42,
            1280.12,
            "Другое продолжение."
        ],
        "223": [
            1280.3,
            1280.88,
            "Гильбер."
        ],
        "224": [
            1281.38,
            1282.36,
            "Трап должен выйти."
        ],
        "225": [
            1282.7,
            1283.44,
            "Да, он это делает."
        ],
        "226": [
            1283.64,
            1288.28,
            "И никаких проблем в этом случае у КСЖ."
        ],
        "227": [
            1288.48,
            1289.28,
            "Ну вот, постепенно."
        ],
        "228": [
            1290.1,
            1291.3,
            "Ланда Патриса Гаранда."
        ],
        "229": [
            1295.96,
            1297.9,
            "И Пресина пытается включать."
        ],
        "230": [
            1297.9,
            1298.7,
            "Включать."
        ],
        "231": [
            1298.9,
            1313.82,
            "Главный тренер Кана сказал перед этой игрой на пресс-конференции, что на скамейке его команды в этой игре не будет никакого ноутбука или других электронных устройств, чтобы специально непрерывно следить за тем, как обстоят дела у конкурентов."
        ],
        "232": [
            1313.82,
            1317.04,
            "Ну, ясно у кого здесь в первую очередь."
        ],
        "233": [
            1317.76,
            1321.86,
            "И далее, позвольте себе процитировать, мы должны сосредоточиться на собственной игре."
        ],
        "234": [
            1321.86,
            1329.66,
            "На предыдущем туре, когда мы играли против Рена, я узнавал о том, как обстоят дела в других матчах, только в перерыве и по окончании игры."
        ],
        "235": [
            1329.82,
            1337.84,
            "Может быть, мы донесем до команды какие-то новости минут за 10-15 до завершения матча в 38-м туре."
        ],
        "236": [
            1339.1,
            1340.88,
            "Так, у него есть поправка. Может быть."
        ],
        "237": [
            1345.94,
            1351.82,
            "Естественно, в этом тоже должен быть какой-то смысл этой информации."
        ],
        "238": [
            1351.86,
            1357.02,
            "Опять же, за 10-15 минут до конца как-то можно подхлестнуть своих футболистов."
        ],
        "239": [
            1357.02,
            1363.46,
            "Но если они, скажем, будут к этому моменту как в матче первого круга уступать где-нибудь со счетом 0-5-0-6,"
        ],
        "240": [
            1363.66,
            1367.38,
            "то подхлестывать уже будет незачем."
        ],
        "241": [
            1370.72,
            1373.58,
            "И некого, скажем так."
        ],
        "242": [
            1379.6,
            1381.04,
            "Слушай, сейчас с удовольствием."
        ],
        "243": [
            1381.86,
            1384.32,
            "Наращивает процент владения мячом."
        ],
        "244": [
            1388.02,
            1388.74,
            "Чельсо."
        ],
        "245": [
            1393.56,
            1396.04,
            "И снова немножечко назад по диагонали."
        ],
        "246": [
            1398.58,
            1400.28,
            "Задействует приезжание всю ширину поля."
        ],
        "247": [
            1400.38,
            1404.08,
            "Вот только в этой ситуации на левом фланге своей атаки теряют они мяч."
        ],
        "248": [
            1409.1,
            1411.84,
            "Атлен быстрого продолжения не придумал, пытается."
        ],
        "249": [
            1411.86,
            1414.74,
            "Найти кромо, проникающей передачей."
        ],
        "250": [
            1415.08,
            1418.2,
            "И это, в общем-то, почти получилось."
        ],
        "251": [
            1419.18,
            1419.82,
            "По крайней мере."
        ],
        "252": [
            1423.42,
            1427.68,
            "Седьмой номер Канна был достаточно близко к тому, чтобы сейчас за этот мяч нацепиться."
        ],
        "253": [
            1440.36,
            1441.5,
            "Одно из таких все-таки."
        ],
        "254": [
            1441.5,
            1445.1,
            "талантливых молодых"
        ],
        "255": [
            1445.9,
            1450.92,
            "дарова никона на него конечно стоит обращать внимание сегодня . и на"
        ],
        "256": [
            1450.92,
            1456.14,
            "протяжении всего сезона я коромова говорю вот у нас желтая карточка"
        ],
        "257": [
            1456.14,
            1459.32,
            "получает ее диаманде"
        ],
        "258": [
            1465.04,
            1468.0,
            "повтор посмотрим"
        ],
        "259": [
            1468.0,
            1475.38,
            "ну да в данном случае пожалуй можно и нужно с главным арбитром этой встречи"
        ],
        "260": [
            1475.38,
            1484.68,
            "и она маме лим согласиться меча 4 номер к на в этом случае не нашел ноги"
        ],
        "261": [
            1484.68,
            1490.98,
            "оппоненту уверенно заплел на желтую карточку с учетом того что потенциально"
        ],
        "262": [
            1490.98,
            1497.56,
            "это было довольно опасная атака вполне вполне похоже у косморо меча"
        ],
        "263": [
            1497.56,
            1497.62,
            "а"
        ],
        "264": [
            1497.62,
            1497.66,
            "а"
        ],
        "265": [
            1497.66,
            1497.68,
            "а"
        ],
        "266": [
            1497.68,
            1497.7,
            "а"
        ],
        "267": [
            1497.7,
            1497.72,
            "а"
        ],
        "268": [
            1497.72,
            1497.74,
            "а"
        ],
        "269": [
            1497.74,
            1497.76,
            "а"
        ],
        "270": [
            1497.76,
            1497.78,
            "а"
        ],
        "271": [
            1497.78,
            1497.8,
            "а"
        ],
        "272": [
            1497.8,
            1497.82,
            "а"
        ],
        "273": [
            1497.82,
            1497.84,
            "а"
        ],
        "274": [
            1497.84,
            1497.86,
            "а"
        ],
        "275": [
            1497.86,
            1497.88,
            "а"
        ],
        "276": [
            1497.88,
            1497.9,
            "а"
        ],
        "277": [
            1497.9,
            1497.92,
            "а"
        ],
        "278": [
            1497.92,
            1497.94,
            "а"
        ],
        "279": [
            1497.94,
            1497.96,
            "а"
        ],
        "280": [
            1497.96,
            1497.98,
            "а"
        ],
        "281": [
            1498.0,
            1498.64,
            "х"
        ],
        "282": [
            1498.64,
            1498.66,
            "а"
        ],
        "283": [
            1498.66,
            1499.06,
            "эт"
        ],
        "284": [
            1499.06,
            1499.46,
            "с"
        ],
        "285": [
            1499.46,
            1499.82,
            "esquare"
        ],
        "286": [
            1499.82,
            1527.78,
            "а"
        ],
        "287": [
            1527.78,
            1529.7,
            "Дело до удара по воротам доходит."
        ],
        "288": [
            1529.84,
            1532.08,
            "И в итоге доходит до углового."
        ],
        "289": [
            1532.72,
            1533.2,
            "Демарье."
        ],
        "290": [
            1538.4,
            1541.88,
            "Будет еще один удар по воротам, но с очень острого угла."
        ],
        "291": [
            1542.06,
            1545.7,
            "Здесь все абсолютно правильно прочитал Реми Веркутер."
        ],
        "292": [
            1545.7,
            1552.9,
            "Это не была какая-то загадочная, сложнейшая ситуация для толкового профессионального футбольного вратаря."
        ],
        "293": [
            1553.72,
            1556.52,
            "Просто он сделал в данном случае то, что и должен был."
        ],
        "294": [
            1556.52,
            1562.84,
            "Поэтому спокойно такой полуудар, полупрострел кипергостей отражает."
        ],
        "295": [
            1567.46,
            1575.78,
            "Безусловно, сейчас поклонникам Кана наверняка очень жаль того шанса, который отталкивает недавно упустил Ян Карамо."
        ],
        "296": [
            1577.84,
            1584.4,
            "Можно сомневаться, что моментов таких, еще раз повторюсь, много не будет."
        ],
        "297": [
            1585.4,
            1586.4,
            "Даже с поправкой Реми."
        ],
        "298": [
            1586.52,
            1589.5,
            "А то, что Париж может позволить себе сыграть с определенной ленцой."
        ],
        "299": [
            1589.9,
            1591.78,
            "Что где-то, наверное, будет иметь место."
        ],
        "300": [
            1600.46,
            1602.06,
            "Позиционная атака гостей."
        ],
        "301": [
            1608.34,
            1611.1,
            "Мелоплаз придержал мяч."
        ],
        "302": [
            1611.5,
            1615.4,
            "И Тягомото действительно в этой ситуации свалил."
        ],
        "303": [
            1616.52,
            1618.52,
            "Но, в общем, это не только в этой ситуации."
        ],
        "304": [
            1618.52,
            1620.52,
            "В этой ситуации, конечно, не только в этой ситуации."
        ],
        "305": [
            1620.52,
            1622.52,
            "Но и в этой ситуации, конечно, не только в этой ситуации."
        ],
        "306": [
            1622.52,
            1636.04,
            "Что касается самых разнообразных потерь Парижа, то, в общем, хорошо известно, что уже съездил в Катар и пережил операцию на колене Курзава."
        ],
        "307": [
            1636.04,
            1642.54,
            "Где-то в ближайшие, не знаю, на этой неделе, может быть, даже сегодня, точнее сказать, не могу."
        ],
        "308": [
            1642.66,
            1646.34,
            "Но до конца этой недели должны были сделать там же в Катаре."
        ],
        "309": [
            1646.52,
            1651.08,
            "В духе операции Тома Минье."
        ],
        "310": [
            1651.42,
            1660.74,
            "О тех молодых дарованиях, которые отправились на чемпионат мира возрастной категории до 20 лет в составе сборной Франции."
        ],
        "311": [
            1661.52,
            1664.1,
            "Я уже говорил несколько раньше."
        ],
        "312": [
            1664.92,
            1671.42,
            "Ну и плюс сегодня недоступен Джекиш Крыховяк."
        ],
        "313": [
            1671.42,
            1675.22,
            "Нет заявки Ахатема Бенарфа."
        ],
        "314": [
            1676.52,
            1679.76,
            "Ну вот, есть зато."
        ],
        "315": [
            1681.44,
            1684.22,
            "Диагу Мотто, Анхил Ди Марье."
        ],
        "316": [
            1685.54,
            1687.5,
            "Плюс к этому Хавьер Пасторе."
        ],
        "317": [
            1688.52,
            1692.38,
            "На скамейке запасных вам сегодня в заявке присутствует."
        ],
        "318": [
            1692.96,
            1694.52,
            "Карамо, удар поворотом."
        ],
        "319": [
            1694.52,
            1694.72,
            "Вдох."
        ],
        "320": [
            1703.52,
            1706.5,
            "В данном случае не шел он в обыгрыш."
        ],
        "321": [
            1706.52,
            1711.02,
            "Была возможность пробить из-под Маркиниса."
        ],
        "322": [
            1711.16,
            1712.38,
            "Что он и сделал."
        ],
        "323": [
            1712.6,
            1713.46,
            "Но в створ не попадает."
        ],
        "324": [
            1714.32,
            1715.7,
            "Неплохая потенциальная ситуация."
        ],
        "325": [
            1715.84,
            1717.22,
            "Потенциально неплохая позиция."
        ],
        "326": [
            1717.34,
            1721.02,
            "Но момент не столь верный, как тот, что он имел ранее."
        ],
        "327": [
            1723.64,
            1724.52,
            "На Эвере."
        ],
        "328": [
            1728.04,
            1729.2,
            "Весь в игре."
        ],
        "329": [
            1733.28,
            1735.52,
            "Пытается, конечно, каким-то образом подстегнуть."
        ],
        "330": [
            1735.52,
            1735.64,
            "Но."
        ],
        "331": [
            1736.52,
            1739.44,
            "Команду эмоционально на финише этого сезона."
        ],
        "332": [
            1739.6,
            1742.04,
            "В том, что касается и этого матча тоже."
        ],
        "333": [
            1742.66,
            1743.98,
            "Посмотрим эту атаку."
        ],
        "334": [
            1744.12,
            1744.72,
            "Лукас Моура."
        ],
        "335": [
            1747.9,
            1750.84,
            "Сразу выгадывает себе позицию для подачи штрафной."
        ],
        "336": [
            1750.92,
            1751.38,
            "Разумел."
        ],
        "337": [
            1751.5,
            1752.68,
            "Да и позже тоже."
        ],
        "338": [
            1755.6,
            1757.32,
            "Не дойдет мяч до Максвелла."
        ],
        "339": [
            1759.82,
            1760.5,
            "Ферре."
        ],
        "340": [
            1763.02,
            1764.82,
            "Вариантов продолжения сразу."
        ],
        "341": [
            1765.64,
            1766.4,
            "Не."
        ],
        "342": [
            1766.52,
            1767.52,
            "Увидел."
        ],
        "343": [
            1771.6,
            1775.28,
            "А попозже, когда уже пошла передача на Ронни Родлена."
        ],
        "344": [
            1775.72,
            1776.72,
            "12 номер Кана."
        ],
        "345": [
            1777.8,
            1778.8,
            "Оказался в офсайде."
        ],
        "346": [
            1784.2,
            1785.2,
            "Так вот."
        ],
        "347": [
            1785.2,
            1787.2,
            "У тех словах."
        ],
        "348": [
            1789.1,
            1790.1,
            "Которые."
        ],
        "349": [
            1792.12,
            1793.8,
            "Говорил перед этой игрой."
        ],
        "350": [
            1795.2,
            1796.2,
            "У Наэмери."
        ],
        "351": [
            1796.82,
            1814.66,
            "Б sourейс.*"
        ],
        "352": [
            1815.22,
            1817.66,
            "Ее погибло оど pupa."
        ],
        "353": [
            1820.44,
            1823.36,
            "Ее отболел Севадова Гавриила."
        ],
        "354": [
            1823.66,
            1825.56,
            "Убил вот девушка этой пацана ."
        ],
        "355": [
            1825.56,
            1834.52,
            "осталось две важные игры 1 в чемпионате и 1 финале кубка против"
        ],
        "356": [
            1834.52,
            1837.12,
            "анджей и"
        ],
        "357": [
            1837.94,
            1844.44,
            "того и матчем мы должны отнестись достаточно серьезно"
        ],
        "358": [
            1844.44,
            1856.84,
            "мы играем последнюю игру дома своем стадионе и очень важно финишировать хорошо в чемпионате"
        ],
        "359": [
            1856.84,
            1865.24,
            "для того чтобы медицина хорошее настроение перед финалом фактически да это последняя"
        ],
        "360": [
            1865.24,
            1874.42,
            "домашняя игра но не будем забывать что налку к на стадо франс если рассматривать"
        ],
        "361": [
            1874.42,
            1880.38,
            "территориальный принцип является для парижан фактически домашний"
        ],
        "362": [
            1880.38,
            1890.12,
            "единственный гол по-прежнему в этом матче забил его рабьё на 13 минуте полчаса команды уже отыграли"
        ],
        "363": [
            1902.3,
            1904.3,
            "пирате которому мы с вами увидим"
        ],
        "364": [
            1904.42,
            1909.74,
            "несколько ранее на трибуне заверил совсем совсем недавно буквально несколько дней назад"
        ],
        "365": [
            1909.74,
            1916.36,
            "несмотря на разнообразные слухи по большому счету практически всех серьезных футболистов"
        ],
        "366": [
            1916.36,
            1919.98,
            "как и функционеров про унаэмир я уже говорил огромное количество трансферных слухов всяких"
        ],
        "367": [
            1919.98,
            1924.34,
            "ходит вот пирате заверил что никуда не уходит я буду выступать за париж в следующем сезоне"
        ],
        "368": [
            1924.34,
            1932.62,
            "у меня контракт и мне нравится здесь ну что ж посмотрим посмотрим лето совсем близко"
        ],
        "369": [
            1934.42,
            1939.22,
            "с его трансферными страстями вот тогда-то мы узнаем ответ на все вопросы"
        ],
        "370": [
            1939.22,
            1949.44,
            "также кстати как и марки не заверил что он тоже остается в команде я остаюсь чтобы выиграть титул"
        ],
        "371": [
            1949.44,
            1954.28,
            "я могу со стопроцентной вере сказать что буду выступать за париж следующем сезоне"
        ],
        "372": [
            1962.28,
            1963.96,
            "и очень понятное дело хорошее настроение"
        ],
        "373": [
            1964.42,
            1965.62,
            "у патриса гаранда"
        ],
        "374": [
            1972.3,
            1976.7,
            "хотя в общем то с учетом одного моменты одного полу момента у"
        ],
        "375": [
            1976.7,
            1981.38,
            "карамо дела пока по крайней мере безнадежными для его команды не выглядят"
        ],
        "376": [
            1992.88,
            1993.14,
            "в"
        ],
        "377": [
            1993.14,
            1994.28,
            "2005"
        ],
        "378": [
            1994.28,
            2002.16,
            "2009 в 2012 годах кстати к барбе за выживание уже терял прописку в лиге один как раз в последнем туре"
        ],
        "379": [
            2002.16,
            2009.2,
            "неизменно при этом во всех трех случаях проигрывая в последнем туре от рис гарант это прекрасно помнит"
        ],
        "380": [
            2009.2,
            2017.66,
            "потому что он в период с 2005 по 2012 годы был в этой команде ассистентом у франка дима и затем"
        ],
        "381": [
            2017.66,
            2023.08,
            "в 2012 году он как возглавил и сумел"
        ],
        "382": [
            2024.28,
            2032.0,
            "третий Game shouldn't be lucky"
        ],
        "383": [
            2032.0,
            2046.76,
            "так как没"
        ],
        "384": [
            2046.76,
            2048.88,
            "но"
        ],
        "385": [
            2048.88,
            2049.1,
            "когда"
        ],
        "386": [
            2049.1,
            2049.12,
            "первый день"
        ],
        "387": [
            2049.12,
            2049.54,
            "etti"
        ],
        "388": [
            2049.54,
            2051.04,
            "не"
        ],
        "389": [
            2051.04,
            2051.76,
            "сьемок"
        ],
        "390": [
            2051.76,
            2052.14,
            "к Yours"
        ],
        "391": [
            2052.14,
            2052.32,
            "A"
        ],
        "392": [
            2052.32,
            2052.64,
            "little"
        ],
        "393": [
            2052.64,
            2052.86,
            "Damage"
        ],
        "394": [
            2052.86,
            2053.6,
            "в"
        ],
        "395": [
            2053.6,
            2054.12,
            "2001"
        ],
        "396": [
            2054.12,
            2054.14,
            "secondo"
        ],
        "397": [
            2054.14,
            2054.16,
            "инвестиция"
        ],
        "398": [
            2054.16,
            2058.42,
            "На всяком случае, мы скоро все узнаем."
        ],
        "399": [
            2065.8,
            2072.5,
            "Иходные матчи, если что, должны состояться 25 и 28 мая, если я не ошибаюсь."
        ],
        "400": [
            2074.62,
            2078.14,
            "На всякий случай говорю еще раз об этом."
        ],
        "401": [
            2078.14,
            2090.22,
            "С прицелом на то, что при определенном расплане Кан участником противостояния Струа может оказаться."
        ],
        "402": [
            2092.92,
            2095.48,
            "И об этом Гаранда перед матчем тоже спрашивали."
        ],
        "403": [
            2095.78,
            2099.34,
            "Он сказал, что, конечно, я думаю о том, что может ждать нас дальше."
        ],
        "404": [
            2099.92,
            2107.56,
            "Конечно, я имею в виду, что на этой игре, на Парк де Прент сезон может быть для нас не закончен."
        ],
        "405": [
            2107.56,
            2108.02,
            "Я не могу."
        ],
        "406": [
            2108.14,
            2108.82,
            "Об этом не думать."
        ],
        "407": [
            2108.92,
            2111.7,
            "Но прежде всего все мысли, конечно, о ближайшей игре."
        ],
        "408": [
            2112.16,
            2116.74,
            "И о том, что в ней по возможности хотелось бы добиться положительного результата."
        ],
        "409": [
            2122.92,
            2123.96,
            "Точность передач."
        ],
        "410": [
            2125.28,
            2133.84,
            "89% против 78% у гостей."
        ],
        "411": [
            2134.46,
            2136.84,
            "Вряд ли кто-то сомневался, что..."
        ],
        "412": [
            2136.84,
            2144.16,
            "...в данном статистическом показателе парижане будут иметь преимущество, как и о владении мячом, разумеется."
        ],
        "413": [
            2144.16,
            2159.44,
            "В большинстве ключевых показателей статистических почти наверняка по окончании этого матча их преимущество будет довольно ярко выраженным."
        ],
        "414": [
            2164.92,
            2166.82,
            "Успокоилась немного игра в последнее время."
        ],
        "415": [
            2166.84,
            2171.32,
            "Может быть вот этой вот атакой удастся взорвать ее, но нет."
        ],
        "416": [
            2173.3,
            2175.84,
            "Это вообще не самая простая..."
        ],
        "417": [
            2178.94,
            2184.66,
            "Прямо скажем, со стопроцентным КПД отдавать такие не получится."
        ],
        "418": [
            2185.06,
            2187.42,
            "И мяч до Ронера Длина не доходит."
        ],
        "419": [
            2188.98,
            2192.74,
            "Именно он там находился на острие атаки у гостей."
        ],
        "420": [
            2192.82,
            2193.7,
            "Ну а теперь хозяева."
        ],
        "421": [
            2196.84,
            2199.94,
            "Чем ответят на усилия Кана?"
        ],
        "422": [
            2200.32,
            2201.06,
            "Ну, ничем особенным."
        ],
        "423": [
            2201.14,
            2201.56,
            "Сершарье."
        ],
        "424": [
            2208.56,
            2210.24,
            "Навешивает штрафную."
        ],
        "425": [
            2210.34,
            2215.08,
            "Там Реми Веркутер крайне внимательно действует."
        ],
        "426": [
            2225.1,
            2226.78,
            "Ну и даже..."
        ],
        "427": [
            2226.78,
            2231.4,
            "На трибунах такая атмосфера немного камерная, да?"
        ],
        "428": [
            2231.52,
            2237.38,
            "Порой в те моменты, по крайней мере, когда не включается фанатская трибуна,"
        ],
        "429": [
            2237.78,
            2239.84,
            "ощущение, что повисает полная тишина."
        ],
        "430": [
            2240.0,
            2241.1,
            "Такой легкий-легкий шорох."
        ],
        "431": [
            2242.94,
            2243.94,
            "Не более того."
        ],
        "432": [
            2248.12,
            2252.04,
            "Одна команда, у которой все не то чтобы в полном порядке,"
        ],
        "433": [
            2252.3,
            2255.04,
            "но по крайней мере она..."
        ],
        "434": [
            2256.78,
            2261.32,
            "не заинтересована уж точно с турнирной точки зрения в том,"
        ],
        "435": [
            2261.38,
            2263.44,
            "чтобы на 100% выжигать здесь газон."
        ],
        "436": [
            2263.56,
            2264.94,
            "Это ПСЖ."
        ],
        "437": [
            2265.08,
            2267.06,
            "Ну, а другая команда очень в этом заинтересована."
        ],
        "438": [
            2267.62,
            2268.88,
            "Ну, она просто не может."
        ],
        "439": [
            2269.44,
            2271.26,
            "И это можно..."
        ],
        "440": [
            2271.26,
            2280.26,
            "Сейчас перевести на язык той самой довольно популярной фразы."
        ],
        "441": [
            2283.16,
            2285.56,
            "Немножко ее перефразировав."
        ],
        "442": [
            2286.78,
            2291.36,
            "Что верхи особо не хотят, а низы не могут."
        ],
        "443": [
            2291.8,
            2293.68,
            "Как-то оно вот так и получается применительно."
        ],
        "444": [
            2294.46,
            2297.8,
            "К этому матчу, по крайней мере, к значительной части."
        ],
        "445": [
            2299.22,
            2301.32,
            "Первого тайма в последние 10-15 минут."
        ],
        "446": [
            2301.74,
            2304.62,
            "Игра у нас действительно довольно серьезно успокоилась."
        ],
        "447": [
            2313.46,
            2314.1,
            "Случались."
        ],
        "448": [
            2315.46,
            2316.48,
            "Довольно интересные моменты."
        ],
        "449": [
            2316.78,
            2317.58,
            "Интересные матчи."
        ],
        "450": [
            2318.04,
            2321.04,
            "И относительно недавно еще."
        ],
        "451": [
            2321.3,
            2323.5,
            "В том числе у Кана против ПСЖ."
        ],
        "452": [
            2323.66,
            2331.82,
            "Хотя, понятное дело, статистика игр на Парк де Пренс"
        ],
        "453": [
            2331.82,
            2336.32,
            "особенно она однозначно не в пользу на армянской команды."
        ],
        "454": [
            2336.58,
            2342.4,
            "16 матчей в гостях против Парижа провел Кан."
        ],
        "455": [
            2342.52,
            2345.96,
            "13 поражений, 2 ничьих и 1 победа."
        ],
        "456": [
            2346.78,
            2353.22,
            "И ничья."
        ],
        "457": [
            2354.86,
            2358.74,
            "А последняя оказалась довольно знаковой."
        ],
        "458": [
            2359.24,
            2361.08,
            "Для команды Патриса Гаранда."
        ],
        "459": [
            2361.16,
            2365.1,
            "14 февраля 2015 года."
        ],
        "460": [
            2365.26,
            2370.92,
            "Здесь на Парк де Пренс Кан уступал со счетом 0-2."
        ],
        "461": [
            2371.28,
            2375.26,
            "Но далее первый мяч был забит на 89-й минуте, если не ошибаюсь."
        ],
        "462": [
            2375.26,
            2376.26,
            "И, конечно, после..."
        ],
        "463": [
            2376.78,
            2378.78,
            "этого..."
        ],
        "464": [
            2378.78,
            2385.16,
            "РВ Базиль в компенсированное время уже на 92-й минуте"
        ],
        "465": [
            2385.16,
            2389.54,
            "отличным ударом со штрафного забил и сравнял счет."
        ],
        "466": [
            2392.66,
            2394.98,
            "Опыт относительно недавний."
        ],
        "467": [
            2395.16,
            2398.42,
            "Как отыгрываться в практически безнадежной ситуации."
        ],
        "468": [
            2400.08,
            2403.5,
            "80-е минуты и счет 0-2 в гостях против ПСЖ."
        ],
        "469": [
            2403.5,
            2404.8,
            "Это безнадежная ситуация."
        ],
        "470": [
            2405.26,
            2406.24,
            "Не для всех тут."
        ],
        "471": [
            2406.24,
            2411.04,
            "Для многих команд в европейском футболе Кан тогда сумел выпутаться."
        ],
        "472": [
            2411.04,
            2417.9,
            "И неудивительно, что официальный сайт клуба в преддверии этого матча"
        ],
        "473": [
            2417.9,
            2421.7,
            "вспоминал именно ту игру."
        ],
        "474": [
            2422.2,
            2429.86,
            "В частности, размещая и видео того самого гола РВ Базиля на 92-й минуте со штрафного,"
        ],
        "475": [
            2429.94,
            2431.14,
            "о котором я уже упомянул."
        ],
        "476": [
            2436.24,
            2438.24,
            "РВ Базиль."
        ],
        "477": [
            2438.24,
            2440.24,
            "РВ Базиль."
        ],
        "478": [
            2440.24,
            2442.24,
            "РВ Базиль."
        ],
        "479": [
            2442.24,
            2444.24,
            "РВ Базиль."
        ],
        "480": [
            2444.24,
            2446.24,
            "РВ Базиль."
        ],
        "481": [
            2446.24,
            2448.24,
            "РВ Базиль."
        ],
        "482": [
            2448.24,
            2450.24,
            "РВ Базиль."
        ],
        "483": [
            2450.24,
            2452.24,
            "РВ Базиль."
        ],
        "484": [
            2452.24,
            2459.48,
            "А последней победы Кан добился здесь в сезоне 2007-2008, если быть совсем точным, в 2007 году."
        ],
        "485": [
            2459.48,
            2462.48,
            "На Парк де Прентс со счетом 1-0."
        ],
        "486": [
            2462.48,
            2465.48,
            "Кстати, оба матча тогда нормандцы..."
        ],
        "487": [
            2466.24,
            2468.24,
            "У ПСЖ выиграли."
        ],
        "488": [
            2468.24,
            2475.24,
            "Более того, в домашней для них встреч победили крупно со счетом 3-0."
        ],
        "489": [
            2475.24,
            2479.24,
            "Но это сезон 2007-2008, еще раз подчеркну."
        ],
        "490": [
            2479.24,
            2489.24,
            "Те времена, когда ПСЖ себя, прямо скажем, не в лучшей исторической форме пребывал,"
        ],
        "491": [
            2489.24,
            2491.24,
            "чувствовал себя не лучшим образом."
        ],
        "492": [
            2491.24,
            2496.24,
            "И был в реалиях того сезона, да не только того, по большому счету, середины."
        ],
        "493": [
            2496.24,
            2501.24,
            "Но и в результате, когда ПСЖ стал первым чемпионатом Франции, более того, для того, чтобы подчеркнуть эту деталь,"
        ],
        "494": [
            2501.24,
            2509.24,
            "стоит напомнить о том, что в сезоне 2007-2008 Кан даже выше в турнире таблицы оказался, чем ПСЖ."
        ],
        "495": [
            2509.24,
            2518.24,
            "Времена эти постепенно уже скрылись за поворотом, хотя было это совсем недавно, меньше 10 лет всего прошло."
        ],
        "496": [
            2518.24,
            2522.24,
            "Однако за последние годы, после того, как..."
        ],
        "497": [
            2522.24,
            2524.24,
            "...огромные кадрские деньги..."
        ],
        "498": [
            2524.24,
            2534.24,
            "...на Сера Аль-Хила-Эфи перезапустили этот проект, катапультировали его на новый экстра уровень."
        ],
        "499": [
            2534.24,
            2542.24,
            "Мы уже, конечно, привыкли не вспоминать об этих неприятных временах в истории ПСЖ."
        ],
        "500": [
            2542.24,
            2545.24,
            "Так, это..."
        ],
        "501": [
            2545.24,
            2550.24,
            "...фолл, безусловно, и будет..."
        ],
        "502": [
            2550.24,
            2552.24,
            "...выстрел."
        ],
        "503": [
            2552.24,
            2553.24,
            "...выстрел."
        ],
        "504": [
            2553.24,
            2555.24,
            "...выстрел."
        ],
        "505": [
            2555.24,
            2556.24,
            "...выстрел."
        ],
        "506": [
            2556.24,
            2558.24,
            "Под занавес первого тайма."
        ],
        "507": [
            2558.24,
            2560.24,
            "...выстрел."
        ],
        "508": [
            2560.24,
            2563.24,
            "Возможность для неплохого стандарта у хозяев."
        ],
        "509": [
            2563.24,
            2567.24,
            "...выстрел."
        ],
        "510": [
            2567.24,
            2569.24,
            "На Лукасе нарушение правил."
        ],
        "511": [
            2569.24,
            2571.24,
            "...выстрел."
        ],
        "512": [
            2571.24,
            2581.24,
            "Он как раз там пока и остается около мяча, но к нему уже пришел Анхель Ди Мария, и мы видели предыдущий случай, примерно похожий, когда с этой же точки..."
        ],
        "513": [
            2581.24,
            2583.24,
            "...предыдущий случай, примерно похожий, когда с этой же точки..."
        ],
        "514": [
            2583.24,
            2584.24,
            "...стандарт Ди Мария исполнял."
        ],
        "515": [
            2584.24,
            2585.24,
            "стандарт Ди Мария исполнял."
        ],
        "516": [
            2585.24,
            2591.24,
            "Лукаса Повара там постоял-постоял, и даже В стороночку пошел вдоль штрафной, оставив Ди Марию в одиночестве."
        ],
        "517": [
            2591.24,
            2596.24,
            "Но здесь все-таки они в двоем."
        ],
        "518": [
            2596.24,
            2601.24,
            "Но на вес Ди Марии в любом случае, и опасно весьма!"
        ],
        "519": [
            2601.24,
            2609.24,
            "Се Р. Шарье был близок к тому, чтобы под занавес первого тайма..."
        ],
        "520": [
            2609.24,
            2613.08,
            "упрощить преимущество хозяев."
        ],
        "521": [
            2616.1,
            2618.98,
            "Но не попадает он по этому мячу."
        ],
        "522": [
            2620.32,
            2621.3,
            "Подставлял голову."
        ],
        "523": [
            2622.62,
            2623.94,
            "Видно, это было на повторе хорошо."
        ],
        "524": [
            2624.94,
            2628.46,
            "Однако голова с печем так и не встретилась."
        ],
        "525": [
            2639.24,
            2647.74,
            "Заметим, кстати, что помянутый мной несколько ранее президент парижан Нассераль Хилаефи"
        ],
        "526": [
            2647.74,
            2656.72,
            "так весьма корректно повел себя по отношению к главному конкуренту по ходу нынешнего сезона."
        ],
        "527": [
            2656.9,
            2664.02,
            "И когда стало ясно, что Монако уже не догнать, он поздравил Нагасков с победой."
        ],
        "528": [
            2665.52,
            2669.02,
            "Сказал, что качество их игры в текущем сезоне неплохо."
        ],
        "529": [
            2669.24,
            2671.18,
            "Позволило нам рассчитывать на первое место."
        ],
        "530": [
            2671.34,
            2674.74,
            "Хотя обычно показатели достигнут их нами."
        ],
        "531": [
            2675.06,
            2678.64,
            "В этом чемпионате достаточно для завоевания золота."
        ],
        "532": [
            2680.04,
            2685.02,
            "Ну и Нассераль Хилаефи в данном случае, безусловно, прав."
        ],
        "533": [
            2686.04,
            2693.72,
            "Достаточно сказать, что с тем багажом, который имеет БСЖ прямо сейчас,"
        ],
        "534": [
            2693.72,
            2698.72,
            "команда стала бы чемпионом в трех последних розыгрышах."
        ],
        "535": [
            2699.24,
            2699.9,
            "Лиги 1."
        ]
    }
}