{
    "input": "\n    Chelsea 1 - 2 Crystal\n\nFirst Half:\n\n0:0 Comment: Chelsea won this fixture 1-0 at Stamford Bridge back in May to claim the\n0:5 Comment: Barclays Premier League title with three games remaining\n0:9 Comment: Jose Mourinho's team had arguably done their best work in the early part of the\n0:13 Comment: campaign 14 game and beaten run which took them six points clear at the top by\n0:18 Comment: early December\n0:21 Comment: he's punching\n0:27 Comment: Zaha now to provide the width put behind by Ivanovic it is a first-minute corner\n0:34 Comment: for Crystal Palace you had a chat with Alan Pardew down in the media room\n0:38 Comment: before the game he said that we're gonna take the game to Chelsea hope they do\n0:41 Comment: Tony it'll prove to be a good one Palace fear no one at the moment and Chelsea\n0:48 Comment: well they need to pick it up obviously\n0:51 Comment: you\n0:51 Comment: can't wait to see the result of that\n0:54 Comment: Connor Wickham poised on the edge of the penalty area his soccer\n1:0 Comment: let's get another corner back there Saka who's arrived from Wolverhampton\n1:6 Comment: Wanderers where he was top scorer in the championship last season his most\n1:10 Comment: productive season and he scored against Aston Villa last weekend\n1:17 Comment: kale with Delaney for company almost on the toes of Kurt while the\n1:21 Comment: Chelsea goalkeeper\n1:22 Comment: Devletipov\n1:24 Comment: 실시\n1:25 Comment: and a comeback\n1:27 Comment: look how Nick Lehoon hold up guys\n1:29 Comment: 調 correctly\n1:31 Comment: a b compounds\n1:32 Comment: 就\n1:32 Comment: Jordan\n1:34 Comment: starts\n1:34 Comment: the\n1:35 Comment: walk\n1:36 Comment: charging\n1:37 Comment: chef\n1:38 Comment: that\n1:42 Comment: self salaries\n1:45 Comment: SS\n1:46 Comment: vis-a-vis\n1:46 Comment: strong\n1:47 Comment: goal\n1:48 Comment: go\n1:49 Comment: toss wing\n1:50 Comment: result an\n1:51 Comment: game this afternoon and obviously I think Chelsea are going to progress as\n1:54 Comment: the season goes on so it's set up nicely\n1:59 Comment: she began the season with a 3-1 away win and newly promoted Norwich\n2:6 Comment: the banish now match it's got a problem here just lost his footing then\n2:27 Comment: just a slight groin there I think because I put him under a little bit of\n2:33 Comment: pressure tried to make the ball just knocked him off balance as he was\n2:35 Comment: dribbling and\n2:36 Comment: shaking himself off a little bit there has I just looked like he strained\n2:41 Comment: okay\n2:44 Comment: but what's it seen of all comers in that left-back position for Chelsea\n2:52 Comment: head wrap\n2:55 Comment: go for him on his Chelsea debut last weekend goal and an assist at West Brom\n3:4 Comment: just what they needed Chelsea a freshening up\n3:6 Comment: something like that and then the ball is in the net and it's a good thing that they've got a good shot at it\n3:6 Comment: some of them have a little bit of pace that\n3:8 Comment: aside from when he's got the ball when he hasn't got it he'll get after it\n3:12 Comment: straight away that's the cue for the rest of the team\n3:16 Comment: Ivanovic\n3:19 Comment: now Hazard\n3:21 Comment: Willian\n3:23 Comment: Ivanovic\n3:25 Comment: Ivanovic looking for help Willian has provided it\n3:28 Comment: eventually is dispossessed by Kabak\n3:32 Comment: and has promptly given the ball to Magic\n3:36 Comment: Willian set free by Ivanovic\n3:43 Comment: Ivanovic again\n3:46 Comment: good play down that right hand side from Chelsea Pedro eventually had his shot\n3:51 Comment: trust me I told you we'd be busy first goal of the afternoon is coming Anfield\n3:55 Comment: but not for Liverpool Manuel Lanzini at the back post scruffy little opener but\n4:0 Comment: West Ham don't care what a start\n4:2 Comment: back to Ivanovic and then he fires over the top as well but\n4:6 Comment: nice and sharp in that last third\n4:13 Comment: how much more business will Chelsea do before the transfer window closes at the start of next week\n4:21 Comment: can link repeatedly with John Stones the Everton defender\n4:27 Comment: talk of the bid going up from just over 20 million to close to 40 million\n4:32 Comment: Everton and their owner Bill Kenwright making it absolutely clear that they're gonna hold on to it\n4:36 Comment: further speculation yesterday that Chelsea might also make a move for the\n4:43 Comment: French international midfielder Paul Pogba of Juventus\n4:50 Comment: such as the revolving door in football Julian Draxler's move from Schalke of\n4:56 Comment: Germany to Juventus suggests that there might be an opportunity for the Italians\n5:2 Comment: to reach the Champions League final to say goodbye to Pogba\n5:9 Comment: black armbands today for all the Crystal Palace staff\n5:14 Comment: respect for Yannick Balassi's father who died last weekend but Balassi is on the\n5:19 Comment: bench for Palace again today both his parents used to watch all his games\n5:28 Comment: Saka\n5:31 Comment: I like the way Palace are lining up kind of Wickham up front really the\n5:35 Comment: furthest up front he's the spearhead of the attack but there's plenty of pace in\n5:39 Comment: and around him Saka now punching in the central area\n5:48 Comment: Ward punching giving Matic the slip\n5:55 Comment: Zaha taking on Ivanovic\n6:1 Comment: Palace get the corner well he's been got at the last couple of weeks hasn't he\n6:5 Comment: Ivanovic in that right back spot no doubt they'll target him today one-on-one\n6:9 Comment: situations a little bit unlucky here Zaha gets the ball to his feet tries to get\n6:14 Comment: to the dead ball line twisting and turning Ivanovic but this time he\n6:17 Comment: defends well gets his block in Palace have got that attacking option up there\n6:23 Comment: all around Wickham Palace have shown already this season that they can be\n6:28 Comment: inventive with their set plays\n6:30 Comment: that is not the best example\n6:40 Comment: it seemed very important when you have got that place they like a place the\n6:43 Comment: likes of Saka and Zaha punching in the middle of the park there that you have\n6:47 Comment: someone who can supply the passes and the acquisition of Kabay has been\n6:51 Comment: outstanding he's the one who can see a pass that fraction of a second earlier\n6:55 Comment: and obviously release those players that bit quicker\n7:0 Comment: and that's what makes this game so exciting\n7:1 Comment: Kabay worked under Alan Pardew at Newcastle\n7:4 Comment: and that's what makes this game so exciting\n7:7 Comment: Wickham's challenge\n7:14 Comment: you can see a little bit of a changing around in those three behind Costa\n7:21 Comment: already you've got Pedro Willian and Hazard they're gonna rotate they won't be\n7:26 Comment: like liking to get stuck left right and middle so to speak we'll find the way to go.\n7:28 Comment: we'll find the way to go.\n7:30 Comment: Things in court\n7:51 Comment: zoom it was really developed at Stanford bridge in the last twelve months or so\n7:55 Comment: even made his premier league debut at this time last year\n7:59 Comment: that's it\n8:0 Comment: Ivanovic.\n8:7 Comment: Fred Corson initially gave Palace the advantage.\n8:13 Comment: Good start for Palace, Tony.\n8:14 Comment: We're only just coming up to the eight-minute mark,\n8:16 Comment: but they've started really well on the front foot.\n8:19 Comment: Trying to close Chelsea down.\n8:21 Comment: They're trying to meet them high as well.\n8:22 Comment: They're not allowing Chelsea to have possession easy in that back line.\n8:27 Comment: Every time Matic gets the ball, someone gets around him.\n8:30 Comment: Because Matic is the one that starts it off,\n8:31 Comment: and they have to stop that supply.\n8:44 Comment: That same towards Weka.\n8:46 Comment: Jump by Matic.\n8:54 Comment: Diego Costa.\n8:55 Comment: Too many of these anymore, direct from a free kick.\n8:57 Comment: But Sunderland have just come up with one.\n8:59 Comment: The away teams are at it again.\n9:1 Comment: Jan and Bia this time with a beautifully struck free kick.\n9:4 Comment: But I'm guessing questions will be asked in the Villa defence.\n9:7 Comment: Sunderland lead, 1-0.\n9:10 Comment: ...park and bent for fixture which you saw in October of last year.\n9:15 Comment: It was one which was marked by a couple of dismissals.\n9:18 Comment: Delaney sent off for Palace and Rafa Laquata for Chelsea.\n9:23 Comment: Again, that was refereed by today's referee, Greg Corson.\n9:26 Comment: Yeah, and I think both the decisions were correct ones.\n9:29 Comment: Hazard 2 sending off, one for Delaney.\n9:32 Comment: Obviously, and Aspilicueta, he was a straight red.\n9:35 Comment: But it was a good game of football, I must admit.\n9:37 Comment: And I don't think this one's going to be any different today.\n9:42 Comment: Well, it's changed at Palace since then.\n9:47 Comment: Will Wormack was in charge.\n9:52 Comment: Palace taking a change of direction in the new year when they turned to Alon Pardew.\n9:58 Comment: Hazard.\n9:59 Comment: ...and again by Zouma.\n10:12 Comment: Pedra.\n10:15 Comment: Now it's old Barcelona buddy Fabregas.\n10:18 Comment: Pedra again.\n10:20 Comment: This is where Palace has just dropped off now.\n10:23 Comment: Just dropped off a little bit deeper.\n10:24 Comment: When Chelsea have got good possession, then they have to drop off.\n10:27 Comment: And you've got to stop Chelsea.\n10:29 Comment: They've got to get in between the lines.\n10:32 Comment: Willian.\n10:38 Comment: Super cross-court pass by Willian.\n10:41 Comment: Fabregas.\n10:44 Comment: Hazard.\n10:45 Comment: ...for 1-1 at Villa Park.\n10:47 Comment: Penalty.\n10:47 Comment: Great chance to respond.\n10:48 Comment: Haven't held the league long enough.\n10:50 Comment: Lee Catamol with a ridiculous challenge, giving away the penalty.\n10:55 Comment: Sinclair fresh from his goal-scoring exploits in midweek.\n10:59 Comment: ...and it's a good one.\n11:0 Comment: No problem.\n11:0 Comment: 1-1.\n11:6 Comment: Diego Costa.\n11:13 Comment: Lots of good Chelsea passing, but really can't get in between the Palace players there.\n11:17 Comment: That's good defending.\n11:20 Comment: Which is what they don't want, Palace.\n11:21 Comment: They've kind of left them isolated against the two, Zouma and Keogh.\n11:25 Comment: They've got to...\n11:26 Comment: Even when they break play-out, they've got to be brave and try to pass it out.\n11:29 Comment: Rather than trying to hit the front man straight away, he's going to become isolated.\n11:40 Comment: Conor Wickham who scored for Sunderland here in the early part of last year.\n11:45 Comment: Not the only defeat.\n11:47 Comment: He's flicked on Jose Mourinho's Chelsea.\n11:49 Comment: A home defeat in his two spells as a manager in the Premier League.\n11:55 Comment: This is his 100th home fixture.\n11:57 Comment: And to complete the symmetry, it's his...\n11:59 Comment: 200th game in the Premier League in charge of Chelsea.\n12:7 Comment: Fabregas.\n12:13 Comment: Willian.\n12:21 Comment: Moussa left with nowhere to go.\n12:24 Comment: Sacco dispossessed.\n12:29 Comment: First shot on target.\n12:30 Comment: Francesco Fabregas.\n12:32 Comment: Yeah, no real danger for the keeper there.\n12:34 Comment: McCarthy, that was an easy one to pick up.\n12:36 Comment: But again, Chelsea trying to move the ball about.\n12:39 Comment: Palace just got caught in possession there, but that shouldn't frighten them.\n12:42 Comment: They've still got to play their way out.\n12:53 Comment: Moussa didn't put any shoulder into that.\n12:56 Comment: Oh dear.\n12:57 Comment: Palace free kick.\n12:58 Comment: That's a free kick which has irritated Jose Mourinho.\n13:8 Comment: Sometimes I feel it's a little bit of an act down there for Jose.\n13:11 Comment: And he's acting for his own purposes, the team.\n13:13 Comment: Trying to show his commitment to the team.\n13:15 Comment: I think this is clearly a foul.\n13:16 Comment: Look, Willian just pushes into Ward.\n13:19 Comment: That's clearly a foul.\n13:20 Comment: So I don't think we can have any grumbles there.\n13:21 Comment: But just trying to show his commitment to the team and the course.\n13:26 Comment: Trying to get them going.\n13:28 Comment: And that's what we're going to see.\n13:29 Comment: Chelsea manager was saying this week that Chelsea, the team that everybody loves to see beaten.\n13:39 Comment: Of course, in that siege mentality.\n13:42 Comment: N'Bai Hazard.\n13:58 Comment: I feel like we're at that.\n14:5 Comment: Ambitious from Willian.\n14:8 Comment: Well, we don't mind having a go.\n14:9 Comment: But he's not got that great a goal scoring record.\n14:11 Comment: I think he's a super player for Chelsea.\n14:12 Comment: Whether he plays right or, right left or middle in the three behind Costa.\n14:16 Comment: And certainly works hard, gets after the ball, is good on the ball.\n14:19 Comment: But that finishing shot or pass has got to improve.\n14:23 Comment: He's a quality player.\n14:24 Comment: But the real top, top quality players are judged by their final score.\n14:28 Comment: Or their final ball.\n14:29 Comment: Or their final strike on goal.\n14:32 Comment: Just trying to claim a goal on the opening weekend when Chelsea were held here 2-2 by Swansea.\n14:37 Comment: And most credited as a Federico Fernandes own goal eventually.\n14:48 Comment: So Jose Mourinho there trying to brush away a little bit of perspiration from under his eyes.\n14:54 Comment: It is a hot and sticky afternoon in West London.\n14:58 Comment: Syphhan Dembele there trading dugout codes with his sub-tribute to the Di\n15:17 Comment: Covidự.\n15:18 Comment: And Ultimate tutorial of Mourinho developing the best dribbling abilities.\n15:22 Comment: Wada Direct awarded him two World Championship Natalie Cooper.\n15:26 Comment: The FIFA World Cup has ended.\n15:27 Comment: Set by Messi.\n15:28 Comment: up\n15:30 Comment: Chelsea have had a full week to prepare but\n15:35 Comment: we will lose a few from the training ground at Cobham this week as we do have\n15:38 Comment: another international break\n15:45 Comment: does mean that there is a very disjointed start to the Premier League\n15:48 Comment: campaign does it with the transfer window closing at the end of August and\n15:52 Comment: then no sooner if we got four fixtures out the way that there is another\n15:56 Comment: breather for two rounds of internationals that's why it was\n15:59 Comment: important to get off to a quick start with Chelsea haven't done they did last\n16:3 Comment: season and when you do get these stuttering starts to the season that\n16:7 Comment: we've had you've so so important a bag a few wins early on and then just kick on\n16:12 Comment: from there they're in the bag and then you go on but Chelsea have put\n16:18 Comment: themselves in a little bit of a position at the moment because you can't see City\n16:22 Comment: slipping up much of looking like they've got to win everything\n16:26 Comment: they've got to win\n16:28 Comment: you\n16:55 Comment: you you you\n17:0 Comment: would say\n17:1 Comment: I\n17:3 Comment: way\n17:4 Comment: fine\n17:5 Comment: preseason\n17:11 Comment: 3\n17:17 Comment: his\n17:20 Comment: 153 season really typical especially when he's in European Championships of\n17:25 Comment: world\n17:25 Comment: and\n17:25 Comment: the ears and now these clubs are traveling far and wide so they don't want too many\n17:32 Comment: games yet they're traveling that can do you in alone\n17:40 Comment: swanee\n17:47 Comment: the saco\n17:55 Comment: hit my swatting\n18:25 Comment: interesting the teams now they let the center halves have the ball send the backs in zuma and\n18:31 Comment: kayo and they tend to sit in and around matich because matches can run it that fight with five\n18:36 Comment: yards i think center backs should take the ascendancy like here and run the ball in there\n18:41 Comment: don't be afraid then you can make you know more than a one-on-one situation\n18:48 Comment: william here's pedro support arriving\n18:56 Comment: wasn't far away from pedro he used ivanovich's decoy duck on the outside\n19:1 Comment: ivanovich charged up 30 40 yards that allowed him space to come in when he comes in you expect him\n19:7 Comment: really to be hitting the target you can see as the ball switched from william watch ivanovich around\n19:11 Comment: the outside that allows him to come in on soiree and i think mcafee mcafee's just looking at this\n19:17 Comment: one hoping that he's not nestling in the back of the net he wasn't far away\n19:25 Comment: and pedro who returned to barcelona on monday to say his goodbyes\n19:30 Comment: honestly making absolutely clear that when he draws a line under his career he will be\n19:34 Comment: welcomed back in whatever capacity he wants to serve the club diego costa now\n19:41 Comment: chelsea get that corner a good defending delaney got isolated in a one-on-one situation center\n19:46 Comment: backs don't like being dragged wide but the important thing is you block the cross and he did\n19:55 Comment: clean up the field so it's fair to say the\n20:12 Comment: thirty-second intra Court triangle\n20:20 Comment: someone can totally dominate this ready to make his move\n20:24 Comment: mattie chin there\n20:25 Comment: claiming a pen was he failed by Connor wick and there he is he's tussling to\n20:29 Comment: the ball I think that's a difficult one to give zoom is trying to get over the\n20:35 Comment: top trying to make the most of it\n20:42 Comment: for any referee to make a decision on no doubt that the shirt was being held\n20:48 Comment: I think that's a difficult one to give zoom is trying to make the most of it\n20:51 Comment: for any referee to make a decision on no doubt that the shirt was being held\n20:52 Comment: maybe gone by Mattis Fabregas\n21:0 Comment: Costa showing that he's not prepared to give up on anything\n21:8 Comment: most unhappy that he was blocked off by Delaney well Marino's having to go out\n21:12 Comment: the fourth official the tackle down but a touch line nearby on the head in\n21:16 Comment: Hazard and then Costa\n21:17 Comment: and then Costa\n21:18 Comment: starting to trying to get it going a little bit games getting a little bit\n21:21 Comment: physical nothing wrong with that\n21:24 Comment: Hazard\n21:26 Comment: the way off the knee of Damien Delaney\n21:30 Comment: who's still getting involved with Diego Costa who's still got an argument with\n21:34 Comment: Greg Coulson the referee well it wasn't given and you just got to get on with it\n21:39 Comment: there's the foul on Eden Hazard down by the touchline there Marino's on the\n21:44 Comment: pitch complaining and then there was a foul on Costa after that but just a\n21:48 Comment: there was a foul on Costa after that but just a block off I think to Delaney\n21:53 Comment: Kael the last in the line of Chelsea blue helped away by Wickham from Zouma\n22:4 Comment: Chelsea free kick\n22:6 Comment: there is a needless foul Connor Wickham you've got your opponent where you want\n22:10 Comment: him he's facing the touchline Gary Kael he's not exactly gonna do a Cruyff turn\n22:14 Comment: and get at you is he just let him have it there\n22:16 Comment: just let him have it there\n22:18 Comment: giving away a needless free kick\n22:26 Comment: short by Matich brilliant McCarthy and troubled again\n22:32 Comment: he's got starting to target William the\n22:35 Comment: only one who seems to trouble down here at the bridge is those fans behind the\n22:38 Comment: goal again this is quite high tries to do a little bit too much with it all the\n22:42 Comment: time I think he's got to concentrate hitting that target that's the person\n22:46 Comment: who gets in the most shooting position he's got to concentrate hitting that target he's the person who gets in the most shooting position\n22:47 Comment: positions yet rarely does he hit that target\n22:55 Comment: another of those who didn't have too much of a holiday in the summer because\n22:59 Comment: he was away with Brazil on duty at the Copa America in Chile\n23:5 Comment: as they reached the quarterfinals before bowing out\n23:11 Comment: this guy didn't make the tournament because of the injury which he picked up\n23:14 Comment: at the end of the last Premier League campaign\n23:16 Comment: Saka\n23:20 Comment: Zaha\n23:28 Comment: Gimena getting a dose of his own medicine from Diego Costa\n23:32 Comment: he's not moaning about it there's the difference he'll accept that\n23:39 Comment: Fabregas\n23:44 Comment: Zaha Zaha\n23:58 Comment: Diego Costa\n24:4 Comment: a hat-trick last week and Callum Wilson has got another one for Bournemouth\n24:8 Comment: this is proper striking he makes something out of nothing wonderful little overhead kick\n24:12 Comment: hits it perfectly\n24:14 Comment: Sanchez\n24:42 Comment: break quickly the valevich is upfield he's got no option he's got to shoot he goes to the near post\n24:48 Comment: could save with his feet by courtois the break was so quick nobody could get up in support but\n24:54 Comment: again dangerous from palace\n25:5 Comment: sakura almost on the goal line\n25:6 Comment: you'd have put your mortgage on him hitting the target normally such a good\n25:19 Comment: strike with the ball he has a good first touch but the volley's high and wide\n25:28 Comment: suit in the stands and no more for john terry today following his dismissal at west brom last weekend\n25:36 Comment: did you feel it was a red card that was warranted yeah i think it was like any other player i just\n25:46 Comment: think john got stuck on the wrong side i thought his starting position was wrong tony\n25:52 Comment: just come at an unfortunate time after he'd been dragged the week before\n25:57 Comment: and then of course the press was on him but he's far from over john terry still a super player\n26:3 Comment: carter said yesterday that he feels that\n26:5 Comment: caris might benefit because regardless of what he does in the middle of the chelsea back line it's\n26:11 Comment: his leadership qualities which chelsea sometimes misses ability to organize its set plays\n26:20 Comment: well there's not many leaders stroke organizers around in the game now\n26:24 Comment: the\n26:36 Comment: stage\n26:41 Comment: the\n27:5 Comment: Wickham.\n27:9 Comment: Tensham.\n27:11 Comment: Ward.\n27:15 Comment: McArthur.\n27:18 Comment: Now Kabay.\n27:35 Comment: Scott down.\n27:46 Comment: Ward.\n27:47 Comment: Has been one of Palace's most consistent performers.\n27:53 Comment: Zaha.\n27:56 Comment: Suarez.\n28:0 Comment: That was a great passage of play from Palace.\n28:2 Comment: Keeping it patiently at the back.\n28:5 Comment: Exchange.\n28:5 Comment: Changing passes.\n28:6 Comment: Then switching play.\n28:7 Comment: Getting the cross in.\n28:7 Comment: That was some good stuff.\n28:10 Comment: Pedro with the interception.\n28:15 Comment: Picking out the pass.\n28:17 Comment: Or trying to pick out the pass for William.\n28:27 Comment: Saka.\n28:30 Comment: Zaha.\n28:32 Comment: Lovely turn by Zaha.\n28:35 Comment: Kabay.\n28:37 Comment: Might get a second chance.\n28:38 Comment: And did.\n28:40 Comment: But surely should have done better with the first opportunity that came his way.\n28:44 Comment: Well played, Palace.\n28:45 Comment: That's great football down that left-hand side of theirs.\n28:48 Comment: And the right of Chelsea.\n28:49 Comment: Ivanjevic is having problems.\n28:51 Comment: Kabay should score, Tony.\n28:52 Comment: Without doubt.\n28:53 Comment: Should put his foot through that one.\n28:56 Comment: Saka offside.\n28:58 Comment: Zaha in the end.\n28:59 Comment: Another goal at Anfield.\n29:0 Comment: Not good news if you're a Liverpool fan.\n29:2 Comment: But terrific for Hammers.\n29:4 Comment: Absolutely shocking defending.\n29:6 Comment: Right across the back from Liverpool.\n29:8 Comment: Drops out to Mark Noble.\n29:10 Comment: A true hammer.\n29:11 Comment: And what a really good finish it was.\n29:13 Comment: 2-0 West Ham.\n29:14 Comment: Courtois either.\n29:16 Comment: But best chance of the game by far.\n29:18 Comment: And well played, Palace.\n29:20 Comment: Missed opportunity for Yann Kabay.\n29:24 Comment: He was frustrated in his time back home in France with Paris Saint-Germain.\n29:30 Comment: Having joined them from Newcastle United where he played under Alain Pardieu.\n29:33 Comment: And he's got it.\n29:34 Comment: Video leaflet.\n29:36 Comment: It's Tim Ward here.\n29:38 Comment: Where he denies Aut uży crystals.\n29:42 Comment: You don'tisel two three points on midnight at Aserethe.\n29:44 Comment: Player Adrian R 진.\n29:47 Comment: The URL is mitigated.\n29:51 Comment: He's got the ball offside and boarding to店 working town.\n30:2 Comment: Jardimarius Walhamber.\n30:3 Comment: Text can be very telephone.\n30:3 Comment: get a game from palace and all ever always ever got teams or indeed any alan pardew team\n30:9 Comment: i've had a terrific start here just coming up to the half hour mark\n30:14 Comment: macarthur\n30:17 Comment: sacco\n30:20 Comment: i'm suggesting that that took a deflection well good again zahar holding the whip sacco comes in\n30:27 Comment: off the line finds himself in a pocket tries to cut across this one but just ends up going straight\n30:32 Comment: doesn't succeed in what he was trying to do but again full passage of play palace passing the\n30:38 Comment: bull world making a sacco an important summer capture for dristle palace having\n30:53 Comment: come to the end of his contract at wolverhampton wonders in the championship\n31:0 Comment: 15 girls last season for wolves and it wasn't a\n31:2 Comment: fight for the world but it was a real big victory for the game and that's good for the\n31:2 Comment: full season because of his involvement in the african cup of nations with marley\n31:13 Comment: with anna\n31:17 Comment: that's it\n31:20 Comment: after look right there\n31:27 Comment: how's that\n31:32 Comment: abrigas\n31:36 Comment: whipped in by ivanovich took behind by ward it was inviting for diego costa\n31:42 Comment: yeah great cross wasn't it tony it had the right pace and power on it but it also had great shape\n31:47 Comment: on the cross but unfortunately there was only diego costa in there but really good\n31:52 Comment: ripped in cross from ivanovich\n32:3 Comment: okay\n32:13 Comment: ok with the face mask for an injury which he picked up in manchester city where\n32:18 Comment: chelsea would distinctly second best against the 2014 champions\n32:26 Comment: 2015 champions with a bit of ground to make up already given their sluggish start yeah you can\n32:32 Comment: see it in his back there as the way he goes in the back of the net it's all turned around and\n32:32 Comment: You can see it in this game as well that they're not really sharp.\n32:35 Comment: They've had a couple of little passages where they've knocked it around quickly,\n32:38 Comment: but you would say that Palace are as good as them at the moment.\n32:49 Comment: Hazard.\n32:53 Comment: Pedro.\n33:0 Comment: Fabregas.\n33:2 Comment: Here's Willian.\n33:7 Comment: Afro-Lacueta.\n33:9 Comment: Willian gets a second chance.\n33:11 Comment: Can he do better this time?\n33:15 Comment: Hazard.\n33:18 Comment: Keogh.\n33:20 Comment: Well, I think there's a little bit of back-passing there from Chelsea.\n33:24 Comment: It's ended up with Gary Keogh, centre-back, having the shot,\n33:27 Comment: and you'd be quite happy for that if your centre-backs are having shots from 30 yards,\n33:31 Comment: but Willian, Fabregas.\n33:32 Comment: Costa.\n33:33 Comment: They all passed up the opportunity.\n33:36 Comment: It ended up with Gary Keogh taking the strike.\n33:56 Comment: Chelsea have secured the championship with a win here against Crystal Palace at the start of May.\n34:3 Comment: It's the fourth Premier League title with three games remaining.\n34:6 Comment: They've been top of the table since the end of August.\n34:29 Comment: Fabregas.\n34:32 Comment: Ivanovic.\n34:41 Comment: Zaha.\n34:45 Comment: Couldn't get Fabregas to slip.\n35:2 Comment: Hazard.\n35:2 Comment: Willian.\n35:17 Comment: That's better from Willian.\n35:19 Comment: Getting to the dead ball line.\n35:20 Comment: Going past Zaha on that far side.\n35:23 Comment: Just showing it.\n35:24 Comment: Then going around him.\n35:25 Comment: Corner to Chelsea.\n35:26 Comment: But haven't really had that sustained batter pressure\n35:30 Comment: that you normally see at the bridge\n35:31 Comment: when...\n35:32 Comment: Teams come down here.\n35:46 Comment: Willian.\n35:54 Comment: That was on target.\n35:58 Comment: He needs to be on the two.\n36:0 Comment: Diego Costa.\n36:23 Comment: Macic.\n36:26 Comment: Ivanovic.\n36:27 Comment: Zaha.\n36:30 Comment: Willian.\n36:35 Comment: That's what the clutch was in marked.\n36:36 Comment: If Willian can pick him out.\n36:48 Comment: Great closing down from Palace.\n36:50 Comment: And well defended Gary Kaye against Wickham there.\n36:52 Comment: Good ball.\n36:54 Comment: Diego Costa.\n36:57 Comment: Pundit Suwade out of the way.\n37:0 Comment: And it's a good one for Chelsea.\n37:2 Comment: The first time we've seen Fabregas get his head up.\n37:3 Comment: And trying it.\n37:4 Comment: Diego Costa on the angle where he just cuts across the ball.\n37:5 Comment: Peels off the far player.\n37:6 Comment: In this case the fullback Suare.\n37:7 Comment: But he defended it well.\n37:8 Comment: Palace you can see immediately that ball went backwards.\n37:9 Comment: They were pressing after the ball.\n37:10 Comment: Making it really difficult for Chelsea.\n37:11 Comment: But it was a good ball.\n37:12 Comment: And that's the end of the match.\n37:13 Comment: Chelsea are in the lead.\n37:14 Comment: And it's a good one.\n37:16 Comment: It's a good one.\n37:17 Comment: And it's a good one.\n37:22 Comment: Then the Oto.\n37:23 Comment: And we're pressing after the ball.\n37:24 Comment: Making it really difficult for Chelsea.\n37:37 Comment: Saka.\n37:46 Comment: And it's a good one.\n37:52 Comment: Rodriguez\n37:59 Comment: Ivanovic\n38:2 Comment: this is up with a gun by Delaney he's rock-solid in the middle of the\n38:5 Comment: Palace back line alongside Scott Dutt he's hitting balls in Ivanovic but there's\n38:9 Comment: only one man in there that's Diego Costa and there's three defenders up against\n38:14 Comment: him very difficult to pick him out\n38:22 Comment: Pedro\n38:33 Comment: the drones around Stamford Bridge are growing\n38:43 Comment: Cesaro are normally and failingly patient with their team\n38:49 Comment: Ivanovic\n38:52 Comment: Fabregas holding off puncture\n38:58 Comment: Azpilicueta\n39:2 Comment: just beyond the reach of Diego Costa I thought Delaney got a touch on this one\n39:6 Comment: he's a good ball in from Azpilicueta could switch a play from Fabregas he\n39:11 Comment: found Azpilicueta he's trying to curl it in I'll be just a little touch there\n39:15 Comment: otherwise Costa gets to that one and that faintest of touches is just enough\n39:20 Comment: to take it off the foot of Costa\n39:22 Comment: I think we might be able to see a little bit clearer of it in that slow-mo but there it was just the slightest of touches\n39:30 Comment: Diego Costa had a brilliant start to his Chelsea career\n39:37 Comment: applause\n39:40 Comment: cheers\n39:42 Comment: applause\n39:44 Comment: cheers\n39:52 Comment: Ell faz wheelie\n40:7 Comment: pleasure\n40:9 Comment: sound\n40:10 Comment: Won\n40:12 Comment: a\n40:14 Comment: little\n40:16 Comment: noise\n40:16 Comment: on\n40:18 Comment: the\n40:20 Comment: It was on is\n40:21 Comment: Put behind for a corner.\n40:23 Comment: Palace have had plenty of joy in the first half.\n40:27 Comment: That's where Conor Wickham's got to make a definite run.\n40:29 Comment: Zaha got to that dead ball line.\n40:31 Comment: He got his head up, but Wickham's not making a run.\n40:33 Comment: He either got to go, check out, or go straight for that near post.\n40:36 Comment: He got stuck between, and that's when Zaha had to hesitate with the cross.\n40:41 Comment: Try and make up the cross's mind for him.\n40:47 Comment: Stone pot, stone pot.\n40:48 Comment: Which training ground routine will Palace turn to here?\n40:51 Comment: Good job!\n40:54 Comment: Dan has made his move.\n40:59 Comment: Suarez.\n41:2 Comment: It has been charged down fairly by Diego Costa.\n41:5 Comment: Senegalese full-back thought that there was use of the hand by Diego Costa.\n41:13 Comment: Hazard.\n41:15 Comment: Diego Costa.\n41:17 Comment: Poured away.\n41:18 Comment: And brilliantly saved for a second time.\n41:21 Comment: And it's a good shot.\n41:22 Comment: Well, McCarthy maybe will be unhappy that he allowed the first shot to drift straight out to Cesc Fabregas.\n41:28 Comment: Aston Villa have come from behind and lead against Sunderland.\n41:32 Comment: When you're hot, you're hot.\n41:33 Comment: Scott Sinclair, his fifth goal in four days, and Villa do like playing Sunderland.\n41:40 Comment: Looks like a good strike from Fabregas.\n41:44 Comment: I think McCarthy does ever so well.\n41:51 Comment: Masic.\n41:52 Comment: Sadaf Agha from Baris Hazard.\n42:0 Comment: All the way back.\n42:0 Comment: Vasily wall-back.\n42:4 Comment: Masic isieron.\n42:11 Comment: Cantrell.\n42:17 Comment: Willian.\n42:19 Comment: Vilnius.\n42:20 Comment: It spits Friday.\n42:21 Comment: Hazard\n42:24 Comment: Willian\n42:26 Comment: Fabregas\n42:30 Comment: Afoliquete\n42:37 Comment: Pedro\n42:40 Comment: Now Matic\n42:42 Comment: Chelsea continuing to be patient\n42:46 Comment: Palace with everybody\n42:48 Comment: behind the ball\n42:49 Comment: Matic, amazing run by Matic\n42:52 Comment: finished letting down\n42:54 Comment: couldn't get the ball from between his feet\n42:58 Comment: just couldn't get an angle on it to get a decent\n43:0 Comment: strike and ends up passing it to McCarthy\n43:2 Comment: is the earlier chance\n43:4 Comment: Costa had to shoot here, good strike, good stop\n43:6 Comment: low down to his right and there's a combination\n43:8 Comment: of Dan and McCarthy to block\n43:10 Comment: the second one, good defending Palace\n43:12 Comment: and a good little run from Matic\n43:14 Comment: as well which would\n43:15 Comment: unfortunately couldn't get any power in the shot\n43:17 Comment: and a good shot to Matic\n43:19 Comment: and there's the second one\n43:21 Comment: Matic\n43:53 Comment: Perfect training ground routine for Matic\n43:56 Comment: down low to one shot\n43:57 Comment: up across your goal and down low to another one\n43:59 Comment: A big shout from Alex McCarthy as well as he\n44:2 Comment: comes out to collect\n44:5 Comment: the goalkeeper who was playing in West London\n44:7 Comment: last season with\n44:8 Comment: the QP Rangers before they were relegated\n44:10 Comment: QP\n44:17 Comment: Thank you.\n44:45 Comment: Ivanovic.\n44:50 Comment: Zabrigas.\n44:58 Comment: Federer.\n\nSecond Half:\n0:0 Comment: for the champions Chelsea plenty of first-half possession 67% but Tony Gale\n0:6 Comment: it's often said it's not what you've got in terms of having possession of the\n0:11 Comment: ball it's what you do with it and then Dazali Palace made the better of the\n0:16 Comment: time that they did have the ball those two really good chances\n0:19 Comment: you could I pass reflecting on his miss and thinking that that's the clearest\n0:23 Comment: opening of the game oh without doubt best chance of the game and it wasn't\n0:27 Comment: out enough to be a great save from Cottoire either but I think palace of\n0:30 Comment: the two will be far happier with that first half and they want to try this and\n0:34 Comment: start the second and they were out early warming up like they did the first the\n0:39 Comment: possession stats is always a little bit of a false one for me because it all\n0:44 Comment: depends where that possession is and in what areas and Raheem sterling has got\n0:49 Comment: his first goal for Manchester City thanks to a wonderful backer is Sania\n0:54 Comment: cross into that near post area really well attacked\n0:57 Comment: and he's got a very good pass from the ball in the middle of the second half\n0:57 Comment: and it's a very good pass from the ball in the middle of the second half\n0:57 Comment: and beautifully finished city lead against Watford 1-0\n1:2 Comment: I'm gonna pick out Connor Wickham restored to the starting 11 by Alan\n1:8 Comment: Pardew for this one taking over from Glen Murray who has been the subject of\n1:14 Comment: speculation about a move away from palace again he was on loan at Reading\n1:18 Comment: in the championship during the first half of last season Neil Warnock in\n1:21 Comment: charge but he came back and he got some important goals as well\n1:25 Comment: and Pardew's palace\n1:33 Comment: just showing his irritation once or twice in the opening half\n1:41 Comment: this two-biss Premier League match as Chelsea manager as 100th at Stamford\n1:47 Comment: Bridge just the one defeat against Sunderland in April of last year when\n1:53 Comment: Gus Poit was trying to pull Sunderland away from the relegation zone and that's\n1:56 Comment: I was thought that the day in a relegation fight last season their\n2:2 Comment: fortunes revived you in the second half of the campaign\n2:7 Comment: taking that form on into this season\n2:14 Comment: fabric us\n2:16 Comment: message\n2:19 Comment: a quick wet hazard\n2:22 Comment: we can\n2:30 Comment: I'm sure you all played out of your fence palace and I see what they can do\n2:34 Comment: when they get into this last words it's good tidying up there by Mattis but\n2:38 Comment: it's what they're gonna do palace when they're not having mostly a position\n2:42 Comment: when they do break it up in their defense they've got to pass it out\n2:45 Comment: carefully\n2:47 Comment: clay from the clearance by Kurtz what\n2:52 Comment: he's got\n2:54 Comment: it doesn't\n2:56 Comment: want it\n2:58 Comment: bras\n3:1 Comment: usually\n3:3 Comment: remaining\n3:7 Comment: they know\n3:22 Comment: as park\n3:25 Comment: reflecting before and when we got it's 20 years since\n3:31 Comment: palace avoided defeat at stamford bridge in the premier league era\n3:35 Comment: team that included john salarco's part of the coaching team now with alan\n3:39 Comment: pardew gala southgate and ian dowey in that\n3:43 Comment: that palace team that drew here nil nil just 14 000 14\n3:47 Comment: 100 watching a premier league game wouldn't happen now\n3:55 Comment: mccarthy\n4:0 Comment: okay i'll give him a nudge by wickham he's got to take care when they're\n4:6 Comment: trying to get it the final ball into the the lone striker wickham at the moment\n4:10 Comment: and when it does come into him he's got to protect it better it's a difficult\n4:13 Comment: job up against zuma and kyle with all the\n4:16 Comment: runners in behind you\n4:17 Comment: you've got to do your best to hold that ball in there\n4:29 Comment: it was just 16 when he made his debut in the championship with ever switched out\n4:42 Comment: a big goal kick to palace well played by suarez again he didn't uh panic and he\n4:47 Comment: he's not gonna be able to get it in the end but he's got to keep it in the end\n4:48 Comment: yurda vanavich into the challenge to get a\n4:49 Comment: goal kick\n4:50 Comment: and quite a game for pedro so far\n4:55 Comment: obviously uh scored against west brummie albion but\n5:1 Comment: i think he's going to take a little time\n5:2 Comment: to settle there's no doubt about that\n5:5 Comment: pedro brought in from barcelona diego\n5:9 Comment: costa\n5:11 Comment: can't shake off delaney diego costa goes down he's looking for a penalty kick it will be a\n5:17 Comment: corner\n5:18 Comment: there's a great ball by headynazar really super ball into the path of costa\n5:23 Comment: who delayed his shot here and then delaney yes he gets something on the ball\n5:27 Comment: you can see the ball's taken off his path that's the vital thing here tony there's the ball\n5:37 Comment: and by pedro\n5:41 Comment: scooped eventually into the grateful arms of mccarthy and missed you initially by scott drove\n5:46 Comment: down\n5:46 Comment: No wonder he's calling for calm.\n5:49 Comment: Catamount taken off again after conceding a penalty again.\n5:54 Comment: Sunderland are back in it.\n5:55 Comment: Yeah, Jermaine Lenz, I think with a bit of help from Mika Richards.\n5:58 Comment: I think Guzan's got it covered, but he just flicks off his boot\n6:1 Comment: over the goalkeeper and gives Sunderland the equaliser.\n6:4 Comment: 2-2 now at Villapark.\n6:7 Comment: Pudge is suggesting that both Scott Dan and Jason Punchin\n6:10 Comment: should be considered for an England call.\n6:13 Comment: Here's Wickham.\n6:15 Comment: Out by Vannevix.\n6:16 Comment: Up.\n6:19 Comment: Palace got lucky at one end.\n6:21 Comment: And then Chelsea with the combined efforts of Vannevix\n6:24 Comment: and also Zouma clearing the danger from Palace.\n6:29 Comment: Willian.\n6:36 Comment: Great vision by the Brazilian.\n6:38 Comment: Willian to find Afro-Lacueta.\n6:42 Comment: Hazard.\n6:44 Comment: And Diego Costa took the ball away.\n6:46 Comment: From Federer.\n6:47 Comment: It was right on his foot, Tony, wasn't it?\n6:49 Comment: It was a great cut back from Eden Hazard.\n6:50 Comment: Games opened up, hasn't it, early on?\n6:54 Comment: Punchin to lead the Palace counter.\n6:59 Comment: Back to Nisaka.\n7:1 Comment: Taking on Ivanovic.\n7:5 Comment: Fantastic work.\n7:7 Comment: And Wickham can't find a finish.\n7:10 Comment: Great effort from Saka to set up his strike partner, Connor Wickham.\n7:14 Comment: The game round the outside of Ivanovic.\n7:15 Comment: He's had trouble.\n7:16 Comment: He's had a terrible all season against quick players, against strong players.\n7:18 Comment: Wickham can't divert that on the target.\n7:20 Comment: In fairness to him, it's just behind him.\n7:22 Comment: Difficult because it pitches up in the half-volley.\n7:24 Comment: But got to get something better on it than that.\n7:26 Comment: No power on it at all.\n7:28 Comment: There was a couple of good chances as well, wasn't there?\n7:32 Comment: Before that.\n7:33 Comment: Ivanovic off the line and at the other end.\n7:35 Comment: Costa took it off Pedro's foot.\n7:37 Comment: Good start to the second half.\n7:39 Comment: Lapsed there by Delaney, which Palace got away with.\n7:43 Comment: Wickham's been penalised.\n7:46 Comment: That's the result of that.\n7:49 Comment: That's what we're talking about.\n7:50 Comment: And they've been penalised for that.\n7:51 Comment: They've been penalised for that.\n7:52 Comment: It's a tough job.\n7:53 Comment: It's a tough job for the team.\n7:54 Comment: It's a tough job for the top team.\n7:55 Comment: It's tough for the top team.\n7:56 Comment: I think it's easy to forget that Conor Wickham is still only 22 having arrived from Sunderland.\n7:57 Comment: Yannick Boulassi is getting ready to come on for Crystal Palace.\n8:0 Comment: What a story it would be if he should make a telling contribution given the troubled\n8:5 Comment: last seven days that he has had following the death of his father.\n8:8 Comment: We've got a very good game.\n8:11 Comment: A very good game.\n8:12 Comment: We've got a very good game.\n8:14 Comment: A very good game.\n8:15 Comment: We've got a very good game.\n8:16 Comment: Suarez.\n8:19 Comment: Punch in.\n8:31 Comment: Scope that.\n8:39 Comment: Touchdown.\n8:44 Comment: Fabregas.\n8:46 Comment: Last strike right there.\n9:0 Comment: Matic.\n9:4 Comment: Pedra.\n9:6 Comment: Diego Costa.\n9:11 Comment: Given away by Fabregas.\n9:15 Comment: Court.\n9:15 Comment: Matic's rocking on his feet.\n9:16 Comment: And there could be trouble here for Chelsea now.\n9:20 Comment: Punch in.\n9:24 Comment: Sacco.\n9:25 Comment: Good save by Courtois.\n9:27 Comment: Shot was angled into the bottom corner.\n9:31 Comment: I don't think he thought he was coming in.\n9:32 Comment: City are two up now against Watford.\n9:34 Comment: It's opening up a bit now for Manchester City.\n9:38 Comment: But what a good strike.\n9:39 Comment: Fernandinho.\n9:40 Comment: Tight angle.\n9:41 Comment: Really, really good finish.\n9:43 Comment: Might be a tough last half hour for Watford.\n9:44 Comment: And Liverpool are down to...\n9:46 Comment: Ten.\n9:46 Comment: Coutinho sends off.\n9:49 Comment: That's a good stop.\n9:54 Comment: And here is Palace's first change.\n9:58 Comment: Look what Zaha makes way to accommodate Yannick Balassi.\n10:3 Comment: But he will inject even more pace.\n10:5 Comment: And that will be doubtless something that Palace will try to exploit\n10:9 Comment: to try and get him at Ivanovic in the right-back position.\n10:14 Comment: It doesn't get any easier, does it?\n10:15 Comment: Balassi's quick.\n10:17 Comment: He's direct.\n10:18 Comment: He's a little bit unpredictable and maybe a little bit inconsistent.\n10:21 Comment: But when he's on the best of form, he's a real handful.\n10:35 Comment: Driven in by Kabay.\n10:36 Comment: Touched away by Courtois.\n10:39 Comment: Balassi up.\n10:42 Comment: Wickham.\n10:42 Comment: Good ball, Connor Wickham.\n10:46 Comment: I think he's even caught his own players by surprise\n10:48 Comment: because they're not realising he's going to get this across the six-yard area\n10:52 Comment: and they didn't commit to it.\n10:54 Comment: And again, Pardew telling his team,\n10:55 Comment: look, when you're pushing in, you're going to meet Chelsea higher up the park.\n10:59 Comment: They're blocking centre-backs off.\n11:0 Comment: They want Chelsea to go longer into the Palace strength.\n11:3 Comment: And so far, they're doing well, Palace, aren't they?\n11:6 Comment: Good game.\n11:12 Comment: Come on, come on.\n11:30 Comment: Hazard.\n11:33 Comment: Pedro.\n11:36 Comment: Hazard again.\n11:37 Comment: Still with Aidan Hazard.\n11:40 Comment: Diego Costa.\n11:41 Comment: Goal!\n11:42 Comment: Fabulous work again by Delaney to get across and to make the challenge.\n11:47 Comment: Yeah, well tracked.\n11:48 Comment: That's a good little straight ball from an angled run.\n11:51 Comment: Chelsea eager to get on with the game.\n11:53 Comment: Matic.\n11:56 Comment: Now Cahill.\n11:59 Comment: That was a clear header, Tony.\n12:0 Comment: Matic appeared to pull away from that one.\n12:3 Comment: William.\n12:4 Comment: Pedro.\n12:12 Comment: Matic.\n12:13 Comment: Matic!\n12:19 Comment: Preston 수비quo!\n12:20 Comment: ruins\n12:21 Comment: Nice job, Paul, by Filliam!\n12:22 Comment: Such a mistake by Séan.\n12:23 Comment: But his 지금은 pair is fine.\n12:26 Comment: Really, what did they expect?\n12:27 Comment: What was this sebenurness?\n12:29 Comment: Turn it into a ball, players!\n12:32 Comment: Toud Pak, the やがたろう start playing a big up hand right now\n12:35 Comment: in every match against Italy and the Dutchlight of Chile for Chelsea.\n12:39 Comment: He's right.\n12:40 Comment: Goal!\n12:42 Comment: Perhaps understand why Zaha was the first to give way for Crystal Palace having played in the League Cup against Shrewsbury Town on Tuesday evening.\n12:52 Comment: Played the whole game, 90 minutes plus 30 minutes of extra time.\n13:0 Comment: Joe Ward started that game as well but went off at half time and Palace brought on Suarez.\n13:5 Comment: Shows that Palace do have strength in depth.\n13:12 Comment: Diego Costa.\n13:14 Comment: Just enticing the challenge from Delaney.\n13:26 Comment: Just coming in a bit too quickly there, wasn't he, Delaney? Couldn't stop himself.\n13:42 Comment: He's got a good shot, he's got a good shot.\n13:48 Comment: Matich and Fabregas, the two over the free kick.\n13:54 Comment: Easy for McCarthy, who's swift again, Palace moving again.\n13:59 Comment: That's a give away by McCarthy.\n14:2 Comment: I know he wanted Palace away but Al-Ampajou turned away there, didn't like that.\n14:6 Comment: That's a foul on the far side.\n14:9 Comment: McCarthy on Hazard and...\n14:12 Comment: Hazard, referee letting it go.\n14:16 Comment: I think he's refereed it okay so far, I mean that wasn't that much of a bad challenge.\n14:34 Comment: Hazard to rip in the free kick.\n14:37 Comment: Which is heavy clear by MacArthur.\n14:42 Comment: Again, I think cyclists are speeding away.\n14:45 Comment: Premiership by Martial, three- 걍 Al-Fadlar.\n15:4 Comment: Good shot again from McCarthy.\n15:8 Comment: Oh.\n15:10 Comment: Good shot again!\n15:11 Comment: Wayne Hennessy on the bench this lad's done nothing wrong today couple of good\n15:17 Comment: saves in that first half he's looked very secure\n15:22 Comment: welcome by Diego Costa\n15:25 Comment: Rodriguez fouled\n15:32 Comment: I don't think you need to do that I didn't think he needed to do that so we\n15:36 Comment: may get away without getting booked there Sacco I think he has but there's\n15:41 Comment: no way Fabregas is gonna beat him for pace he's kind of waiting for the\n15:44 Comment: challenge because because he knows he's not gonna beat him for pace\n15:54 Comment: it's a free kick in a difficult area for Palace to try and defend\n16:0 Comment: Cahill in there Zouma in there with Ivanovic\n16:6 Comment: Hazard\n16:14 Comment: Hazard getting away from Kabay\n16:19 Comment: Ivanovic Zouma time after time it's Delaney who makes the block\n16:27 Comment: neither defender quite struck their volleys flush although Delaney would argue against that\n16:33 Comment: with where he's caught it\n16:36 Comment: this is a part of the game and all the other lads laugh and it's not very funny\n16:41 Comment: you can see I've got a couple\n16:48 Comment: here we go there's the first volley from Ivanovic ouch the second one from Zouma\n16:55 Comment: a double ouch\n16:58 Comment: Zouma's second goal\n17:3 Comment: thanks to Delaney smiling regretting his tip\n17:14 Comment: Diego Costa has given Palace a throw-in in the corner that is not very\n17:18 Comment: sporting behavior that's not what really happens now Palace have got to play\n17:22 Comment: their way out I don't think the Palace players are Alan Pardew are too pleased\n17:26 Comment: and they corrected it by letting them out the corner so not really going along\n17:32 Comment: with what Costa was doing there\n17:36 Comment: Nick away by Fabregas\n17:54 Comment: Diego Costa\n17:56 Comment: He's gone round Scott\n17:58 Comment: He's still with Diego Costa\n18:0 Comment: And still Chelsea can't find the target\n18:4 Comment: It was a magnificent run\n18:7 Comment: Sorry Tony, great tackle from Fabregas in the middle of the park\n18:10 Comment: Great run from Costa\n18:12 Comment: Far more purposeful in his second half\n18:14 Comment: Goes past Dan easily\n18:16 Comment: Wall confronts him and there's a little block\n18:18 Comment: On Eden Hazard as he tries to get his shot away\n18:21 Comment: On by Cahill\n18:24 Comment: Fabregas\n18:27 Comment: Palace just for a moment reeling\n18:32 Comment: He only needs a touch in there doesn't he\n18:35 Comment: You can see the first header back in there from Cahill\n18:38 Comment: It's off the line\n18:39 Comment: Saka on the line\n18:41 Comment: Came back in and it only needed a toe didn't it\n18:59 Comment: A bit of a mismatch between Saka\n19:2 Comment: And Cahill\n19:2 Comment: And Nafla-Lacueta\n19:3 Comment: Punch in\n19:16 Comment: Now Wickham\n19:19 Comment: McArthur\n19:23 Comment: Suwari\n19:28 Comment: Here's Balassi getting in behind Ivanovic\n19:31 Comment: And it's\n19:32 Comment: It's a good one\n19:32 Comment: Saka\n19:33 Comment: Palace in front\n19:36 Comment: Bakere Saka makes the breakthrough\n19:40 Comment: They're in dreamland\n19:49 Comment: Super little combination play down this left hand side\n19:53 Comment: Suwari involved\n19:55 Comment: And then there's the cut back you can see\n19:57 Comment: Just a little ball down here\n19:59 Comment: And Balassi cuts it back from that ball from\n20:1 Comment: Saka\n20:2 Comment: And there you see Saka gets the shot in\n20:4 Comment: Blocked by Azpilicueta\n20:6 Comment: But falls directly back down to his feet\n20:7 Comment: And he slams home\n20:9 Comment: Good reactions from Saka\n20:10 Comment: Azpilicueta a little unlucky\n20:12 Comment: But a good finish in the end\n20:14 Comment: It's a terrific game isn't it\n20:15 Comment: Chances at both ends\n20:17 Comment: And Palace still trying to take it to Chelsea\n20:20 Comment: Chelsea 0 Crystal Palace 1\n20:26 Comment: Back at it Saka making it to Chelsea\n20:26 Comment: Chelsea 0 Crystal Palace 1\n20:30 Comment: Back at it Saka making it to Chelsea\n20:31 Comment: Chelsea 0 Crystal Palace 1\n20:33 Comment: Back at it Saka making it to Chelsea\n20:35 Comment: Saka making the breakthrough\n20:37 Comment: He's had to wait patiently for his chance\n20:39 Comment: Under Alampardieu\n20:41 Comment: Scoring his debut last weekend\n20:43 Comment: When Palace left it late against Aston Villa\n20:45 Comment: And he has put them in front now\n20:47 Comment: At Stamford Bridge\n20:49 Comment: Radamel Falcao coming on for Chelsea\n20:51 Comment: In place of Willian\n21:25 Comment: Thanks Sean\n21:27 Comment: Once scored a marvellous goal here\n21:29 Comment: against Chelsea.\n21:31 Comment: It was Southampton's goal of the season that year.\n21:35 Comment: Nigel Adkins' last game in charge,\n21:36 Comment: a player who was signed for Southampton by Alan Pardew.\n21:42 Comment: That's an estrange, Tony.\n21:44 Comment: It was probably Chelsea's best passage of play,\n21:46 Comment: being in the last third and creating a little bit of pressure,\n21:49 Comment: and then Palace have broken away and scored.\n21:51 Comment: But they've always got that danger with the pacey players that they've got.\n21:55 Comment: Balassi on for Sahar.\n21:56 Comment: He got to the dead ball line,\n21:58 Comment: and Sacco's been good all afternoon.\n22:0 Comment: Had a little bit of luck the way it bounced down,\n22:2 Comment: but took it well in the end.\n22:5 Comment: Fabregas.\n22:8 Comment: Courtois twice tested by Bakere Sacco.\n22:12 Comment: And now beaten by Sacco.\n22:16 Comment: Lukaku.\n22:28 Comment: And now a first appearance in the Premier League for Kennedy,\n22:31 Comment: the 19-year-old striker,\n22:32 Comment: the Brazilian under-20 international.\n22:36 Comment: Great grace by Sacco.\n22:40 Comment: The way they got to the dead ball line and cut it back,\n22:42 Comment: it was a really good block from Aspilicueta.\n22:44 Comment: He gets unlucky,\n22:45 Comment: but Sacco deserved that little bit of good fortune\n22:48 Comment: and finished it well with his right foot.\n22:54 Comment: Here's Kennedy.\n22:55 Comment: Kennedy.\n22:58 Comment: Kennedy on his way.\n23:3 Comment: Hopped away by Scott Dan.\n23:6 Comment: Caban.\n23:8 Comment: Yet again, it's Conor Wickham who is the outlet for Palace.\n23:20 Comment: Good hold-up play again by Conor Wickham.\n23:23 Comment: Function.\n23:24 Comment: Balassi wants it and now gets it.\n23:28 Comment: And it's a goal.\n23:30 Comment: Suarez arriving.\n23:31 Comment: Here he is.\n23:35 Comment: Function.\n23:38 Comment: Well, it's on his weaker side.\n23:40 Comment: It's on his right foot,\n23:41 Comment: but again, a great break.\n23:42 Comment: And it's Balassi and Suarez getting again at Ivanovic.\n23:47 Comment: As soon as he got the ball,\n23:48 Comment: Balassi, Pardew saying,\n23:49 Comment: come on, get at him.\n23:51 Comment: Cuts it back for function.\n23:52 Comment: Doesn't catch it properly on the volley.\n23:54 Comment: If it's on his left side,\n23:55 Comment: I think it's a goal\n23:56 Comment: because he's an excellent striker at a ball.\n23:57 Comment: He's a good striker.\n23:58 Comment: He's a good ball on that side,\n23:58 Comment: but not so much on his right.\n24:13 Comment: 99 home games in the Premier League\n24:15 Comment: for Jose Mourinho\n24:16 Comment: and his two spells with Chelsea.\n24:18 Comment: Only one defeat,\n24:19 Comment: but maybe heading to defeat here.\n24:25 Comment: An unhappy anniversary, possibly.\n24:28 Comment: But he's got it.\n24:33 Comment: Ivanovic.\n24:35 Comment: Hazard.\n24:37 Comment: He's got away from function\n24:38 Comment: and he's picked out Fabregas.\n24:41 Comment: Pedro alongside.\n24:42 Comment: It's Hazard.\n24:43 Comment: High and wide.\n24:44 Comment: Difficult one to keep down\n24:46 Comment: when you're trying to reverse it back across goal\n24:48 Comment: when the ball's coming at you\n24:49 Comment: with a little bit of pace.\n24:52 Comment: Kabay got a little bit of a knockdown\n24:53 Comment: on the touchline here.\n24:55 Comment: And they didn't get the foul.\n24:56 Comment: You can see he just caught his ankle.\n24:57 Comment: I think he caught his studs in the ground rather than a foul.\n25:6 Comment: This young man enjoys seeing it time and time again.\n25:9 Comment: Cut back by Vlasic.\n25:10 Comment: There's the block, but it falls lovely into his bath second time.\n25:13 Comment: And he makes no mistake.\n25:27 Comment: Connor Wickham.\n25:32 Comment: It's a bad challenge, Gary Cahill.\n25:34 Comment: That was very high and very late.\n25:39 Comment: Very high and very late, and he's really caught Wickham with a bad one there.\n25:45 Comment: Whether or not I meant it, he meant it or not, you can half tell.\n25:48 Comment: Maybe it was mistimed by Gary's sort of reaction to it.\n25:52 Comment: But you can see, look, here he comes.\n25:54 Comment: That's high, and that's late.\n25:55 Comment: That's a poor challenge.\n25:57 Comment: Very poor.\n25:58 Comment: Lucky it's a yellow.\n26:0 Comment: Right into the midriff of Wickham and nowhere near the ball.\n26:4 Comment: We saw Adrian, the West Ham United goalkeeper, get sent off a similar high boot.\n26:11 Comment: Yeah, and he wasn't aware where the player was.\n26:14 Comment: Wickham, I'm sure Cahill was aware of where he was there.\n26:17 Comment: That was a bit in desperation, I think, trying to retrieve the ball.\n26:20 Comment: But it's a poor challenge.\n26:26 Comment: Just emphasising that.\n26:27 Comment: Point to James Linnington, the fourth official.\n26:38 Comment: Goodbye with the free kick.\n26:40 Comment: Arba Zouma.\n26:42 Comment: Only as far as Blassie.\n26:50 Comment: Puncher.\n26:52 Comment: And!\n26:53 Comment: Goal!\n27:2 Comment: Well, it's getting a bit feisty now.\n27:3 Comment: And Palace are in there giving as good as they're getting.\n27:7 Comment: They're not being bullied about this one, Palace.\n27:9 Comment: There's a few challenges going about.\n27:10 Comment: And what have we got?\n27:12 Comment: 18 minutes left on the clock.\n27:13 Comment: Bit of extra time.\n27:14 Comment: There's another change coming on.\n27:16 Comment: And...\n27:20 Comment: This time it's Matic.\n27:21 Comment: Jadon Jokic.\n27:23 Comment: And it's not a twist from Matic.\n27:25 Comment: And...\n27:26 Comment: Ruben Loftus-Cheek.\n27:27 Comment: It's Chelsea's replacement for Nemanja Matic.\n27:32 Comment: Well, two of his real trusted players he's brought off here in Aspilicueta and Matic.\n27:39 Comment: Kennedy on at left back.\n27:43 Comment: He's been told to bomb on forward.\n27:44 Comment: Loftus-Cheek going in there into that midfield role.\n27:47 Comment: He's been given a lot of responsibility.\n27:49 Comment: Look at that.\n27:50 Comment: He's got a good shot.\n27:58 Comment: Ward.\n28:9 Comment: Rescue by Kennedy.\n28:11 Comment: It's Balassi!\n28:13 Comment: Great chance for Palace.\n28:18 Comment: That should have been 2-0.\n28:19 Comment: Balassi's missed a fantastic chance.\n28:21 Comment: This should have been game, set and match on the far post.\n28:24 Comment: Ball fizzed in from the far side from Sakho.\n28:26 Comment: Lovely ball in.\n28:27 Comment: And he's around Ivanovic again.\n28:29 Comment: He's a little bit slow and has been most of the afternoon.\n28:32 Comment: And there he is.\n28:33 Comment: He just doesn't get there in time and it comes off his shin.\n28:36 Comment: But really he'll be kicking himself.\n28:38 Comment: He hasn't scored.\n28:43 Comment: Falkauer fouled.\n28:48 Comment: Romain Falkauer hoping to make up for the disappointment of his year on loan at Manchester United.\n28:54 Comment: Just United from Monaco.\n29:1 Comment: In by Fabregas.\n29:3 Comment: Punched away by McCarthy.\n29:5 Comment: Determined to command his penalty area.\n29:12 Comment: Wickham.\n29:13 Comment: Still a welling worker for Palace.\n29:16 Comment: It's been a rather lonely job that he's had up front for much of the afternoon.\n29:20 Comment: He's done OK.\n29:21 Comment: He could have held it maybe in there a little bit better.\n29:23 Comment: But it's the pace of the players behind him that have caught Chelsea out.\n29:26 Comment: Just running on beyond their midfield.\n29:28 Comment: The pace of Sakho.\n29:30 Comment: Punching.\n29:31 Comment: Zaha.\n29:32 Comment: Now Balassi.\n29:37 Comment: Fabregas left with nowhere to go and the ball's been pinched away by McCarthy.\n29:41 Comment: Options right and left.\n29:44 Comment: One is Balassi.\n29:45 Comment: Sakho at the moment is unmarked if they can find him.\n29:49 Comment: And he went for the spectacular.\n29:51 Comment: Maybe trying to make up for the early mistake.\n29:52 Comment: Well, Ivanovic is sitting five or six yards off of him.\n29:56 Comment: He's scared to get tight at the moment.\n29:58 Comment: Ivanovic doesn't really want to be taken off.\n30:0 Comment: Hands behind his back.\n30:1 Comment: Let's him fire away.\n30:2 Comment: And if that's a little bit lower, that's in the back of the net.\n30:5 Comment: Unlucky from Balassi.\n30:16 Comment: Going into this weekend, only Sunderland have conceded more goals in the Premier League than Chelsea.\n30:22 Comment: Marinene.\n30:23 Comment: A PUBGA TRIP.\n30:25 Comment: Munsim, Cameroon 2-2.\n30:28 Comment: The Velus and Salah.\n30:30 Comment: And this weekend it was a lot of fun between the two teams.\n30:34 Comment: It's a bit too verify to tell.\n30:37 Comment: And the English transcendental is injured in the back ground.\n30:40 Comment: Compared to yesterday's match.\n30:42 Comment: tänker man.\n30:43 Comment: Sp Adjustment 50-2 Extra time, National Ten Official Zu HDR\n30:44 Comment: lecture fuller já veruldade\n30:46 Comment: patoh\n30:49 Comment: FC Amaral Marchport.\n30:50 Comment: VAR TOWığım\n30:52 Comment: Saka\n30:55 Comment: put out by Loftus-Cheek\n31:4 Comment: the youngsters over there\n31:6 Comment: Kennedy and Loftus-Cheek on\n31:7 Comment: and\n31:7 Comment: been given some responsibility\n31:10 Comment: haven't they\n31:10 Comment: come on change the game\n31:11 Comment: along with obviously\n31:13 Comment: the experienced Falco\n31:14 Comment: who's\n31:15 Comment: drifted up front with\n31:16 Comment: Diego Costa\n31:17 Comment: but\n31:17 Comment: Palace have got the numbers game\n31:20 Comment: in the middle of the park now\n31:21 Comment: Chelsea are not going to find it\n31:22 Comment: that easy to get the ball\n31:24 Comment: Fancher\n31:25 Comment: Suarez\n31:29 Comment: out by Zouma\n31:34 Comment: Suarez arrived\n31:41 Comment: at Palace back in January\n31:43 Comment: had to wait patiently\n31:44 Comment: for his chance during the\n31:45 Comment: second half of last season\n31:46 Comment: but broke through just before\n31:47 Comment: the end of the\n31:48 Comment: the campaign in May\n31:52 Comment: and odd in placed\n31:55 Comment: that in crossés\n32:2 Comment: that will make the point\n32:4 Comment: still this match\n32:5 Comment: similar\n32:6 Comment: in the next finals\n32:9 Comment: with Lanzarote\n32:11 Comment: ience\n32:14 Comment: Pogba\n32:15 Comment: well\n32:16 Comment: saw\n32:16 Comment: his\n32:16 Comment: own\n32:17 Comment: start\n32:18 Comment: got\n32:19 Comment: up\n32:20 Comment: loss\n32:21 Comment: Pogba\n32:22 Comment: an\n32:22 Comment: I'm surprised Pedro out of the strike...\n32:25 Comment: And so for the third of three today, we're at White Hart Lane.\n32:28 Comment: Harry Kane and Spurs need a performance.\n32:30 Comment: Everton in town.\n32:31 Comment: John Stones does start for Roberto Martinez and his team.\n32:37 Comment: It's up next.\n32:45 Comment: OK, guys, keep going, OK?\n32:46 Comment: OK, then, all right?\n32:52 Comment: Pedro might have been on his way to Manchester United,\n32:56 Comment: but eventually ended up at Chelsea\n32:59 Comment: after winning the UEFA Super Cup for Barcelona.\n33:4 Comment: He was a substitute and scored in extra time against Sevilla.\n33:7 Comment: A thrilling game in Tbilisi.\n33:10 Comment: It was a 4-1 up, it went to 4-4.\n33:14 Comment: After a brilliant serve by Beto, the Sevilla goalkeeper,\n33:17 Comment: Pedro from an iron impossible angle,\n33:19 Comment: was able to snatch their match winner.\n33:22 Comment: A thrilling moment after the trophy had been presented, however,\n33:28 Comment: with Pedro on the end of the line,\n33:31 Comment: deep in thought, alone with his thoughts,\n33:34 Comment: and contemplating his next move.\n33:38 Comment: Here is the Spanish international.\n33:41 Comment: It's a good ball in!\n33:42 Comment: It's an equalising goal for Chelsea!\n33:48 Comment: Radamel Falcao!\n33:51 Comment: On as a substitute!\n33:52 Comment: And on to the rescue for Jose Mourinho's team!\n33:57 Comment: It's the first bit of influence that Pedro's had on the game.\n34:0 Comment: And it's a great cross.\n34:1 Comment: And why do they score?\n34:3 Comment: Because there's two strikers in the area.\n34:5 Comment: So many times there's only one.\n34:7 Comment: He kills it and he gets across the defender on the near post\n34:10 Comment: and squeezes it in on that near post.\n34:13 Comment: I'm sure McCarthy will feel a little bit disappointed he's beaten there,\n34:16 Comment: but this is about two strikers.\n34:17 Comment: You've got two to mark.\n34:18 Comment: One comes across, he gets there first.\n34:20 Comment: Bang, it's a goal.\n34:21 Comment: Chelsea 1-1.\n34:22 Comment: Super header.\n34:24 Comment: That's a poacher's goal, isn't it?\n34:26 Comment: Just that last half yard in front of your marker,\n34:28 Comment: and bang, it's in the back of the net.\n34:32 Comment: Radamel Falcao has ended the longest goal scoring drought of his career.\n34:38 Comment: His first goal in 16 games in the Premier League.\n34:41 Comment: The substitutions have worked for Jose Mourinho.\n34:48 Comment: And having been staring at a defeat count,\n34:51 Comment: Chelsea 1-1.\n34:52 Comment: Chelsea go on and win this now.\n34:54 Comment: Just over ten minutes remaining.\n35:0 Comment: Pedra.\n35:3 Comment: Hazard.\n35:8 Comment: Ward.\n35:15 Comment: Galassi.\n35:16 Comment: Well, that good chance to claim a second for Palace\n35:18 Comment: after they've gone in front through Bakary Saka.\n35:22 Comment: But is he shut up about Ankonah or Di Pogba?\n35:24 Comment: dijo iaaaaa.\n35:25 Comment: Goal?\n35:26 Comment: Albuquerque is the French opponent who are close.\n35:30 Comment: At Swabla.\n35:31 Comment: GB.\n35:32 Comment: 0-0.\n35:33 Comment: City scored the first goal.\n35:34 Comment: We're fought once again.\n35:35 Comment: Fl духmont against Marseille.\n35:36 Comment: Club City has got the win right now.\n35:37 Comment: Bomba наверное that's a massive advantage.\n35:38 Comment: We love Dabei.\n35:39 Comment: Good pace delivery.\n35:40 Comment: Troubled Melo afar.\n35:41 Comment: Sweet save by Bayern Munich.\n35:42 Comment: We're down to ten minutes.\n35:43 Comment: Bam, Ramighur.\n35:44 Comment: Kowalski scored.\n35:45 Comment: Dhaka.\n35:46 Comment: Shere, Devale, two decisions.\n35:47 Comment: You had followed the Modell scent outside football,\n35:48 Comment: but literaly these teams do not walk apart from Pallывать.\n35:49 Comment: You know, we appreciate your해\n35:50 Comment: He cuts back on his right foot this time.\n35:52 Comment: Gets it to the far post and it's cut back really well.\n35:55 Comment: You can see I think it's Sacco there.\n35:56 Comment: Cuts it back and there's Joel Ward from the right back spot.\n36:0 Comment: Now that's typified Palace.\n36:1 Comment: Right back's in the six yard area.\n36:3 Comment: Maybe getting the winning goal.\n36:5 Comment: 2-1 Palace.\n36:6 Comment: Cracking game.\n36:8 Comment: Lovely little touch back wasn't it?\n36:10 Comment: Because he couldn't score from there and Ward's on hand just to nod in.\n36:13 Comment: This was difficult because it pitched up on the half volley.\n36:16 Comment: He gets to it well.\n36:18 Comment: Oh Ward.\n36:19 Comment: Well there's a little header for him.\n36:21 Comment: And he loves it.\n36:22 Comment: Joel Ward.\n36:25 Comment: Gets the goal again this season.\n36:27 Comment: For Crystal Palace.\n36:30 Comment: Scored in the defeat against Arsenal.\n36:34 Comment: It's only the third goal he's ever scored for Palace.\n36:37 Comment: Two have come this season.\n36:38 Comment: And that could prove to be priceless.\n36:46 Comment: Joel Ledley now on.\n36:48 Comment: For Crystal Palace.\n36:49 Comment: And it's just taken Yohan Kabay off.\n36:52 Comment: And I think it's just that little niggle, that little challenge when he put his studs in the floor.\n36:58 Comment: I think he's reacted to that so he's taken him off.\n37:3 Comment: Yohan Kabay replaced.\n37:4 Comment: Just two and a half minutes.\n37:5 Comment: A little under two and a half minutes from the point when Radamel Falcao got the equaliser for Chelsea.\n37:10 Comment: And Joel Ward was able to put Palace back in front.\n37:13 Comment: And it's...\n37:18 Comment: They have to hand it to Palace, Tony.\n37:27 Comment: They just keep coming back at Chelsea.\n37:28 Comment: They're not sitting back and just thinking, oh we'll have a point.\n37:31 Comment: They've gone at them again.\n37:32 Comment: And they've created as many chances as I've seen from an away side here for a long, long time.\n37:39 Comment: Ivanovic up.\n37:41 Comment: Ball has drifted behind for a goal kick.\n37:43 Comment: Time for Palace to take a breather.\n37:45 Comment: Time for everybody to take a breather.\n37:48 Comment: Palace!\n38:1 Comment: Sacco has done his job for Palace in front and now he makes way.\n38:14 Comment: Lucho Miong.\n38:16 Comment: And Sector.\n38:18 Comment: And Sector!\n38:19 Comment: That was Transfer\n38:38 Comment: All right that's game five\n38:43 Comment: He's countered\n38:45 Comment: ..he's got to come back\n38:45 Comment: Super\n38:46 Comment: He's got to come back\n38:47 Comment: What has Chelsea got in the locker to try and get back to 2-2 this time?\n39:2 Comment: Off to his cheek.\n39:4 Comment: Falcao.\n39:7 Comment: Pedra.\n39:10 Comment: Usually gathered in the end by McCarthy.\n39:13 Comment: Really difficult angle for Falcao.\n39:16 Comment: Yeah, difficult because he's having to go back on himself from a little chipped cross,\n39:20 Comment: so he's never really going to get any power in it.\n39:27 Comment: Left-court zoomer up the pitch as well.\n39:28 Comment: Chelsea really going for it.\n39:30 Comment: If they don't score themselves, they could get hit on the break again.\n39:44 Comment: Pedra.\n39:46 Comment: Real test again for McCarthy.\n39:56 Comment: Kennedy letting fly.\n39:59 Comment: Great strike, wasn't it, from Kennedy?\n40:1 Comment: Finding himself in that position, coming out of his left-back role and really cutting across it.\n40:6 Comment: Unfortunately for him, it was straight at McCarthy.\n40:8 Comment: Good hands.\n40:16 Comment: Lee.\n40:16 Comment: This is live for 1-1 at Bournemouth.\n40:18 Comment: Jamie Vardy fouled and he's got the ball, Andy.\n40:20 Comment: Yeah, they've been knocking on the door less the second half.\n40:22 Comment: Poor tackle.\n40:24 Comment: Oh, yes.\n40:25 Comment: Take that.\n40:26 Comment: In the corner, but they're still trying to make another chance for goal.\n40:28 Comment: Punching.\n40:30 Comment: Couple of good little plays there.\n40:32 Comment: Lee just flicked it back into punching.\n40:34 Comment: Wickham involved again.\n40:36 Comment: They come here with no fear.\n40:38 Comment: And it's a good ball.\n40:45 Comment: But they've got no fear, haven't they?\n40:46 Comment: And they've played.\n40:53 Comment: Inside the last five minutes.\n41:9 Comment: Punching.\n41:15 Comment: But they've lost balance, the free throw.\n41:16 Comment: Guard waiting.\n41:17 Comment: Masher is still excited with his time injury.\n41:22 Comment: achtHeit.\n41:23 Comment: At the top of the right-hand corner,\n41:25 Comment: gave the corner over M Zuski.\n41:28 Comment: gave the corner over M Duski.\n41:29 Comment: Kenedy.\n41:31 Comment: W Canal Dreamer,\n41:32 Comment: W Channel Dreamer.\n41:33 Comment: Fabregas.\n41:40 Comment: Pedra.\n41:43 Comment: Hopefully there's a chance there.\n41:44 Comment: Not that long now, Palace is just coming up to the 87th minute mark.\n41:49 Comment: Three minutes to go and...\n41:52 Comment: A bit of time added on for the injuries and substitutions, of course, but...\n41:56 Comment: I have to say, Tony, I mean, they've come here, they've attacked this game.\n42:0 Comment: They haven't sat back and parked the bus.\n42:3 Comment: Really had a go at Chelsea and Chelsea have had a couple of chances,\n42:6 Comment: but Palace have had just as many and...\n42:9 Comment: For an away side being adventurous, I think that Palace deserve it at the moment.\n42:14 Comment: Kennedy again driving on.\n42:28 Comment: Brazilian keen to impress.\n42:30 Comment: Falcao.\n42:32 Comment: He gets in the way.\n42:34 Comment: For the short time he's been on, Kennedy, it does look like he's got some real ability.\n42:42 Comment: Fabregas.\n42:44 Comment: Out of the way by Delaney.\n43:0 Comment: Yani.\n43:1 Comment: Talcott\n43:17 Comment: able to\n43:25 Comment: give\n43:26 Comment: McCarthy\n43:26 Comment: the slip\n43:27 Comment: lucky not\n43:28 Comment: to get a\n43:28 Comment: yellow card\n43:28 Comment: there\n43:28 Comment: McCarthy\n43:29 Comment: because he\n43:29 Comment: knows exactly\n43:30 Comment: what he's\n43:30 Comment: doing\n43:30 Comment: is\n43:31 Comment: Falcao dummied that and tried to get away from him\n43:42 Comment: And by Fabregas this time headed by Scott down zoomers up\n43:51 Comment: Well, I actually think Diego\n43:53 Comment: Knows Falcao has got in the way of that shot there as it went away\n43:56 Comment: Look Zuma rose really well to the second ball get the ball alive as it came back comes off a Falcao\n44:6 Comment: Steering defeat in the face just having a look up at the stadium clock to see how that unfolded\n44:19 Comment: The first up we touched on the possibilities that\n44:24 Comment: Chelsea will venture into the transfer market before the\n44:26 Comment: window closes all the speculation about\n44:29 Comment: John stones at Everton and defensively they've maybe shown their fragility again today minus John Terry in the heart of the defense\n44:46 Comment: Kennedy again Zuma has gone forward and stayed forward\n44:52 Comment: Tore away by McCarthy\n44:54 Comment: shot had accuracy from\n44:56 Comment: Fabregas, but still there's no way through a game for Chelsea\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Chelsea 1 - 2 Crystal Palace: A Detailed Description\n\nOn a sunny afternoon at Stamford Bridge, Chelsea hosted Crystal Palace in a match that promised excitement and drama. Chelsea had already secured a 1-0 victory in this fixture the previous May to clinch the Barclays Premier League title with three games to spare. However, the Chelsea team of that season was not the one that showed up today. Amidst speculations and management talks, the stage was set for an intriguing encounter.\n\nAs the game kicked off, it was immediately apparent that Crystal Palace had come with a game plan. From the first whistle, Palace pushed forward aggressively. Within five minutes, a corner kick was conceded to Palace after Ivanovic's intervention. The initial corner hinted at Palace's aggressive intent. Alan Pardew, Palace's manager, had expressed his intention to take the game to Chelsea, and early signs showed his team was staying true to his words.\n\nAround the nine-minute mark, the stage began to further set itself. Chelsea took control of possession, with pivotal figures like Zaha providing width and Zaha putting continuous pressure on Ivanovic. The first real chance for Chelsea came when Pedro, a recent signing, fired a shot that was blocked by Kabak. Willian and Hazard played fluidly, exchanging passes and making runs. Although Chelsea held much of the ball early on, they struggled to find clear-cut opportunities, kept at bay by resolute Palace defending.\n\nThe game rolled on with both teams settling into their rhythms. By the 20th minute, Chelsea's Ivanovic was again prominent, connecting well with Hazard and Willian, driving forwards but ultimately denied by the ever-watchful Palace defence. Palace's defensive solidity forced Chelsea to seek opportunities from distance. Saka and Kabay were industrious in the midfield, disrupting Chelsea's rhythm and launching counter-attacks through the likes of Zaha and Wickham.\n\nAs time passed, Palace remained disciplined. By the 30th minute, the balance of power began subtly tilting. Wickham, spearheading Palace's attacks, was fouled repeatedly, seeking to unleash swift counters. Chelsea’s passes often ended up intercepted, and their attacks dwindled. The Blues’ midfield tried to create, yet their penetration was limited. In a surreal moment, Fabregas's attempt at a long-range shot was comfortably gathered by McCarthy.\n\nPalace continued to press. As the half drew to a close, Saka, their standout performer, won a corner by troubling Ivanovic. Displaying his flair, Zaha repeatedly outpaced the Chelsea right-back, underlining Palace's strategy to exploit Chelsea’s defensive vulnerabilities. With mere minutes before the break, Saka received a perfectly weighted ball but his strike veered high and wide, missing a golden opportunity to put Palace ahead.\n\n**Second Half:**\n\nThe second half began with a rejuvenated Chelsea intending to impose their authority. They held greater possession, almost commanding 67% in the initial phases. Despite this, Palace’s defensive fortitude was unwavering. Palace’s disciplined pressing and strategic positioning kept thwarting Chelsea’s forward momentum. As Chelsea pushed, Palace remained calm and collected, biding their time for the right opportunity.\n\nAs the match settled after the restart, Palace slowly ramped up their attacks. Wickham, their focal point up front, was pivotal in Palace's counters. As the 60th-minute approached, it felt like the game thrived on knife’s edge. Chelsea’s defence grappled to contain Palace’s fearless approach. And when Saka broke clear, surging past Ivanovic, his indirect cross to Wickham almost bore fruit – yet Wickham’s ensuing attempt lacked the necessary power, letting Chelsea off the hook.\n\nThe game swung back and forth. By the 65th-minute mark, Wickham was once again causing problems for Chelsea's defence. Diego Costa, ever persistent, found himself repeatedly buoyed by Hazard and Willian's creativity but fell short in cracking Palace's resilient backline. This battle of attrition reached a boiling point as a physical altercation saw Diego Costa and Delaney exchange heated words and challenges.\n\nOut of the blue, Palace found their breakthrough just after the hour mark. Saka, exploiting the left flank, worked in tandem with Balassi, who had come on for Zaha. Breaking free from Ivanovic, Balassi delivered a crisp pass back into the box. Saka positioned himself adeptly amidst the scramble, firing a low shot. Azpilicueta blocked the initial attempt but could not prevent Saka’s follow-up from hitting the net. The away end erupted as Palace took a deserved lead, 1-0.\n\nHowever, Chelsea were not down and out. After being pegged back, Jose Mourinho adjusted tactics introducing Radamel Falcao. Within minutes, this decision bore fruit. In the 75th minute, Pedro’s pinpoint cross found Falcao, who made a darting near-post run. Falcao’s header was deft and precise, squeezing past McCarthy to level the match at 1-1. The goal electrified Stamford Bridge, rejuvenating hopes of a Chelsea comeback.\n\nYet, as emotions heightened, so did the drama. Palace, unyielding in their spirited display, surged forward yet again. They were rewarded instantaneously. Within three brief minutes after Falcao's equalizer, Palace forced an opportunity through determined play. As Balassi charged down Ivanovic’s flank, he squared a perfect ball back to the arriving Joel Ward. In a moment epitomising Palace's tenacity, Ward buried the ball, stunning the home crowd and restoring Palace's lead.\n\nIn a game characterised by its relentless pace and end-to-end action, Palace displayed admirable resilience. Shielded by a formidable defensive line starring Delaney and Dan, they withheld Chelsea's advances. Gerrard, the then-Champions, despite possessing an elite side led by creative wizards like Fabregas and direct attackers like Pedro and Diego Costa, couldn’t find a definitive breach. In the dying embers of the game, Chelsea pressed fervently. Hazard launched relentless assaults, Fabregas tried orchestrating plays from deep, and Kennedy’s bursting pace added a new dimension. Fabregas' last-ditch effort, a shot parried by McCarthy exemplified their luckless pursuit, as the final whistle sealed a momentous victory for Crystal Palace.\n\nThe final score read Chelsea 1, Crystal Palace 2. A game that was expected to be a routine win for Chelsea turned out to be a dazzling exhibit of Palace's relentless energy and tactical brilliance. That afternoon witnessed Chelsea, the reigning champions, caught off guard by a determined Crystal Palace side, embodying their manager’s fearless philosophy and leaving Stamford Bridge with all three points."
}