{
    "segments": {
        "0": [
            0.64,
            2.64,
            "Safety all but assured"
        ],
        "1": [
            3.04,
            6.82,
            "It's now about merit money and lead position for Leicester City and Watford"
        ],
        "2": [
            7.76,
            12.32,
            "Wasted no time getting into their stride against today's opponents at Vickridge Road back in November"
        ],
        "3": [
            12.72,
            16.26,
            "They were ahead through Etienne Capoue after only 33 seconds"
        ],
        "4": [
            19.04,
            24.32,
            "Roberto Pereira made it 2-0 inside 12 minutes before Riyad Mahrez pulled the goal back from the penalty spot"
        ],
        "5": [
            24.96,
            27.86,
            "after Nibor Britos fouled Jamie Vardy"
        ],
        "6": [
            27.86,
            33.78,
            "Much has happened since then Ray Houghton. Well, it certainly has for Leicester City. I mean when you"
        ],
        "7": [
            34.66,
            39.38,
            "Look at what they've done this season Tony getting to the quarterfinals of the champions leagues and um"
        ],
        "8": [
            39.76,
            45.86,
            "Remarkable feat from from them. Yeah, I thought it was always going to be tough for the link position, but I think they're safe enough now"
        ],
        "9": [
            50.34,
            53.38,
            "Baron Janmatt again showing his adaptability. Kemp on the right"
        ],
        "10": [
            54.5,
            57.22,
            "he's had to play on the left today for Watford because of"
        ],
        "11": [
            58.1,
            61.62,
            "They've got so many injuries. Well, they have but he's a very versatile player"
        ],
        "12": [
            61.62,
            65.46,
            "Isn't he Janmatt can play on that right hand side as we see him today on the left"
        ],
        "13": [
            66.02,
            68.74,
            "naturally wants to come in onto his right foot to try and"
        ],
        "14": [
            69.22,
            72.9,
            "Get a bit of curl on the ball towards the far post surprised that he's been left out today"
        ],
        "15": [
            72.9,
            76.58,
            "Troy Deeney skipper top goal scorer once again for Watford this season"
        ],
        "16": [
            77.06,
            80.34,
            "Mo Kaka has been given the opportunity and he looks like the lone striker"
        ],
        "17": [
            80.66,
            84.26,
            "Niang looks like he's been playing on got to play on the left Capoue on the right"
        ],
        "18": [
            84.66,
            87.4,
            "And it looks like three four two one formation for Watford"
        ],
        "19": [
            96.5,
            98.5,
            "Number that looks for a kaka"
        ],
        "20": [
            104.74,
            106.74,
            "Number way by brutal"
        ],
        "21": [
            107.22,
            114.12,
            "Finding the act and taking on balwan who's done well since coming in in place of the injured. Where's morgan?"
        ],
        "22": [
            119.14,
            122.12,
            "Rokosaki full of energy and full of running"
        ],
        "23": [
            129.3,
            131.3,
            "His matters"
        ],
        "24": [
            137.62,
            139.72,
            "He decides to play the advantage"
        ],
        "25": [
            144.02,
            146.02,
            "Albright"
        ],
        "26": [
            147.06,
            149.06,
            "Now folks"
        ],
        "27": [
            151.78,
            153.78,
            "Body"
        ],
        "28": [
            154.18,
            156.18,
            "Body again"
        ],
        "29": [
            157.3,
            159.46,
            "Albright with the wits to deliver the cross"
        ],
        "30": [
            160.9,
            164.18,
            "Eased away by jan matt only as far as drink water"
        ],
        "31": [
            167.38,
            169.38,
            "So"
        ],
        "32": [
            173.78,
            175.78,
            "Morris taking on yann matts"
        ],
        "33": [
            181.86,
            183.86,
            "We've seen it down both flanks"
        ],
        "34": [
            183.86,
            188.74,
            "See maris just fronts up yann matt little step over to get beyond them now delivering the ball in there"
        ],
        "35": [
            188.74,
            193.3,
            "There's enough bodies in there from lester's point of view, but no one really attacks the ball not much height"
        ],
        "36": [
            193.62,
            196.28,
            "And you look inside that 18 yard box wall lester"
        ],
        "37": [
            201.52,
            203.52,
            "Albright"
        ],
        "38": [
            205.06,
            207.06,
            "Suggested he was getting a nudge in the back"
        ],
        "39": [
            210.74,
            214.26,
            "I think this is delivered in here. Well works short corner"
        ],
        "40": [
            214.98,
            218.98,
            "Albright with delivery and you can see a little nudge not much there from caput"
        ],
        "41": [
            219.54,
            220.66,
            "Oh"
        ],
        "42": [
            220.66,
            226.04,
            "Referee and his assistants were in perfect position to see it, but that's a wonderfully flighty ball in a decent area from albright"
        ],
        "43": [
            232.58,
            238.26,
            "On ben one who missed the first half of the season he had a back injury which meant that he wasn't even included in"
        ],
        "44": [
            238.9,
            241.4,
            "lester's premier league squad until january"
        ],
        "45": [
            249.94,
            254.82,
            "Today shakespeare took over from paulie ranieri in february the owners decided to"
        ],
        "46": [
            255.38,
            259.56,
            "Give him the manager's job until the end of the season on the back of some impressive early results"
        ],
        "47": [
            266.58,
            270.12,
            "Wakazaki, he's giving the ball straight to cleverly"
        ],
        "48": [
            279.22,
            281.22,
            "Mariaka"
        ],
        "49": [
            287.22,
            289.22,
            "Gorgeous flipping yanmats heels"
        ],
        "50": [
            302.02,
            304.5,
            "What could be the moment with so many defensive problems"
        ],
        "51": [
            304.98,
            308.9,
            "Unesco ball is out until the end of the season with a hamstring issue miguel britos"
        ],
        "52": [
            309.62,
            312.6,
            "limped off during the first half of the defeated home to liverpool"
        ],
        "53": [
            313.22,
            315.54,
            "Craig cathcart another one on the sidelines and"
        ],
        "54": [
            316.08,
            317.38,
            "poly bass"
        ],
        "55": [
            317.38,
            318.18,
            "is"
        ],
        "56": [
            318.18,
            320.18,
            "Also being nursed back"
        ],
        "57": [
            320.18,
            322.18,
            "Well, when you look at the injury list there"
        ],
        "58": [
            322.82,
            329.22,
            "So many top players out for whatford is very difficult for the manager to get a back three out there, but he's got them"
        ],
        "59": [
            330.34,
            332.34,
            "And I know that he works every day"
        ],
        "60": [
            333.06,
            339.78,
            "Matzari on team shape and that's something that he tries himself on they make sure that when they get into the game everyone knows their job"
        ],
        "61": [
            344.26,
            348.04,
            "Whatford's defense needs to keep its concentration now another opportunity"
        ],
        "62": [
            351.86,
            357.14,
            "Or burn across to take the corner kick just waiting for robert huth to make his way forward with benelwan"
        ],
        "63": [
            358.18,
            360.18,
            "Didi also in there"
        ],
        "64": [
            360.9,
            363.38,
            "Helped away by gomez only as far as drink water"
        ],
        "65": [
            364.9,
            367.7,
            "Wrong option here from danny drink water. I've heard in the really"
        ],
        "66": [
            368.34,
            370.58,
            "In a position to take the strike on with his left foot"
        ],
        "67": [
            371.06,
            373.86,
            "Get your options to play back out to the left hand side to albright"
        ],
        "68": [
            374.74,
            379.3,
            "He does put in a fantastic delivery, doesn't he from set plays mark albright and where it's from"
        ],
        "69": [
            379.86,
            383.86,
            "Corners free kicks or just in general play delivers in an area"
        ],
        "70": [
            383.86,
            388.9,
            "Which gives these attacking players the opportunity to get something on about it's very good goalkeeping from gomez"
        ],
        "71": [
            388.9,
            391.22,
            "He came out under pressure. We've got two"
        ],
        "72": [
            392.02,
            394.42,
            "Hands on it to get the ball outside the 18-yard box"
        ],
        "73": [
            400.58,
            405.88,
            "Really gomez she was badly at fault last season when whatford were beaten here by lester"
        ],
        "74": [
            419.86,
            421.86,
            "Oh"
        ],
        "75": [
            424.66,
            426.66,
            "On again by fuchs"
        ],
        "76": [
            429.06,
            431.06,
            "Paul bryden"
        ],
        "77": [
            432.34,
            434.34,
            "Kept in play by okazaki"
        ],
        "78": [
            439.38,
            442.6,
            "Just not enough height in there tony when you look at the women okazaki"
        ],
        "79": [
            443.3,
            444.42,
            "vardy"
        ],
        "80": [
            444.42,
            447.06,
            "marism's coming in there when you're up against the likes of"
        ],
        "81": [
            447.78,
            449.78,
            "Frodo and mari apa"
        ],
        "82": [
            450.1,
            452.1,
            "And cabaselli you don't expect them to win"
        ],
        "83": [
            452.58,
            455.22,
            "Too many headers that's where at times the ball that's got to be flighted"
        ],
        "84": [
            455.22,
            458.98,
            "Then there's got to be a little bit more pace on it to maybe favor the strikers"
        ],
        "85": [
            459.7,
            461.62,
            "Yeah"
        ],
        "86": [
            461.62,
            463.62,
            "Try to pick out cleverly"
        ],
        "87": [
            466.26,
            468.36,
            "Cleverly again capo"
        ],
        "88": [
            478.02,
            480.02,
            "Amberbats"
        ],
        "89": [
            485.54,
            487.54,
            "Decorate"
        ],
        "90": [
            503.3,
            505.3,
            "I'll conquer on the move"
        ],
        "91": [
            507.06,
            509.06,
            "So"
        ],
        "92": [
            530.74,
            535.08,
            "Walter mazzotti has made it absolutely clear that he feels he will be in charge of what for the next season"
        ],
        "93": [
            538.02,
            541.88,
            "And he's already been put in place for whatfords preparations"
        ],
        "94": [
            542.9,
            544.9,
            "They will be going to austria"
        ],
        "95": [
            545.22,
            549.46,
            "And the head coach has said that he will work on his english during the summer months"
        ],
        "96": [
            551.54,
            553.54,
            "Maris"
        ],
        "97": [
            556.82,
            560.66,
            "So let's to call it it teases you maris doesn't he you know, he's waiting for"
        ],
        "98": [
            561.46,
            563.94,
            "the defendant to come and try and make a challenge on him and then just"
        ],
        "99": [
            564.9,
            570.1,
            "Go around him with the ability that he's got so he's just enticing yama and to try and make the challenge here"
        ],
        "100": [
            570.66,
            575.22,
            "Very fortunate just to get a touch on it there yama to put it out for a call or four lester"
        ],
        "101": [
            577.14,
            580.2,
            "Albrighton on the goal line almost on gomis's toes"
        ],
        "102": [
            583.06,
            585.06,
            "And on as was trying to pick out folks"
        ],
        "103": [
            587.22,
            593.38,
            "I think that's one of them set plays. It works better on the training ground and it does live as I was two from maris"
        ],
        "104": [
            593.94,
            595.94,
            "All right"
        ],
        "105": [
            597.62,
            600.92,
            "Chested on by albright and didi"
        ],
        "106": [
            603.54,
            605.54,
            "Please drink water"
        ],
        "107": [
            612.42,
            614.42,
            "Akazaki"
        ],
        "108": [
            618.74,
            620.74,
            "Only helped away by sebastian frudo"
        ],
        "109": [
            621.3,
            628.12,
            "Austrian international just like lester's christian fuchs. Although fuchs has drawn a line now under his international career"
        ],
        "110": [
            638.18,
            643.3,
            "Last fixture last season lester won 2-1. Rolla. Conte scoring first"
        ],
        "111": [
            644.34,
            648.34,
            "Gift from orelio gomis. Jamie vardy made it 2-0 from the penalty spot after"
        ],
        "112": [
            648.82,
            650.82,
            "Another slip by the watford goalkeeper"
        ],
        "113": [
            653.62,
            657.22,
            "Which will be the reducing the deficit from the penalty spot"
        ],
        "114": [
            658.98,
            660.98,
            "It wasn't a particularly good clearance by gomis"
        ],
        "115": [
            661.38,
            663.86,
            "He didn't really look set or he was comfortable with"
        ],
        "116": [
            664.42,
            669.06,
            "The back pass towards him there he went back towards his goal and there's a bit of a missed kick there from gomez"
        ],
        "117": [
            669.06,
            675.14,
            "Which should encourage lester to close them down at every opportunity. They are trying to press high up the field the lester players"
        ],
        "118": [
            675.7,
            679.54,
            "And at the moment what for them not feeling too comfortable clear in their lines"
        ],
        "119": [
            683.38,
            685.38,
            "Folks"
        ],
        "120": [
            686.42,
            689.72,
            "I'll drink water all brighton"
        ],
        "121": [
            690.12,
            692.12,
            "So"
        ],
        "122": [
            702.68,
            704.68,
            "Now he's done enough to earn what for the free kick"
        ],
        "123": [
            705.16,
            707.16,
            "So"
        ],
        "124": [
            715.16,
            721.0,
            "This is lester's first home game in the premier league since they defeated relegated sunderland here at the start of april"
        ],
        "125": [
            723.48,
            726.12,
            "Unless four league games have been away from home"
        ],
        "126": [
            729.64,
            731.64,
            "Yeah"
        ],
        "127": [
            732.6,
            737.8,
            "Yeah, he's done well there big out of cross from that area of the field under a bit of pressure"
        ],
        "128": [
            739.32,
            741.32,
            "Poor throw out by schmeichel"
        ],
        "129": [
            741.94,
            743.94,
            "amrabat"
        ],
        "130": [
            744.52,
            746.52,
            "Cleverly"
        ],
        "131": [
            749.72,
            751.72,
            "Maybe should have done a little bit better there"
        ],
        "132": [
            751.94,
            757.1,
            "Cleverly set up. Well came from that pool throw out there from schmeichel amrabat"
        ],
        "133": [
            758.06,
            763.74,
            "On to decore and you can see there cleverly trying to curl into the far corner got far too much on as they went wider"
        ],
        "134": [
            763.74,
            766.7,
            "The target's been a bit of spare in the last couple of minutes for what but"
        ],
        "135": [
            767.26,
            771.58,
            "I think in the opening 12 minutes of the viad certainly less have been the more dominant side"
        ],
        "136": [
            775.98,
            779.5,
            "Cleverly who returned to whatford on loan from edson back in january. It's a"
        ],
        "137": [
            780.14,
            784.46,
            "It's a move which will be made permanent. He will be part of whatfords plans next season"
        ],
        "138": [
            785.1,
            786.62,
            "al kaka"
        ],
        "139": [
            786.7,
            788.3,
            "Couldn't quite get that"
        ],
        "140": [
            788.3,
            790.3,
            "I'll tell you what his movements terrific though"
        ],
        "141": [
            791.02,
            797.74,
            "He took beneluan in initially and then just reversed his run to the left hand side and kapoor nearly picked him out with a pass"
        ],
        "142": [
            797.74,
            801.66,
            "Just watch his movement here. Tony great turner from kapoor takes him in initially"
        ],
        "143": [
            801.98,
            805.26,
            "Then watch he's moving to take away the defenders gone to his right left"
        ],
        "144": [
            805.34,
            810.3,
            "The space on the left hand side a better ball from kapoor and that would have been a decent opportunity for al kaka"
        ],
        "145": [
            810.3,
            812.3,
            "So"
        ],
        "146": [
            816.06,
            819.76,
            "Hasn't had too many opportunities this season because of hamstring issues"
        ],
        "147": [
            834.06,
            836.06,
            "Not much available to him"
        ],
        "148": [
            836.38,
            838.38,
            "So"
        ],
        "149": [
            838.38,
            842.3,
            "He's got better quality there than that and you can see the disappointment etched on his face"
        ],
        "150": [
            843.02,
            848.54,
            "He's already put one ball in his left foot, which is absolutely fantastic nearly picked out al kaka there"
        ],
        "151": [
            849.02,
            853.1,
            "He just dropped his shoulder fated to go to his left came inside danny simpson on his right"
        ],
        "152": [
            853.26,
            857.82,
            "And there's three what for players in here. So there was options for him over hit it and out for a goal kick"
        ],
        "153": [
            857.82,
            859.82,
            "So"
        ],
        "154": [
            864.06,
            870.16,
            "Frank shakespeare will be delighted with the response that he's seen from lester since he took over from claudia rani eric"
        ],
        "155": [
            876.06,
            879.76,
            "And didi body"
        ],
        "156": [
            888.22,
            890.56,
            "All these clearances picked off by drink water"
        ],
        "157": [
            901.34,
            907.36,
            "Who's dispossessed by a kaka terrific strength by stefano kaka"
        ],
        "158": [
            911.58,
            914.94,
            "Well, it was great strength from al kaka his first play from robert hertig"
        ],
        "159": [
            914.94,
            916.54,
            "Really should have dealt with it"
        ],
        "160": [
            916.54,
            920.38,
            "When the ball first came to me should either play it back to his goalkeeper or out for a throw in"
        ],
        "161": [
            921.18,
            924.88,
            "Sort of gambled on it thought he could hold off al kaka was just too strong for him"
        ],
        "162": [
            931.02,
            935.02,
            "God he scored a lot of goals in belgium from for anderlecht last season"
        ],
        "163": [
            935.9,
            941.28,
            "It's not the first time that he's featured in the premier league. He had a time in england previously with fullam"
        ],
        "164": [
            944.94,
            946.94,
            "So"
        ],
        "165": [
            961.74,
            963.74,
            "Oh"
        ],
        "166": [
            975.58,
            977.58,
            "Foreign"
        ],
        "167": [
            988.3,
            990.62,
            "Let's do it get to get on with the game all brian"
        ],
        "168": [
            994.38,
            999.98,
            "Take up the celly does well in the end here. This is body strength that holds off mark albrighton great spot"
        ],
        "169": [
            1000.06,
            1003.1,
            "Wasn't it the ball played quickly over the top from the set play?"
        ],
        "170": [
            1004.06,
            1008.46,
            "Nearly caught what padana wears there that cavicelli came back to make a good challenge on albrighton"
        ],
        "171": [
            1010.46,
            1012.56,
            "Given away by caput maris"
        ],
        "172": [
            1014.22,
            1016.22,
            "He's blocked off by cleverly"
        ],
        "173": [
            1020.38,
            1023.34,
            "That's where he encourages the challenge to come in there doesn't he maris"
        ],
        "174": [
            1023.82,
            1027.02,
            "What you'd like to see more from him and where he was so good last season tony"
        ],
        "175": [
            1027.18,
            1029.1,
            "He was doing things a lot quicker here"
        ],
        "176": [
            1029.1,
            1030.54,
            "He's just slowing it down"
        ],
        "177": [
            1030.54,
            1033.42,
            "Which is allowing players to come back at him and make the challenge like we've just seen"
        ],
        "178": [
            1033.42,
            1034.7,
            "Yeah, he got a free kick from it"
        ],
        "179": [
            1034.7,
            1042.56,
            "But last season he was more dynamic when he picked the ball up running the defenders quicker which created opportunities scoring goals and creating goals"
        ],
        "180": [
            1049.98,
            1052.24,
            "Maris and drink water discussing the free kick"
        ],
        "181": [
            1052.24,
            1054.24,
            "kick"
        ],
        "182": [
            1056.56,
            1058.56,
            "Cleverly done by maris is"
        ],
        "183": [
            1062.16,
            1069.6,
            "Okazaki in behind jamie body watford switched off. It was a brilliantly worked free kick his simpson"
        ],
        "184": [
            1071.68,
            1075.44,
            "Helped away by brutal real wake up call that for whatford"
        ],
        "185": [
            1076.4,
            1078.4,
            "Is"
        ],
        "186": [
            1078.72,
            1082.96,
            "Tell you what great variation for a free kick isn't it and it was on you could see the space"
        ],
        "187": [
            1083.28,
            1085.92,
            "That was afforded to jamie vardy to run into"
        ],
        "188": [
            1086.4,
            1089.12,
            "And drink what i was just going to pick him out with a simple slide rule pass"
        ],
        "189": [
            1089.12,
            1093.76,
            "Just watch look at the marking. It was a carcass picking him up. There's a mismatch. There's the ball across"
        ],
        "190": [
            1094.0,
            1099.04,
            "I think it's mariappa the dependent might have got the last touch to it to put it onto the post"
        ],
        "191": [
            1099.52,
            1103.2,
            "It was a bit fortunate. How close is that to giving less to the leader?"
        ],
        "192": [
            1105.44,
            1107.44,
            "What a"
        ],
        "193": [
            1109.68,
            1111.68,
            "What an escape for watford"
        ],
        "194": [
            1135.94,
            1137.94,
            "So"
        ],
        "195": [
            1145.76,
            1147.76,
            "Match"
        ],
        "196": [
            1162.96,
            1164.96,
            "Gabba selling"
        ],
        "197": [
            1165.44,
            1175.44,
            "so"
        ],
        "198": [
            1178.48,
            1182.08,
            "i must have plenty of possession in the opening 20 minutes but nothing to show for it as yet"
        ],
        "199": [
            1186.0,
            1189.44,
            "escape from mariappa and what for though"
        ],
        "200": [
            1195.92,
            1198.72,
            "so"
        ],
        "201": [
            1228.72,
            1235.76,
            "losing it all against ten men for over an hour of that particular fixture"
        ],
        "202": [
            1235.76,
            1243.48,
            "me and now Jan Mats punched away by smile"
        ],
        "203": [
            1243.48,
            1251.0,
            "was found Ducati getting in ahead of Okaka I'm not sure about that to be"
        ],
        "204": [
            1251.0,
            1254.2,
            "honest for the balls been delivered in there I think the core he's got every"
        ],
        "205": [
            1254.2,
            1257.72,
            "right to go for it and he's he done an awful lot wrong there in the end he"
        ],
        "206": [
            1257.72,
            1260.78,
            "may have caught the goalkeeper but he can't make himself invisible Tony in"
        ],
        "207": [
            1260.78,
            1264.44,
            "situations like that Casper Schmeichel's got a good fist on the ball he's cleared"
        ],
        "208": [
            1264.44,
            1267.88,
            "the danger and you can see how frustrated to Corey was because he"
        ],
        "209": [
            1267.88,
            1272.8,
            "didn't feel he done an awful lot wrong and I tend to agree with him"
        ],
        "210": [
            1272.8,
            1274.8,
            "Oh"
        ],
        "211": [
            1286.6,
            1296.16,
            "all right drink water did it all brighten again"
        ],
        "212": [
            1296.16,
            1298.16,
            "Oh"
        ],
        "213": [
            1300.16,
            1302.8,
            "books"
        ],
        "214": [
            1308.48,
            1311.12,
            "cleverly"
        ],
        "215": [
            1311.2,
            1316.0,
            "or a sliding game yeah"
        ],
        "216": [
            1317.36,
            1325.04,
            "I'm robots run by amber bats now prepared to take on folks"
        ],
        "217": [
            1326.16,
            1328.2,
            "Oh"
        ],
        "218": [
            1336.12,
            1341.44,
            "perhaps isn't the intensity that either Craig Shakespeare or Walter Manzari"
        ],
        "219": [
            1341.44,
            1344.44,
            "would have wanted from their teams I don't think it's been that bad to be"
        ],
        "220": [
            1344.44,
            1349.12,
            "honest I think there's intent from both teams you've seen gamma the left wing"
        ],
        "221": [
            1349.12,
            1352.12,
            "back for walk for the number back the right wing back there getting forward"
        ],
        "222": [
            1352.12,
            1355.76,
            "whenever possible you know maybe the final ball in from Amaribat could have"
        ],
        "223": [
            1355.76,
            1359.48,
            "been a bit better I mean there was an overload for what for down there they"
        ],
        "224": [
            1359.48,
            1362.72,
            "are right the left of Leicester and it was just that final ball it wasn't quite"
        ],
        "225": [
            1362.72,
            1368.48,
            "there there's enough bodies getting forward for what with the end"
        ],
        "226": [
            1370.48,
            1375.84,
            "number of ads three to pick out was neon"
        ],
        "227": [
            1377.08,
            1379.76,
            "body"
        ],
        "228": [
            1381.64,
            1384.44,
            "all bright"
        ],
        "229": [
            1385.76,
            1387.8,
            "Oh"
        ],
        "230": [
            1389.12,
            1391.92,
            "modest"
        ],
        "231": [
            1396.28,
            1399.12,
            "drink water"
        ],
        "232": [
            1400.92,
            1404.16,
            "goodbye folks"
        ],
        "233": [
            1406.16,
            1409.8,
            "when it comes close to conceding one on goal in the first half that was nearly a"
        ],
        "234": [
            1409.8,
            1412.48,
            "second yeah this is all about the quality of the delivery wasn't from"
        ],
        "235": [
            1412.48,
            1416.12,
            "Christian folks into a decent area trying to pick out Jamie Vardy"
        ],
        "236": [
            1416.12,
            1420.36,
            "Cabaselli with a minister touches on and the goalkeeper a actually react quickly"
        ],
        "237": [
            1420.36,
            1425.28,
            "to it to get across these left hand side to make the same"
        ],
        "238": [
            1433.48,
            1438.72,
            "all brightened with a corner kick away by brutal"
        ],
        "239": [
            1438.72,
            1440.48,
            "the"
        ],
        "240": [
            1440.92,
            1443.56,
            "lively"
        ],
        "241": [
            1452.72,
            1455.84,
            "Dianne"
        ],
        "242": [
            1455.84,
            1457.84,
            "Oh"
        ],
        "243": [
            1468.28,
            1470.28,
            "Mariam"
        ],
        "244": [
            1483.12,
            1485.12,
            "Good"
        ],
        "245": [
            1485.84,
            1487.84,
            "Yeah"
        ],
        "246": [
            1489.32,
            1492.42,
            "They said about that the better to it be honest it was good movement"
        ],
        "247": [
            1492.42,
            1495.58,
            "It's good play a good build-up play from what was very patient"
        ],
        "248": [
            1495.84,
            1500.2,
            "You know gone from a central position down that right hand side good running off the ball from the young"
        ],
        "249": [
            1500.2,
            1503.96,
            "But just when you need a better quality, I'm not quite sure what he's thinking it"
        ],
        "250": [
            1503.96,
            1507.16,
            "I think he just came off his left foot before he went to put in ways right"
        ],
        "251": [
            1507.16,
            1511.88,
            "We just put him off slightly and obviously the chance had gone as far as what was concerned"
        ],
        "252": [
            1512.36,
            1516.24,
            "But I think he'll be reasonably happy what you've seen in the last 10 minutes certainly"
        ],
        "253": [
            1516.52,
            1519.66,
            "Lesser with a better side in the opening 10 minutes of the game"
        ],
        "254": [
            1521.06,
            1525.12,
            "But once they've got a better movement of when the possible quickly what would they look a different side?"
        ],
        "255": [
            1526.12,
            1528.18,
            "Certainly lesser just struggling to get close to them"
        ],
        "256": [
            1533.92,
            1535.92,
            "Coming back from an offside position"
        ],
        "257": [
            1541.88,
            1543.88,
            "Oh"
        ],
        "258": [
            1565.52,
            1567.52,
            "Kaput"
        ],
        "259": [
            1568.84,
            1570.84,
            "I'm robots"
        ],
        "260": [
            1571.88,
            1573.88,
            "Oh"
        ],
        "261": [
            1581.6,
            1583.6,
            "Sally"
        ],
        "262": [
            1588.56,
            1590.56,
            "Number bats"
        ],
        "263": [
            1593.08,
            1597.72,
            "That's one of his folks here I'm rebut when he picked to the ball up it looks like he hasn't got a picture where he's"
        ],
        "264": [
            1597.72,
            1598.56,
            "Gonna go"
        ],
        "265": [
            1598.56,
            1599.08,
            "You know"
        ],
        "266": [
            1599.08,
            1604.7,
            "He should have played it into the angle a lot earlier than he did there and then he comes inside and no"
        ],
        "267": [
            1604.7,
            1605.76,
            "He's not really got an option"
        ],
        "268": [
            1605.76,
            1608.16,
            "He's just trying to flight the ball over the top or knee"
        ],
        "269": [
            1608.16,
            1611.94,
            "I never want to do so and it honestly went into the arms of cash for Schmeichel"
        ],
        "270": [
            1612.48,
            1614.48,
            "But wasteful over that right hand side"
        ],
        "271": [
            1616.68,
            1619.68,
            "And that's another of those who's easing his way back after injury"
        ],
        "272": [
            1620.36,
            1624.4,
            "Uncle problem which kept him out of the African Cup of Nations. He was due to"
        ],
        "273": [
            1625.24,
            1627.24,
            "To go to the tournament with Morocco"
        ],
        "274": [
            1627.72,
            1629.72,
            "Oh"
        ],
        "275": [
            1648.84,
            1650.84,
            "Those teams on 40 points"
        ],
        "276": [
            1651.76,
            1653.76,
            "Oh"
        ],
        "277": [
            1656.48,
            1661.68,
            "Fortford's 40 have been away from home three wins three draws ten defeats"
        ],
        "278": [
            1665.6,
            1667.6,
            "Coupo"
        ],
        "279": [
            1668.92,
            1670.92,
            "The corner"
        ],
        "280": [
            1674.68,
            1676.68,
            "Again by cleverly"
        ],
        "281": [
            1676.68,
            1678.68,
            "A"
        ],
        "282": [
            1680.52,
            1682.52,
            "Sally"
        ],
        "283": [
            1687.4,
            1689.4,
            "Kaka"
        ],
        "284": [
            1698.4,
            1705.24,
            "It's awkward for panel one a cock up could say by Schmeichel"
        ],
        "285": [
            1706.68,
            1708.68,
            "Made himself big stood firm"
        ],
        "286": [
            1711.36,
            1715.44,
            "Eventually there is some respite as all Brian gets back to tidy up"
        ],
        "287": [
            1719.72,
            1723.88,
            "A decent strike from our pocket wasn't an easy one to take on"
        ],
        "288": [
            1724.52,
            1731.32,
            "Just here when he comes off the thigh of booth into a car cut one touch hits it on the volley and the goalkeeper"
        ],
        "289": [
            1731.76,
            1735.16,
            "Positional play there from Schmeichel very good to make the save"
        ],
        "290": [
            1735.16,
            1741.36,
            "That's the best we've seen from what foot as far as looking like they might be a real threat and say that 18-yard box"
        ],
        "291": [
            1752.2,
            1757.68,
            "Whose last goal came when Watford lost at home to Southampton at the start of March"
        ],
        "292": [
            1757.92,
            1759.92,
            "Season blighted by hamstring problems"
        ],
        "293": [
            1777.04,
            1780.52,
            "Clever d'cour"
        ],
        "294": [
            1780.52,
            1783.36,
            "the court"
        ],
        "295": [
            1787.32,
            1790.32,
            "Jan Mats"
        ],
        "296": [
            1790.92,
            1793.68,
            "Kaput"
        ],
        "297": [
            1795.6,
            1799.96,
            "we just put under enough pressure by folks to ensure that there wasn't any"
        ],
        "298": [
            1799.96,
            1805.2,
            "real threat to Schmeichel I say being really impressed with what for the last"
        ],
        "299": [
            1805.2,
            1811.12,
            "ten minutes or so super confident get men forward to deliver balls into the"
        ],
        "300": [
            1811.12,
            1817.16,
            "box posing this less to say some real problems at the moment defensively they"
        ],
        "301": [
            1817.16,
            1819.96,
            "just look like they're hanging on they've lost the way Lester you know you"
        ],
        "302": [
            1819.96,
            1825.44,
            "know you're looking around at some of the top players like Zavardy, Mahrez who"
        ],
        "303": [
            1825.44,
            1830.6,
            "once again for me has been nowhere nowhere near the level he was at last"
        ],
        "304": [
            1830.6,
            1833.84,
            "season he just looks like strolling through the game he's someone who needs"
        ],
        "305": [
            1833.84,
            1837.16,
            "to keep his width on this right hand side get on the ball and when he picks"
        ],
        "306": [
            1837.16,
            1841.68,
            "up Tony be more decisive he's just taking too many touches slowing the"
        ],
        "307": [
            1841.68,
            1846.44,
            "game down which allows Watford to get back into the shape"
        ],
        "308": [
            1849.32,
            1852.6,
            "questions about the future of the Watford head coach Walter Matsardi"
        ],
        "309": [
            1852.6,
            1857.0,
            "there's been one or two stories this week suggesting that Lester might"
        ],
        "310": [
            1857.0,
            1863.88,
            "struggle to hold on to Riyad Mahrez and Schmeichel and Gray"
        ],
        "311": [
            1866.2,
            1871.64,
            "one of those who's who's not been given much of a look in from the start at"
        ],
        "312": [
            1871.64,
            1873.84,
            "least"
        ],
        "313": [
            1876.84,
            1883.44,
            "it was being held back which is happy to give Watford the advantage if only for"
        ],
        "314": [
            1883.44,
            1886.16,
            "a second or so"
        ],
        "315": [
            1887.0,
            1901.52,
            "surprise even from this area of the field with a height in this Watford team"
        ],
        "316": [
            1901.52,
            1906.8,
            "you know you're looking at Okaka, Nyang, Kapu, Prodoo, Mariapa, Kabasele"
        ],
        "317": [
            1906.8,
            1910.52,
            "why for me they don't just put a ball into the box and just get men forward"
        ],
        "318": [
            1910.52,
            1912.96,
            "it's the retaining position but look where they've gone they've gone from"
        ],
        "319": [
            1912.96,
            1917.44,
            "inside the lesser half all the way back 20-30 yards from their own goal"
        ],
        "320": [
            1917.44,
            1921.84,
            "quite no the reason for that"
        ],
        "321": [
            1924.84,
            1928.8,
            "trying to get him behind Simpson"
        ],
        "322": [
            1928.8,
            1935.48,
            "that's a distribution by Schmeichel searched out Mahrez and found it"
        ],
        "323": [
            1935.48,
            1943.48,
            "Albright now Fuchs, Okazaki on the move"
        ],
        "324": [
            1948.48,
            1951.28,
            "Hamrabat"
        ],
        "325": [
            1953.28,
            1956.12,
            "Okaka"
        ],
        "326": [
            1965.48,
            1971.8,
            "Prodoo"
        ],
        "327": [
            1974.48,
            1978.8,
            "Cleverly, now Kapu"
        ],
        "328": [
            1981.48,
            1984.8,
            "Kapu bundled over by Huth, it was a fair challenge"
        ],
        "329": [
            1984.8,
            1988.0,
            "Albrighten"
        ],
        "330": [
            1988.0,
            1992.52,
            "drawn into the side netting by Drinkwater"
        ],
        "331": [
            1992.52,
            1997.92,
            "I know he's on his weaker left foot but you're still expecting a better cross"
        ],
        "332": [
            1997.92,
            2002.92,
            "all came from Kapu taking too long in possession of the ball bundled over by"
        ],
        "333": [
            2002.92,
            2007.0,
            "Robert Huth fairly said the referee but he's got options in the box he's got"
        ],
        "334": [
            2007.0,
            2011.0,
            "Vardy making the run to the near post Okazaki coming in at the far post"
        ],
        "335": [
            2011.0,
            2015.52,
            "there's options for him and he's just hit it no real intent to pick out one of"
        ],
        "336": [
            2015.52,
            2021.12,
            "his teammates and the chance had gone. Rodger East has just revisited that"
        ],
        "337": [
            2021.12,
            2028.44,
            "coming together between Huth and Kapu. Tom Cleverley has also got involved"
        ],
        "338": [
            2028.44,
            2032.72,
            "well he won the ball didn't he initially he's won it again and then it's the momentum"
        ],
        "339": [
            2032.72,
            2037.32,
            "that's seen Kapu go over the top of Robert Huth totally agree with the"
        ],
        "340": [
            2037.32,
            2041.12,
            "referee I thought he got that decision absolutely right"
        ],
        "341": [
            2041.32,
            2046.84,
            "happy to explain his decision as well to all concerned"
        ],
        "342": [
            2054.28,
            2056.92,
            "Vardy"
        ],
        "343": [
            2058.52,
            2064.2,
            "now Simpson there's Mares"
        ],
        "344": [
            2064.56,
            2068.28,
            "Mares held up by Jan Matt"
        ],
        "345": [
            2071.96,
            2074.96,
            "Hoops"
        ],
        "346": [
            2076.16,
            2081.2,
            "and did he drink water"
        ],
        "347": [
            2083.32,
            2086.32,
            "Okazaki"
        ],
        "348": [
            2094.72,
            2100.04,
            "it's gonna be a Watford throw. Patient build up there but no question of where you're"
        ],
        "349": [
            2100.04,
            2104.32,
            "going what you're trying to achieve in that final third and you don't see a"
        ],
        "350": [
            2104.32,
            2108.16,
            "great deal from the Leicester players and I think Greg Shakespeare will be"
        ],
        "351": [
            2108.16,
            2113.16,
            "disappointed what he's seen in the last 25 minutes of this game where he's seen"
        ],
        "352": [
            2113.16,
            2117.64,
            "his side allow Watford really to dominate possession and really get a"
        ],
        "353": [
            2117.64,
            2120.6,
            "foothold in this game"
        ],
        "354": [
            2121.88,
            2125.08,
            "Jan Matt"
        ],
        "355": [
            2126.08,
            2129.64,
            "Cleverley"
        ],
        "356": [
            2132.96,
            2137.24,
            "Okaka was in an offside position"
        ],
        "357": [
            2137.24,
            2141.56,
            "real venom in the shot from Tom Cleverley which was well dealt with by Kasper Schmeichel"
        ],
        "358": [
            2141.56,
            2146.96,
            "yeah well just look at this, two attacks from Indidi, Cleverley's onto it, that's a really good strike and that's an"
        ],
        "359": [
            2146.96,
            2151.6,
            "excellent save from Kasper Schmeichel going across to his right-hand side to get"
        ],
        "360": [
            2151.6,
            2156.4,
            "two hands on it you can clearly see that Okaka was in an offside position"
        ],
        "361": [
            2156.4,
            2159.08,
            "with a follow-up"
        ],
        "362": [
            2164.04,
            2170.64,
            "with great precision by Tom Cleverley the second spell with Watford he joined"
        ],
        "363": [
            2170.64,
            2176.08,
            "them initially when he was a youngster with Manchester United"
        ],
        "364": [
            2176.08,
            2179.08,
            "Okazaki bundled over"
        ],
        "365": [
            2179.08,
            2184.0,
            "what a needless free kick that is to give away by Prodo in such a dangerous area I mean"
        ],
        "366": [
            2184.0,
            2188.16,
            "Okazaki's got nowhere, he's just thankful to control it and you can see the centre"
        ],
        "367": [
            2188.16,
            2192.8,
            "half coming in he's got both arms around him the assistant referee's looking"
        ],
        "368": [
            2192.8,
            2197.36,
            "straight at it as was the referee and this is Mahrez territory isn't it you"
        ],
        "369": [
            2197.36,
            2200.36,
            "know you've got to make sure here if you're Gomez that you get your wall"
        ],
        "370": [
            2200.36,
            2203.68,
            "absolutely spot-on"
        ],
        "371": [
            2209.08,
            2223.92,
            "Mahrez's favourite to take this free kick but Christian Fuchs is also having a look at it"
        ],
        "372": [
            2223.92,
            2230.08,
            "I wouldn't be put off with Danny Drinkwater taking it either just bending it around"
        ],
        "373": [
            2230.08,
            2234.84,
            "I mean there's a gap between the wall and Yanma, there's a big space there that"
        ],
        "374": [
            2234.84,
            2241.92,
            "they could utilise. It's Mahrez, the wall has done its job"
        ],
        "375": [
            2241.92,
            2246.08,
            "the coach can send his back on the ball but did enough"
        ],
        "376": [
            2246.24,
            2247.24,
            "Come on!"
        ],
        "377": [
            2263.84,
            2266.84,
            "Taken short by O'Brien, helped on by Drinkwater"
        ],
        "378": [
            2267.4,
            2270.4,
            "and dumped in behind Didi"
        ],
        "379": [
            2272.32,
            2275.32,
            "Wilfredo Didi makes the breakthrough for Leicester"
        ],
        "380": [
            2276.32,
            2279.32,
            "Change of approach with a corner kick routine"
        ],
        "381": [
            2280.16,
            2283.16,
            "and it has produced Leicester's opening goal"
        ],
        "382": [
            2283.76,
            2287.16,
            "I've got to say, there's been variation in the set play from Leicester today"
        ],
        "383": [
            2287.16,
            2291.44,
            "we've seen that short free kick that Drinkwater played into the path of Vardy"
        ],
        "384": [
            2291.44,
            2295.52,
            "when Mari Afa put it onto his own post and they've done a similar thing here"
        ],
        "385": [
            2295.52,
            2300.28,
            "switched off, Amrabat's got to get there quicker than he did, throwed away the touch"
        ],
        "386": [
            2300.28,
            2305.28,
            "Kapoor at the back post has got to clear the danger, he didn't, he played it into the path of Vendidi"
        ],
        "387": [
            2305.4,
            2308.4,
            "and he absolutely rifled it past Gomez"
        ],
        "388": [
            2308.4,
            2311.4,
            "nothing the keeper could do to keep that one out"
        ],
        "389": [
            2311.4,
            2315.4,
            "but from Watford's point of view, switched off all over the park there"
        ],
        "390": [
            2315.4,
            2318.4,
            "and have been punished for that strike from Vendidi"
        ],
        "391": [
            2324.04,
            2327.04,
            "20 year old who arrived at Leicester back in January"
        ],
        "392": [
            2327.04,
            2330.04,
            "Leicester City 1, Watford 0"
        ],
        "393": [
            2339.44,
            2343.44,
            "and that's so soon after Tom Cleverley had almost put Watford in front"
        ],
        "394": [
            2343.44,
            2348.44,
            "a magnificent save by Kasper Speichel to keep out Cleverley's effort"
        ],
        "395": [
            2358.04,
            2360.04,
            "Drinkwater"
        ],
        "396": [
            2360.04,
            2365.04,
            "the warning signs were there for Watford early on with that free kick routine"
        ],
        "397": [
            2365.04,
            2368.04,
            "which almost produced an opening goal for Leicester"
        ],
        "398": [
            2370.04,
            2375.04,
            "when you think about it, when he actually came initially from the challenge by Prodo and Okazaki"
        ],
        "399": [
            2375.04,
            2377.04,
            "when there was no need to give away the free kick"
        ],
        "400": [
            2377.04,
            2380.04,
            "from that set play, Maris hits it off the wall behind for a corner"
        ],
        "401": [
            2380.04,
            2384.04,
            "then they don't pick up inside the 18 yard box, they leave Drinkwater free"
        ],
        "402": [
            2384.04,
            2386.04,
            "and then they were punished for it"
        ],
        "403": [
            2387.04,
            2389.04,
            "and that's it"
        ],
        "404": [
            2393.04,
            2395.04,
            "Young up, he's offside"
        ],
        "405": [
            2398.04,
            2400.04,
            "that's lazy, lazy from his point of view"
        ],
        "406": [
            2400.04,
            2404.04,
            "he should have seen that Cleverley had picked up possession of the ball"
        ],
        "407": [
            2404.04,
            2406.04,
            "and got himself into an onside position"
        ],
        "408": [
            2406.04,
            2410.04,
            "but just caught the ball watching if you like"
        ],
        "409": [
            2410.04,
            2414.04,
            "didn't realise that he was beyond the last defender there"
        ],
        "410": [
            2415.04,
            2418.04,
            "he won't mind indeed, quite an athletic midfielder"
        ],
        "411": [
            2418.04,
            2420.04,
            "he's the one that's been getting forward"
        ],
        "412": [
            2420.04,
            2422.04,
            "Danny Drinkwater's been sitting a little bit deeper"
        ],
        "413": [
            2422.04,
            2426.04,
            "and indeed he's been pushing on trying to get closer to Okazaki and Jamie Vardy"
        ],
        "414": [
            2426.04,
            2431.04,
            "but he came at a stage in the game where he said Watford were probably the better team at that stage"
        ],
        "415": [
            2445.04,
            2449.04,
            "given away by Mariapa"
        ],
        "416": [
            2450.04,
            2452.04,
            "Albrighton"
        ],
        "417": [
            2453.04,
            2455.04,
            "here's Mares"
        ],
        "418": [
            2456.04,
            2458.04,
            "brilliantly done by Mares"
        ],
        "419": [
            2460.04,
            2463.04,
            "Damas was beaten and the ball has been deflected out for a corner"
        ],
        "420": [
            2463.04,
            2465.04,
            "off the top of the crossbar"
        ],
        "421": [
            2465.04,
            2467.04,
            "I'll tell you what, this is what this lad can do"
        ],
        "422": [
            2467.04,
            2469.04,
            "he's got brilliant ability, just takes the head off his leg"
        ],
        "423": [
            2469.04,
            2472.04,
            "cuts inside, takes the strike on with his right"
        ],
        "424": [
            2472.04,
            2474.04,
            "I think it comes off Cleverley, onto the crossbar"
        ],
        "425": [
            2474.04,
            2476.04,
            "you can see Gomez, he's beaten"
        ],
        "426": [
            2476.04,
            2478.04,
            "just in mere touches from Cleverley"
        ],
        "427": [
            2478.04,
            2481.04,
            "look at the goalkeeper actually watching it at the top of the crossbar"
        ],
        "428": [
            2481.04,
            2483.04,
            "and over for another corner for Leicester"
        ],
        "429": [
            2490.04,
            2492.04,
            "Mares across to take the corner kick"
        ],
        "430": [
            2493.04,
            2496.04,
            "Booth on the move, and Didi behind"
        ],
        "431": [
            2532.04,
            2534.04,
            "Didi"
        ],
        "432": [
            2536.04,
            2539.04,
            "Scoring goals has been a problem for Watford all season"
        ],
        "433": [
            2539.04,
            2542.04,
            "they've managed just 37"
        ],
        "434": [
            2542.04,
            2546.04,
            "the goals have dried up for Walter Mazzotti in recent weeks as well"
        ],
        "435": [
            2548.04,
            2552.04,
            "out by Alfie Mawson presenting Etienne Capoue with a chance to score"
        ],
        "436": [
            2552.04,
            2557.04,
            "Watford's winner, or what turned out to be their winner against Swansea a couple of weeks back"
        ],
        "437": [
            2558.04,
            2561.04,
            "The good news for Leicester is when they take the lead"
        ],
        "438": [
            2561.04,
            2564.04,
            "and they've done it 11 times, they've went on to win 10 of them"
        ],
        "439": [
            2564.04,
            2568.04,
            "so you know how tough a task this could be for Watford in this match"
        ],
        "440": [
            2570.04,
            2572.04,
            "Mares"
        ],
        "441": [
            2574.04,
            2576.04,
            "Happy to take on Yanmatt"
        ],
        "442": [
            2577.04,
            2580.04,
            "Caposelli getting above Okazaki"
        ],
        "443": [
            2580.04,
            2582.04,
            "He's in the wrong position though Tony"
        ],
        "444": [
            2582.04,
            2585.04,
            "he's marking behind him instead of in front of him that occasion"
        ],
        "445": [
            2585.04,
            2587.04,
            "he's very fortunate to get away with it"
        ],
        "446": [
            2587.04,
            2589.04,
            "but just watching Mares now when he picks the ball up"
        ],
        "447": [
            2589.04,
            2592.04,
            "you watch Cleverley's coming out alongside Yanmatt"
        ],
        "448": [
            2592.04,
            2594.04,
            "so he's got 2v1 situations"
        ],
        "449": [
            2594.04,
            2596.04,
            "that's where he's trying to pick out one of his teammates"
        ],
        "450": [
            2596.04,
            2599.04,
            "with a pass as he did there for Simpson to deliver the ball into the box"
        ],
        "451": [
            2599.04,
            2601.04,
            "and he's got a chance to do it"
        ],
        "452": [
            2601.04,
            2603.04,
            "and it's a chance for Mares to get away with it"
        ],
        "453": [
            2603.04,
            2605.04,
            "and he's got a chance to do it"
        ],
        "454": [
            2605.04,
            2607.04,
            "and it's a chance for Mares to get away with it"
        ],
        "455": [
            2607.04,
            2610.04,
            "Huge throw by Fuchs which was helped on by Vardy"
        ],
        "456": [
            2610.04,
            2612.04,
            "Huge throw by Fuchs which was helped on by Vardy"
        ],
        "457": [
            2614.04,
            2616.04,
            "Straight into the arms of Gomez"
        ],
        "458": [
            2628.04,
            2630.04,
            "Can't be just clipped by Ndidi"
        ],
        "459": [
            2634.04,
            2636.04,
            "He's a big strong lad isn't he Okazaki"
        ],
        "460": [
            2636.04,
            2639.04,
            "I think what Watford should be trying to do now"
        ],
        "461": [
            2639.04,
            2641.04,
            "is get the ball played into his feet"
        ],
        "462": [
            2641.04,
            2643.04,
            "he's got the strength to hold off the two centre-halves of Leicester"
        ],
        "463": [
            2643.04,
            2645.04,
            "then you need runners running off of him"
        ],
        "464": [
            2645.04,
            2649.04,
            "like a Capoue, a Niang or even Cleverley"
        ],
        "465": [
            2649.04,
            2652.04,
            "just players getting advanced positions to get beyond them"
        ],
        "466": [
            2652.04,
            2654.04,
            "but he could be the fulcrum in that central position"
        ],
        "467": [
            2655.04,
            2656.04,
            "Capoue"
        ],
        "468": [
            2656.04,
            2657.04,
            "Ndidi"
        ],
        "469": [
            2662.04,
            2663.04,
            "Jan Mats"
        ],
        "470": [
            2666.04,
            2668.04,
            "away by Drinkwater"
        ],
        "471": [
            2671.04,
            2674.04,
            "Watford looking for a corner kick but it will be a goal kick"
        ],
        "472": [
            2675.04,
            2678.04,
            "Well they've done well to keep the ball alive in the box here"
        ],
        "473": [
            2678.04,
            2679.04,
            "Watford players"
        ],
        "474": [
            2679.04,
            2682.04,
            "not a particularly good header out there from Drinkwater"
        ],
        "475": [
            2682.04,
            2684.04,
            "Mariapa on to Okako"
        ],
        "476": [
            2684.04,
            2687.04,
            "who thought the last touch had come off Robert Huth"
        ],
        "477": [
            2687.04,
            2689.04,
            "who was closest to him"
        ],
        "478": [
            2689.04,
            2693.04,
            "and to see clearly from that replay who got the last touch on it"
        ],
        "479": [
            2693.04,
            2694.04,
            "but he could be a threat"
        ],
        "480": [
            2694.04,
            2696.04,
            "they just need to get better ball up to him"
        ],
        "481": [
            2696.04,
            2699.04,
            "where he can hold off the centre-halves and bring the midfielders into play"
        ]
    }
}