{
    "segments": {
        "0": [
            30.0,
            33.8,
            "en torno a la una de la tarde que Modric no iba a jugar una sobrecarga."
        ],
        "1": [
            33.8,
            38.4,
            "Probablemente una sobrecarga se hubiera manifestado un poco antes, pero Modric al final, a última"
        ],
        "2": [
            38.4,
            43.72,
            "hora en el Real Madrid, no han querido ningún riesgo y ni tan siquiera ha contado finalmente"
        ],
        "3": [
            43.72,
            44.92,
            "para estar en el banquillo."
        ],
        "4": [
            44.92,
            49.44,
            "También puede ser que haya cogido alguna molestia a lo mejor el entrenamiento de ayer,"
        ],
        "5": [
            49.44,
            52.56,
            "en estos días se le haya cargado algo un poquito y es mucho mejor."
        ],
        "6": [
            52.56,
            59.2,
            "Yo creo que Zinedine hace muy bien en dejarlo descansando porque, bueno, pues también hay"
        ],
        "7": [
            59.2,
            63.48,
            "jugadores aquí con la solvencia necesaria para jugar un partido de Liga y aunque Modric"
        ],
        "8": [
            63.48,
            67.92,
            "estaba siendo, y es una referencia muy importante, pero tampoco tenemos que echar la culpa a"
        ],
        "9": [
            67.92,
            70.12,
            "nada si fallaron al Madrid."
        ],
        "10": [
            70.12,
            74.0,
            "Ahora mismo está James, otros partidos de estado Isco, que parece la alternativa que"
        ],
        "11": [
            74.0,
            79.12,
            "Zinedine pues hace entre James e Isco, juega uno de los dos, pero yo creo que va a ser"
        ],
        "12": [
            79.12,
            83.2,
            "un partido donde el Madrid se va a volcar y seguro que no va a echar en falta a nadie."
        ],
        "13": [
            83.2,
            88.04,
            "Buscó con ese balón Sergio Ramos a Cristiano Ronaldo, se ha anticipado Guillermín Siqueira,"
        ],
        "14": [
            88.04,
            90.88,
            "el balón para Diego Alves."
        ],
        "15": [
            90.88,
            94.44,
            "Alves que juega con Enzo Pérez, que parece que es quien se va a situar por delante de"
        ],
        "16": [
            94.44,
            99.16,
            "la zaga, quedando Javi Fuego un poco más adelantado en la medular con Dani Parejo."
        ],
        "17": [
            99.16,
            103.24,
            "Lea Siqueira, pierde el balón Lucas Vázquez, se queja ahí de un golpe."
        ],
        "18": [
            103.24,
            106.56,
            "El futbolista del Real Madrid, la pelota para el Valencia."
        ],
        "19": [
            106.56,
            108.96,
            "Sacará Siqueira."
        ],
        "20": [
            108.96,
            113.68,
            "Empataron a dos estos dos equipos en el arranque de la competición en la primera vuelta."
        ],
        "21": [
            113.68,
            117.88,
            "Han pasado muchas fechas, han pasado muchos días, ahora el panorama es muy distinto."
        ],
        "22": [
            118.72,
            123.12,
            "En un año que antes, decía Juan Cruzón, que ha sido, creo que era casi un eufemismo,"
        ],
        "23": [
            123.12,
            126.32,
            "con altibajos la temporada del Valencia, ha sido un mal año."
        ],
        "24": [
            126.32,
            129.44,
            "Un año en el que aparecen tres entrenadores no puede ser bueno para ningún equipo."
        ],
        "25": [
            129.44,
            133.96,
            "Exactamente, yo creo que al aparecer tres entrenadores, bueno, pues es porque con el"
        ],
        "26": [
            133.96,
            136.92,
            "primero no han ido las cosas como pensaban."
        ],
        "27": [
            136.92,
            142.0,
            "Otra vez con el segundo, otra vez con el tercero, hasta que se adaptan los jugadores, porque"
        ],
        "28": [
            142.0,
            145.76,
            "cada uno tiene su manera de ser, de vivir, de entrenar."
        ],
        "29": [
            145.8,
            148.04,
            "Y bueno, pues los jugadores, tantos cambios no es bueno."
        ],
        "30": [
            148.04,
            152.44,
            "Y además es que precisamente cuando hay tantos cambios en un equipo es porque no funciona."
        ],
        "31": [
            152.44,
            156.44,
            "Balón al espacio que jugó ahí Karim Benzema, Luka Vázquez no ha llegado."
        ],
        "32": [
            156.44,
            158.84,
            "Buena reacción de Siqueira para jugar con Diego Alves."
        ],
        "33": [
            158.84,
            163.76,
            "Joao Cancelo, Joao Cancelo en lateral con alma de extremo y que hoy va a jugar por delante"
        ],
        "34": [
            163.76,
            166.92,
            "de Antonio Barragán para darle recorrido a esa banda."
        ],
        "35": [
            166.92,
            169.88,
            "Así lo ve al menos Paco Allestarán."
        ],
        "36": [
            169.88,
            174.48,
            "Y yo no sé, suena casi a un milagro hoy Roberto."
        ],
        "37": [
            174.52,
            178.64,
            "Si a lo mejor hasta vemos la luz del sol en un día totalmente encapotado en Madrid y"
        ],
        "38": [
            178.64,
            180.4,
            "en el que no ha parado de llover."
        ],
        "39": [
            180.4,
            183.92,
            "Es un día complicado en el aspecto climatológico, pero sí que es verdad que el sol empieza"
        ],
        "40": [
            183.92,
            188.08,
            "a aparecer inmediatamente entre las nubes y puede que consiga aliviar al partido de"
        ],
        "41": [
            188.08,
            189.08,
            "agua."
        ],
        "42": [
            189.08,
            192.4,
            "El balón de Benzema, ahí se lanza al suelo Mustafi, no puede llevarse la pelota de nuevo"
        ],
        "43": [
            192.4,
            196.24,
            "el galo, lo hace Parejo, el futbolista de Coslada jugando hacia Javi Fuego."
        ],
        "44": [
            196.24,
            200.4,
            "El balón del asturiano que pegó en Luka Vázquez, la velocidad para llegar a recuperar"
        ],
        "45": [
            200.4,
            202.72,
            "la pelota la puso James Rodríguez."
        ],
        "46": [
            202.72,
            207.32,
            "James que hoy es titular, futbolista que quiere reivindicarse, balón de Luka Vázquez,"
        ],
        "47": [
            207.32,
            211.12,
            "Danilo que se va al ataque, ha mirado el área Luka Vázquez, saca un balón a la frontal"
        ],
        "48": [
            211.12,
            212.6,
            "que recupera Enzón Pérez."
        ],
        "49": [
            212.6,
            216.92,
            "El argentino que ahora le ha complicado la vida y lo ha resuelto con una tremenda calidad"
        ],
        "50": [
            216.92,
            217.92,
            "Rodrigo."
        ],
        "51": [
            217.92,
            222.56,
            "Sí, el Valencia está jugando ahí con Javi Fuego, con Lucas Pérez y con Parejo ahí"
        ],
        "52": [
            222.56,
            228.88,
            "en la zona de medio campo para contrarrestar también a Casimiro, a James y a Kroos."
        ],
        "53": [
            228.88,
            234.24,
            "Yo creo que ahí es donde va a estar la lucha del partido porque luego cada uno tiene un"
        ],
        "54": [
            234.24,
            238.6,
            "jugador por la banda y otro muy estático arriba delantero centro."
        ],
        "55": [
            238.6,
            240.96,
            "Yo creo que el medio campo va a ser la clave de este partido."
        ],
        "56": [
            240.96,
            247.2,
            "Llega muy tarde, derriba claramente en falta Enzo Pérez, a James Rodríguez le echa una"
        ],
        "57": [
            247.2,
            253.08,
            "mano Rodrigo y ahí se va a quedar James junto a Toni Kroos para el lanzamiento de ese libre"
        ],
        "58": [
            253.08,
            254.08,
            "directo."
        ],
        "59": [
            254.08,
            258.92,
            "Cristiano que se acerca al balón mirando y diciendo no sé si le voy a pegar, no, me"
        ],
        "60": [
            258.92,
            259.92,
            "voy a ir."
        ],
        "61": [
            259.92,
            264.76,
            "Yo creo que va a tirar Kroos un centro y van a entrar al remate."
        ],
        "62": [
            264.76,
            270.36,
            "Está un pelín como muy a la esquina del área y demasiado fuera como para que a James"
        ],
        "63": [
            270.36,
            272.4,
            "le pudiera pegar directamente a gol."
        ],
        "64": [
            272.4,
            276.04,
            "Y por eso Cristiano ha venido, ha observado y ha dicho no, desde aquí no le pego que"
        ],
        "65": [
            276.04,
            277.04,
            "está un poquito lejos."
        ],
        "66": [
            277.04,
            278.8,
            "Es un día difícil para los porteros."
        ],
        "67": [
            278.8,
            281.56,
            "El terreno de juego está impecable pero es verdad que va a estar muy rápido."
        ],
        "68": [
            281.56,
            286.72,
            "El centro de Toni Kroos, el balón que acaba saliendo hacia la banda."
        ],
        "69": [
            286.72,
            291.08,
            "Entraba el remate Casemiro, terminó despejando un zaguero del Valencia."
        ],
        "70": [
            291.08,
            296.32,
            "James que iba a sacar pero al final quien se aproxima ahí es Danilo para hacerlo."
        ],
        "71": [
            296.32,
            300.72,
            "El campo parece que está en perfectas condiciones con lo que ha caído y con lo que está lloviendo"
        ],
        "72": [
            300.72,
            301.72,
            "en Madrid."
        ],
        "73": [
            301.72,
            309.48,
            "Luka Albázquez, Danilo, mete la pierna, toca el balón, Javi Fuego muy atrás el Valencia"
        ],
        "74": [
            309.48,
            314.84,
            "quería irse al ataque, ahora Cancelo que midió mal pero la solución era buena."
        ],
        "75": [
            314.84,
            319.28,
            "Irse ahí de Marcelo con el autopase, cortó el brasileño."
        ],
        "76": [
            319.28,
            326.4,
            "Casemiro y Toni Kroos, Marcelo, Marcelo hacia Benzema, consigue al final meter la pierna"
        ],
        "77": [
            326.4,
            330.0,
            "Antonio Barragán y desviar el balón a saque de lateral."
        ],
        "78": [
            330.0,
            336.24,
            "Hombre, en estos partidos que están jugando por ejemplo los tres que para el título,"
        ],
        "79": [
            336.24,
            341.16,
            "el mejor de abajo, sí es importante saber que por ejemplo en Valencia no se juega nada,"
        ],
        "80": [
            341.16,
            346.2,
            "se juega el prestigio, que es lo que se juega, pero que no tiene la referencia de que los"
        ],
        "81": [
            346.2,
            348.4,
            "puntos le sirvan para algo importante."
        ],
        "82": [
            348.4,
            353.04,
            "Entonces, normalmente siempre empiezan fuertes porque todos quieren ganar pero luego la motivación"
        ],
        "83": [
            353.04,
            359.4,
            "que puede tener el Real Madrid de poder conseguir un título, el llegar y el disputar cada partido,"
        ],
        "84": [
            359.4,
            362.64,
            "pues los demás equipos es más difícil que lo tengan si no te juegan nada."
        ],
        "85": [
            362.8,
            366.68,
            "Puede haber una falta sobre Cristiano Ronaldo, la acción continuó, luego ya no indicó"
        ],
        "86": [
            366.68,
            370.12,
            "nada el colegiado, eso genera el enfado en la grada después de la pérdida de balón"
        ],
        "87": [
            370.12,
            371.12,
            "de James Rodríguez."
        ],
        "88": [
            371.12,
            374.84,
            "La pelota que vuelve a pies de los jugadores del Real Madrid."
        ],
        "89": [
            374.84,
            381.72,
            "Ahí sale desequilibrado, trastabillado Casemiro, Kroos, solo en el lado derecho Danilo."
        ],
        "90": [
            381.72,
            386.84,
            "Corren ahí a tapar Siqueira y se queda escalonado Rodrigo para ayudar al lateral."
        ],
        "91": [
            386.84,
            391.36,
            "Danilo y Luka Vázquez casi se estorban ahí entre ambos, se va Siqueira al suelo, cae"
        ],
        "92": [
            391.44,
            395.76,
            "Danilo, toca el último el jugador del Real Madrid y la pelota es para el Valencia."
        ],
        "93": [
            395.76,
            402.88,
            "Esa es la caída anterior de Cristiano Ronaldo y este el despeje de Abdelnour, la caída"
        ],
        "94": [
            402.88,
            405.48,
            "de Casemiro que protestó un empujón dentro del área."
        ],
        "95": [
            405.48,
            408.68,
            "Va a sacar Casemiro."
        ],
        "96": [
            408.68,
            416.44,
            "Ahí están los dos técnicos, Roberto, que desde las alturas hasta guardan ciertas similitudes"
        ],
        "97": [
            416.44,
            417.44,
            "evidentes."
        ],
        "98": [
            417.44,
            421.32,
            "La ausencia de pelo de ambos, la verdad es que incluso hasta el gesto, manos en los bolsillos,"
        ],
        "99": [
            422.28,
            424.0,
            "tal y como va el transcurso del juego."
        ],
        "100": [
            424.0,
            425.0,
            "Uno con el abrigo."
        ],
        "101": [
            425.0,
            429.76,
            "Sí, sí, la diferencia es que Cristiano lleva el abrigo pero el resto de los gestos son"
        ],
        "102": [
            429.76,
            430.76,
            "muy parecidos."
        ],
        "103": [
            430.76,
            435.96,
            "Paco Allestarán, que preguntado en rueda de prensa, no sabe cuál va a ser su futuro,"
        ],
        "104": [
            435.96,
            439.24,
            "o si lo sabe o no lo comunicó, respecto a su continuidad en el Valencia."
        ],
        "105": [
            439.24,
            443.28,
            "El Valencia que ahora va a abrir un periodo de muchos cambios."
        ],
        "106": [
            443.28,
            445.16,
            "Veremos hasta dónde llegan esos cambios."
        ],
        "107": [
            446.16,
            450.96,
            "Es significativo que no sepa nada."
        ],
        "108": [
            450.96,
            457.68,
            "Si supiera algo es porque ya tendría que estar planificando, buscando algún jugador,"
        ],
        "109": [
            457.68,
            459.0,
            "temporada y cosas de estas."
        ],
        "110": [
            461.0,
            465.8,
            "Casemiro, Rafael Varane, apenas ha superado el medio campo."
        ],
        "111": [
            465.8,
            468.56,
            "El Valencia, el Real Madrid tienen el control del partido desde el arranque."
        ],
        "112": [
            468.56,
            470.12,
            "Falta de parejo."
        ],
        "113": [
            470.12,
            473.24,
            "Displazó a Casemiro, le empujó, pitó el colegiado."
        ],
        "114": [
            473.32,
            475.64,
            "Kroos y Casemiro."
        ],
        "115": [
            478.12,
            480.04,
            "Hoy agarramos a Marcelo."
        ],
        "116": [
            480.04,
            484.28,
            "Marcelo dirigía la pelota a Benzema, escodra a Mustafi y Barragán."
        ],
        "117": [
            484.28,
            485.28,
            "De nuevo Mustafi."
        ],
        "118": [
            485.28,
            491.4,
            "El germano, encontrando ahí el apoyo por delante de la defensa de Enzo Pérez."
        ],
        "119": [
            491.4,
            496.48,
            "Dani Parejo, Enzo Pérez, Barragán, quiere tener la pelota el Valencia, al menos un poco,"
        ],
        "120": [
            496.48,
            498.88,
            "algo que no ha conseguido lo que llevamos de partido."
        ],
        "121": [
            498.88,
            501.4,
            "Enzo Pérez amagó a un lado y salió por el contrario."
        ],
        "122": [
            501.56,
            504.12,
            "Ha salido bien ahí solventando la presión del Real Madrid."
        ],
        "123": [
            504.12,
            509.36,
            "Sí, han triangulado muy bien ahí en la banda entre Enzo, entre Parejo y el lateral."
        ],
        "124": [
            509.36,
            512.24,
            "Y han sacado muy bien, con bastante criterio, el balón."
        ],
        "125": [
            512.24,
            513.96,
            "A partir de ahí ya le pierden."
        ],
        "126": [
            513.96,
            518.48,
            "No tiene una salida en ataque que se vaya para la portería del Madrid."
        ],
        "127": [
            518.48,
            520.24,
            "No ha pasado ni de medio campo."
        ],
        "128": [
            520.24,
            524.84,
            "Aunque también el Madrid está empezando a elaborar el juego, pero tampoco ha pisado"
        ],
        "129": [
            524.84,
            526.0,
            "el área de Álvaro."
        ],
        "130": [
            526.0,
            531.08,
            "Ha hecho muchos cambios, si no me equivoco, seis cambios respecto al último partido."
        ],
        "131": [
            531.56,
            535.48,
            "El Valencia, un último partido que no se resolvió bien para los intereses del conjunto"
        ],
        "132": [
            535.48,
            536.88,
            "Che, cayó en casa."
        ],
        "133": [
            536.88,
            540.4,
            "Además con una diferencia muy clara ante el Villarreal."
        ],
        "134": [
            540.4,
            545.72,
            "0-2 y hoy allí estarán, al margen de lo que haya estimado el conveniente de cambiar en"
        ],
        "135": [
            545.72,
            547.76,
            "vista del rival y del escenario."
        ],
        "136": [
            547.76,
            551.36,
            "Da la sensación de que también ha querido darle un poco la vuelta a ese equipo que no"
        ],
        "137": [
            551.36,
            554.48,
            "rindió a plenitud de..."
        ],
        "138": [
            554.48,
            558.0,
            "A su satisfacción plena en el último encuentro de Liga."
        ],
        "139": [
            558.08,
            562.48,
            "También sabrá que la plantilla que tiene, los jugadores que tienen a su disposición"
        ],
        "140": [
            562.48,
            564.32,
            "ahora mismo para contrarrestar al Real Madrid."
        ],
        "141": [
            564.32,
            568.08,
            "Hoy que no es lo mismo jugar en tu campo, aunque se te haya dado muy mal contra el Villarreal,"
        ],
        "142": [
            568.08,
            569.68,
            "que venir aquí al Bernabéu."
        ],
        "143": [
            569.68,
            572.88,
            "Se tiene que jugar diferente, tiene que jugar con otros jugadores."
        ],
        "144": [
            572.88,
            575.48,
            "¿Os acordáis al principio del partido que un chaval saltó al campo?"
        ],
        "145": [
            575.48,
            577.52,
            "Pues el padre se va detenido ahora mismo por la policía."
        ],
        "146": [
            577.52,
            581.08,
            "Pues la broma le puede salir cara."
        ],
        "147": [
            581.08,
            585.04,
            "Es algo que evidentemente no se debe y no se puede hacer."
        ],
        "148": [
            585.04,
            587.84,
            "Queda al final como anecdótico porque no ha ocurrido absolutamente nada."
        ],
        "149": [
            587.84,
            591.48,
            "Pero claro, es un menor y un responsable y el responsable es el que ahora tiene que"
        ],
        "150": [
            591.48,
            592.48,
            "apechugar."
        ],
        "151": [
            592.48,
            596.52,
            "Ausencia a ser el Valencia-Cherichev, que hoy hemos conocido que va a ser intervenido"
        ],
        "152": [
            596.52,
            598.92,
            "el jugador cedido por el Real Madrid en el Valencia."
        ],
        "153": [
            598.92,
            604.16,
            "Y en el que el Valencia parece tener interés en que continúe y que allá Ibakali y Fegulín"
        ],
        "154": [
            604.16,
            608.12,
            "siguen fuera del equipo por decisión técnica de Paco Allestarán."
        ],
        "155": [
            608.12,
            612.08,
            "Casemiro se asoma al área, saca el disparo, se le va a la derecha."
        ],
        "156": [
            612.08,
            617.2,
            "Llegó tan lejos que no se pudo reprimir y buscar el remate a portería era una buena"
        ],
        "157": [
            617.2,
            623.28,
            "opción para el brasileño que terminó golpeando a la derecha del marco de Diego Alves."
        ],
        "158": [
            623.28,
            629.44,
            "No tenía confianza porque mira que se iba acercando al área y no quería tirar."
        ],
        "159": [
            629.44,
            633.64,
            "Parece que nadie le ha invitado a la defensa del Valencia a que tire desde el borde."
        ],
        "160": [
            633.64,
            635.56,
            "Y bueno, es el primer tiro a los diez minutos del juego."
        ],
        "161": [
            635.56,
            641.6,
            "De todas formas es llamativo el Valencia con tres hombres en medio campo con Javi Fuego,"
        ],
        "162": [
            641.6,
            643.72,
            "Alonso Pérez y Dani Parejo."
        ],
        "163": [
            643.72,
            648.44,
            "Y que un futbolista del Real Madrid ha llegado tan fácil hasta la frontal sin ninguna oposición."
        ],
        "164": [
            648.44,
            649.68,
            "No creo que le haya gustado Allestarán."
        ],
        "165": [
            649.68,
            650.68,
            "Rodrigo."
        ],
        "166": [
            650.68,
            653.24,
            "El centro hacia Paco Alcácer."
        ],
        "167": [
            653.24,
            657.8,
            "Manda la pelota fuera Rafael Varane."
        ],
        "168": [
            657.8,
            660.68,
            "Paco Alcácer hoy titular, lo fue Negredo en el último partido."
        ],
        "169": [
            660.68,
            665.24,
            "Alcácer el máximo goleador del Valencia esta temporada."
        ],
        "170": [
            665.24,
            666.24,
            "Guillermo Isequeira."
        ],
        "171": [
            666.88,
            670.64,
            "El futbolista accedido por el Atlético de Madrid."
        ],
        "172": [
            670.64,
            672.64,
            "Oiga Isequeira."
        ],
        "173": [
            672.64,
            675.96,
            "Isequeira que se ha apoyado en Dani Parejo."
        ],
        "174": [
            675.96,
            676.96,
            "Mustafi."
        ],
        "175": [
            676.96,
            681.68,
            "Joan Cancelo con Barragán."
        ],
        "176": [
            681.68,
            687.36,
            "Antonio Barragán llega al pico del área desde el centro."
        ],
        "177": [
            687.36,
            690.68,
            "La posición muy forzada para Rodrigo."
        ],
        "178": [
            690.68,
            693.28,
            "Balón a saque de portería."
        ],
        "179": [
            693.32,
            695.64,
            "Quico Casillas defiende el marco del Real Madrid."
        ],
        "180": [
            695.64,
            700.24,
            "Keylor Navas que se hizo daño en ese partido ante el Manchester City en la semifinal de"
        ],
        "181": [
            700.24,
            701.24,
            "Liga de Campeones."
        ],
        "182": [
            701.24,
            704.44,
            "Al igual que Gareth Bale."
        ],
        "183": [
            704.44,
            706.0,
            "Los dos salieron tocados."
        ],
        "184": [
            706.0,
            710.6,
            "Dani Carvajal que también ha sido protegido por el Real Madrid."
        ],
        "185": [
            710.6,
            713.8,
            "Las ausencias llamativas a las que se ha unido Luka Modric."
        ],
        "186": [
            713.8,
            714.8,
            "Isequeira."
        ],
        "187": [
            714.8,
            718.96,
            "Isequeira y Enzo Pérez."
        ],
        "188": [
            718.96,
            719.96,
            "Resbala Enzo Pérez."
        ],
        "189": [
            720.96,
            723.4,
            "El balón le llegó a Parejo."
        ],
        "190": [
            723.4,
            726.2,
            "Javi Fuego, Parejo, Mustafi."
        ],
        "191": [
            726.2,
            729.12,
            "Mustafi que juega un gran balón entre líneas para Cancelo."
        ],
        "192": [
            729.12,
            730.12,
            "Alcácer y Varane."
        ],
        "193": [
            730.12,
            731.12,
            "Muy rápido."
        ],
        "194": [
            731.12,
            732.12,
            "Rafael Varane."
        ],
        "195": [
            732.12,
            733.12,
            "Muy bien el cruce."
        ],
        "196": [
            733.12,
            737.64,
            "No le dio opción ahí al goleador del Valencia."
        ],
        "197": [
            737.64,
            738.96,
            "Marcelo."
        ],
        "198": [
            738.96,
            739.96,
            "Casemiro y Varane."
        ],
        "199": [
            739.96,
            748.4,
            "Varane que arriesgó un tanto ese pase hacia Toni Kroos."
        ],
        "200": [
            748.4,
            749.4,
            "James."
        ],
        "201": [
            749.84,
            752.48,
            "Abdenur que ha ido al choque."
        ],
        "202": [
            752.48,
            756.12,
            "Llevando al suelo a Luka Albaz que la acción continúa."
        ],
        "203": [
            756.12,
            758.88,
            "Danilo Kroos."
        ],
        "204": [
            758.88,
            759.88,
            "Casemiro de nuevo."
        ],
        "205": [
            759.88,
            760.88,
            "Toni Kroos."
        ],
        "206": [
            760.88,
            761.88,
            "Ramos."
        ],
        "207": [
            761.88,
            767.4,
            "Ramos que ahí se toma un momento de pausa para decidir."
        ],
        "208": [
            767.4,
            768.96,
            "Conecta con James entre líneas."
        ],
        "209": [
            768.96,
            769.96,
            "Vaya patada."
        ],
        "210": [
            769.96,
            772.96,
            "Vaya patada que ha soltado Enzo Pérez desde el suelo."
        ],
        "211": [
            772.96,
            774.48,
            "Sí, yo creo que le va a sacar tarjetas."
        ],
        "212": [
            774.48,
            778.28,
            "Es que además creo que era evitable."
        ],
        "213": [
            778.28,
            780.6,
            "Me dio la sensación que James ya estaba cayendo."
        ],
        "214": [
            780.6,
            781.6,
            "Ya le había derribado."
        ],
        "215": [
            781.6,
            785.28,
            "Ya no tenía posesión del balón y ha soltado la pierna izquierda también."
        ],
        "216": [
            785.28,
            786.28,
            "Por detrás."
        ],
        "217": [
            786.28,
            790.04,
            "Amarilla para el futbolista argentino."
        ],
        "218": [
            790.04,
            796.72,
            "Ahí ven cómo prolonga el gesto además, dejando la pierna muy arriba."
        ],
        "219": [
            796.72,
            799.16,
            "Una acción peligrosa de Enzo Pérez que le ha costado la amonestación."
        ],
        "220": [
            799.16,
            804.68,
            "Ramos y Kroos."
        ],
        "221": [
            804.68,
            805.68,
            "Marcelo."
        ],
        "222": [
            805.68,
            811.16,
            "De nuevo Kroos."
        ],
        "223": [
            811.16,
            814.96,
            "El dominio del Real Madrid que de momento no se está concretando en oportunidades de"
        ],
        "224": [
            814.96,
            815.96,
            "gol."
        ],
        "225": [
            815.96,
            816.96,
            "Alves."
        ],
        "226": [
            816.96,
            818.6,
            "Muy tranquilo en los minutos que llevamos de partido."
        ],
        "227": [
            818.6,
            820.8,
            "Ya casi 14."
        ],
        "228": [
            820.8,
            822.32,
            "Destanazo de Casemiro."
        ],
        "229": [
            822.32,
            823.32,
            "Abdenur."
        ],
        "230": [
            823.32,
            826.76,
            "El tunecino que ha jugado con Guillermo Siqueira."
        ],
        "231": [
            826.76,
            830.96,
            "Dani Parejo al que le gusta ver la pelota a ras de suelo."
        ],
        "232": [
            830.96,
            836.16,
            "Parejo le escondió el balón a Toni Kroos que terminó empujándole falta."
        ],
        "233": [
            836.16,
            839.92,
            "La verdad es que el Valencia está cómodo."
        ],
        "234": [
            839.92,
            847.04,
            "El Madrid no está llegando con estos partidos que hemos visto aquí últimamente."
        ],
        "235": [
            847.04,
            851.24,
            "Ya los 15 minutos llevaban dos goles o habían creado oportunidades."
        ],
        "236": [
            851.24,
            856.88,
            "Se lo ha tomado con un poquito más de tranquilidad y el Valencia se está deshaciendo del inicio"
        ],
        "237": [
            856.88,
            859.12,
            "del Madrid y ahora está con tranquilidad."
        ],
        "238": [
            859.12,
            863.24,
            "Hemos pasado 15 minutos prácticamente y no ha causado peligro el Real Madrid aún."
        ],
        "239": [
            865.24,
            866.24,
            "Javi Fuego."
        ],
        "240": [
            866.24,
            870.12,
            "Mustafi y de nuevo Javi Fuego."
        ],
        "241": [
            870.12,
            871.12,
            "Parejo."
        ],
        "242": [
            871.12,
            872.12,
            "Siqueira."
        ],
        "243": [
            872.12,
            876.48,
            "Es Luka Albázquez quien está intentando robar el balón."
        ],
        "244": [
            876.48,
            878.96,
            "Siqueira cae al suelo, se lleva la pelota a Luka Albázquez."
        ],
        "245": [
            878.96,
            879.96,
            "No hay falta."
        ],
        "246": [
            879.96,
            880.96,
            "James."
        ],
        "247": [
            880.96,
            887.36,
            "James que abre hacia Marcelo."
        ],
        "248": [
            887.36,
            888.64,
            "Cristiano corre por delante."
        ],
        "249": [
            889.16,
            890.16,
            "Marcelo busca al portugués."
        ],
        "250": [
            890.16,
            892.44,
            "Está también muy pendiente Mustafi."
        ],
        "251": [
            892.44,
            896.64,
            "Iba corriendo muy pegado a la banda y por eso Marcelo ha querido meterle el balón un"
        ],
        "252": [
            896.64,
            898.4,
            "poquito más por dentro."
        ],
        "253": [
            898.4,
            902.76,
            "Porque su balón era con un poquito de roca así pegado a la banda pero entonces no hubiera"
        ],
        "254": [
            902.76,
            903.76,
            "tenido espacio."
        ],
        "255": [
            903.76,
            904.76,
            "Joan Cancelo."
        ],
        "256": [
            904.76,
            909.44,
            "Buendemarque de Alcácer que remató."
        ],
        "257": [
            909.44,
            910.96,
            "Ha conseguido tocar Barán."
        ],
        "258": [
            910.96,
            911.96,
            "Saque de esquina."
        ],
        "259": [
            912.96,
            919.36,
            "Qué futbolista Paco Alcácer a la hora de moverse siempre en la línea del límite del"
        ],
        "260": [
            919.36,
            924.08,
            "fuera de juego, de encontrar el momento perfecto para arrancar y por supuesto con su capacidad"
        ],
        "261": [
            924.08,
            925.08,
            "de remate."
        ],
        "262": [
            925.08,
            929.16,
            "Los compañeros lo saben que siempre les va a dar alguna alternativa cuando están cerca"
        ],
        "263": [
            929.16,
            936.2,
            "del área del equipo rival porque el desmarque está garantizado por parte de Alcácer."
        ],
        "264": [
            936.2,
            940.0,
            "Coloca la pelota Dani Parejo."
        ],
        "265": [
            940.0,
            941.0,
            "Se acumulan jugadores."
        ],
        "266": [
            941.0,
            942.0,
            "El Valencia en el área."
        ],
        "267": [
            942.0,
            944.32,
            "Dos al primer palo, tres que arrancan desde atrás."
        ],
        "268": [
            944.32,
            947.6,
            "Quien despeja es Cristiano Ronaldo."
        ],
        "269": [
            947.6,
            948.6,
            "Joan Cancelo."
        ],
        "270": [
            948.6,
            949.6,
            "Parejo."
        ],
        "271": [
            949.6,
            950.6,
            "Cancelo."
        ],
        "272": [
            950.6,
            953.88,
            "Cancelo esconde la pierna Benzema que no quiso cometer falta."
        ],
        "273": [
            953.88,
            954.88,
            "Centra Cancelo."
        ],
        "274": [
            954.88,
            957.36,
            "El balón que va larguísimo de cabeza."
        ],
        "275": [
            957.36,
            958.68,
            "Consigue bajar el balón Mustafi."
        ],
        "276": [
            958.68,
            960.88,
            "No era fácil."
        ],
        "277": [
            960.88,
            962.12,
            "Rodrigo y Javi Fuego."
        ],
        "278": [
            962.12,
            968.0,
            "El Valencia que no la quiere regalar, que quiere tenerla."
        ],
        "279": [
            968.0,
            970.4,
            "Y sabe que mientras más la tenga, menos dificultades va a pasar."
        ],
        "280": [
            970.4,
            975.96,
            "Abdenur hacia Siqueira."
        ],
        "281": [
            975.96,
            978.6,
            "El lateral jugando con Javi Fuego."
        ],
        "282": [
            978.6,
            983.44,
            "Poco a poco están haciéndose más relevantes los hombres de la medular del Valencia."
        ],
        "283": [
            983.44,
            987.52,
            "Tanto Javi Fuego como el propio Dani Parejo y Enzo Pérez."
        ],
        "284": [
            987.52,
            988.52,
            "Cancelo."
        ],
        "285": [
            988.52,
            992.4,
            "Cancelo y Dani Parejo."
        ],
        "286": [
            992.4,
            994.6,
            "Enzo Pérez también adelantando líneas."
        ],
        "287": [
            994.6,
            995.6,
            "Parejo."
        ],
        "288": [
            995.6,
            996.6,
            "Barragán."
        ],
        "289": [
            997.2,
            998.96,
            "Ahora quien se repliega es el Real Madrid."
        ],
        "290": [
            998.96,
            1000.92,
            "Quien tiene la pelota es el Valencia."
        ],
        "291": [
            1000.92,
            1005.64,
            "Ahora aprovechando su momento y como decía José Antonio Camacho, teniendo el balón."
        ],
        "292": [
            1005.64,
            1009.2,
            "De momento sin llegar muy lejos pero teniendo la pelota, lo cual ya es un respiro para el"
        ],
        "293": [
            1009.2,
            1010.2,
            "equipo de Allestarán."
        ],
        "294": [
            1010.2,
            1016.08,
            "Oiga Danilo, Lucas, Lucas Vázquez, Casemiro."
        ],
        "295": [
            1016.08,
            1018.16,
            "Casemiro con caño incluido sobre Enzo Pérez."
        ],
        "296": [
            1018.16,
            1019.72,
            "Le da la pelota a Benzema."
        ],
        "297": [
            1019.72,
            1021.64,
            "Corre Lucas Vázquez que le pide la pelota."
        ],
        "298": [
            1021.64,
            1022.64,
            "Se la pone por delante."
        ],
        "299": [
            1022.64,
            1023.64,
            "Benzema cae al suelo."
        ],
        "300": [
            1023.64,
            1026.56,
            "Lucas Vázquez ha habido un contacto con Javi Fuego."
        ],
        "301": [
            1026.72,
            1028.4,
            "No indicó falta el colegiado."
        ],
        "302": [
            1028.4,
            1029.92,
            "No existió según su criterio."
        ],
        "303": [
            1029.92,
            1030.92,
            "Balón para el Valencia."
        ],
        "304": [
            1030.92,
            1033.8,
            "Es que parece que no ha..."
        ],
        "305": [
            1033.8,
            1034.8,
            "Yo creo que sí ha sido falta."
        ],
        "306": [
            1034.8,
            1038.36,
            "Lo que pasa es que no ha caído ahí conforme viene lo desplaza."
        ],
        "307": [
            1038.36,
            1044.4,
            "Pero no ha hecho el amago de caerse así estrepitosamente y por eso el árbitro creo que no ha pitado."
        ],
        "308": [
            1044.4,
            1046.64,
            "Enzo Pérez."
        ],
        "309": [
            1046.64,
            1049.4,
            "Barragán."
        ],
        "310": [
            1049.4,
            1052.8,
            "Barragán y Parejo."
        ],
        "311": [
            1052.8,
            1055.64,
            "Stamfi, Enzo Pérez."
        ],
        "312": [
            1055.72,
            1058.2,
            "Abdenur, el ex del Mónaco."
        ],
        "313": [
            1058.2,
            1063.16,
            "Abdenur que juega con Mustafi."
        ],
        "314": [
            1063.16,
            1064.16,
            "Diego Alves."
        ],
        "315": [
            1064.16,
            1066.36,
            "No se mueve el resultado."
        ],
        "316": [
            1066.36,
            1069.24,
            "Se mantiene el 0-0."
        ],
        "317": [
            1069.24,
            1070.96,
            "Cancelo deja muy corto."
        ],
        "318": [
            1070.96,
            1072.56,
            "Lo aprovecha Cristiano que roba a Marcelo."
        ],
        "319": [
            1072.56,
            1074.0,
            "Juega con Casemiro."
        ],
        "320": [
            1074.0,
            1075.24,
            "Ramos."
        ],
        "321": [
            1075.24,
            1079.48,
            "Ramos que mira hacia arriba pero están muy tapados los atacantes del Real Madrid y también"
        ],
        "322": [
            1079.48,
            1080.6,
            "muy estáticos."
        ],
        "323": [
            1080.6,
            1083.56,
            "Estaban muy parados ahí todos los componentes del equipo de Zidane."
        ],
        "324": [
            1083.56,
            1087.2,
            "Yo creo que está ocurriendo en los dos equipos."
        ],
        "325": [
            1087.2,
            1092.36,
            "Tienen el balón y los otros mantienen la posición pero no van a presionar ninguno"
        ],
        "326": [
            1092.36,
            1096.64,
            "de los dos equipos a robar el balón con la agresividad para robarlo."
        ],
        "327": [
            1096.64,
            1100.56,
            "Y entonces mientras que lo tienen dicen no es peligroso."
        ],
        "328": [
            1100.56,
            1101.8,
            "Y así están los dos."
        ],
        "329": [
            1101.8,
            1103.16,
            "Ahora el Madrid más peligroso."
        ],
        "330": [
            1103.16,
            1104.48,
            "Gran apertura de Kroos."
        ],
        "331": [
            1104.48,
            1106.68,
            "El centro de Danilo."
        ],
        "332": [
            1106.68,
            1108.92,
            "Fue con todo a despejar a Abdenur."
        ],
        "333": [
            1108.92,
            1112.84,
            "La pelota se fue a córner."
        ],
        "334": [
            1112.84,
            1113.84,
            "Una buena apertura."
        ],
        "335": [
            1113.84,
            1115.4,
            "Muy escorado el Valencia."
        ],
        "336": [
            1115.4,
            1118.76,
            "Al lado derecho había espacio para Danilo."
        ],
        "337": [
            1118.76,
            1120.64,
            "Entrando por su carril."
        ],
        "338": [
            1120.64,
            1121.64,
            "Saque de esquina."
        ],
        "339": [
            1121.64,
            1125.28,
            "James Rodríguez."
        ],
        "340": [
            1125.28,
            1127.28,
            "El zurdo que golpea Benzema."
        ],
        "341": [
            1127.28,
            1129.28,
            "Que va el remate."
        ],
        "342": [
            1129.28,
            1131.8,
            "La pelota acaba en saque de portería."
        ],
        "343": [
            1131.8,
            1136.88,
            "El Valencia estaba marcando en zona y ha aprovechado ahí Benzema para poder rematar."
        ],
        "344": [
            1136.88,
            1142.56,
            "Ahí se ve cómo están colocados en zona."
        ],
        "345": [
            1143.28,
            1145.28,
            "Yo creo que va a ser un partido con esta tónica de momento."
        ],
        "346": [
            1145.28,
            1147.28,
            "No sé que cambie por algún gol."
        ],
        "347": [
            1147.28,
            1155.44,
            "Los dos equipos quieren tener el balón y no quieren sufrir defendiéndolo."
        ],
        "348": [
            1155.44,
            1156.44,
            "Alves."
        ],
        "349": [
            1156.44,
            1161.24,
            "Siguen los dos porteros prácticamente impolutos."
        ],
        "350": [
            1161.24,
            1162.52,
            "Sin ningún trabajo."
        ],
        "351": [
            1162.52,
            1164.56,
            "Con su equipación intacta."
        ],
        "352": [
            1164.56,
            1167.48,
            "Porque los remates no están llegando a ninguna de las dos porterías."
        ],
        "353": [
            1167.48,
            1171.08,
            "Javi Fuego."
        ],
        "354": [
            1171.08,
            1172.08,
            "Siqueira."
        ],
        "355": [
            1172.6,
            1174.6,
            "Alves."
        ],
        "356": [
            1174.6,
            1177.6,
            "Alves y Mustafi."
        ],
        "357": [
            1177.6,
            1185.6,
            "El Real Madrid intenta ser un punto más agresivo en la presión pero no lo hace de una forma conjunta."
        ],
        "358": [
            1185.6,
            1188.6,
            "Ibas Cames a la presión pero se quedó parado Benzema y Cristiano."
        ],
        "359": [
            1188.6,
            1194.6,
            "Por eso cuando tiene el balón el Valencia ahora mismo está con una cierta comodidad."
        ],
        "360": [
            1194.6,
            1197.6,
            "Igual que cuando lo tiene el Madrid también."
        ],
        "361": [
            1197.6,
            1199.6,
            "Está cómodo con el balón."
        ],
        "362": [
            1200.12,
            1205.12,
            "Los equipos juegan, se sitúan, tienen una disposición en el campo."
        ],
        "363": [
            1205.12,
            1212.12,
            "Pero a la hora de ir a buscar el balón, el contacto de momento no está bien."
        ],
        "364": [
            1213.12,
            1214.12,
            "Barragán y Marcelo."
        ],
        "365": [
            1214.12,
            1216.12,
            "Barragán que estuvo a punto de perder."
        ],
        "366": [
            1216.12,
            1219.12,
            "Prefiere no meterse en líos y juega con Mustafi."
        ],
        "367": [
            1219.12,
            1221.12,
            "Javi Fuego."
        ],
        "368": [
            1222.12,
            1224.12,
            "Javi Fuego, Abdenur."
        ],
        "369": [
            1224.12,
            1226.12,
            "Abdenur que tenía un buen pase ahí."
        ],
        "370": [
            1226.12,
            1227.12,
            "Cómodo para Rodrigo."
        ],
        "371": [
            1227.64,
            1230.64,
            "Rodrigo que va a progresar sin demasiada dificultad."
        ],
        "372": [
            1230.64,
            1231.64,
            "Siqueira."
        ],
        "373": [
            1232.64,
            1233.64,
            "Siqueira y Rodrigo."
        ],
        "374": [
            1234.64,
            1236.64,
            "Rodrigo hoy jugando pegado al lado izquierdo."
        ],
        "375": [
            1236.64,
            1238.64,
            "Cancelo ocupando el lado derecho."
        ],
        "376": [
            1240.64,
            1242.64,
            "La pelota será para los de Paco Allestarán."
        ],
        "377": [
            1244.64,
            1251.64,
            "No sé si es una sensación bien, Roberto, pero veo a Zinedine Zidane cada vez más activo, cada vez más inquieto."
        ],
        "378": [
            1251.64,
            1254.64,
            "En contra este con Paco Allestarán que cada vez está más tranquilo."
        ],
        "379": [
            1255.16,
            1261.16,
            "Como indicaba José Antonio al principio del partido, el Madrid no ha salido a este encuentro tan intenso como nos tenía acostumbrados en los últimos."
        ],
        "380": [
            1262.16,
            1266.16,
            "Ni controló, ni remató, ni logró dejar para un compañero a impar Paco Alcácer."
        ],
        "381": [
            1266.16,
            1268.16,
            "La pelota se ha ido a saque de portería."
        ],
        "382": [
            1269.16,
            1274.16,
            "Zinedine que les anima desde la banda, que está intentando llamarle la atención un poco."
        ],
        "383": [
            1274.16,
            1278.16,
            "Porque seguramente está viendo que le falta un poco de intensidad al equipo."
        ],
        "384": [
            1281.16,
            1283.16,
            "Siqueira, Abdenur."
        ],
        "385": [
            1285.16,
            1286.16,
            "Rodrigo."
        ],
        "386": [
            1287.16,
            1288.16,
            "Alcácer ve venir a Varane."
        ],
        "387": [
            1289.16,
            1295.16,
            "Danilo que aprovecha la pelea entre ambos para llevarse el balón y retrasarlo hacia Kiko Casilla."
        ],
        "388": [
            1296.16,
            1297.16,
            "Ramos."
        ],
        "389": [
            1298.16,
            1300.16,
            "James y Sergio Ramos."
        ],
        "390": [
            1303.16,
            1304.16,
            "Ramos y Varane."
        ],
        "391": [
            1305.16,
            1307.16,
            "Y ahí vuelve a caer la cadencia del encuentro."
        ],
        "392": [
            1307.16,
            1311.16,
            "Va a ser un ritmo muy cómodo para el Valencia, insuficiente para el Real Madrid."
        ],
        "393": [
            1311.68,
            1314.68,
            "Valencia que toca la pelota, lo hace Alcácer."
        ],
        "394": [
            1314.68,
            1315.68,
            "Hacia Barragán."
        ],
        "395": [
            1316.68,
            1318.68,
            "Barragán que tiene ahí cerca a Cancelo."
        ],
        "396": [
            1318.68,
            1320.68,
            "Aunque acaba jugando con Javi Fuego."
        ],
        "397": [
            1321.68,
            1325.68,
            "Javi Fuego que distribuye y lo hace con criterio, mandando la pelota a Rodrigo."
        ],
        "398": [
            1326.68,
            1327.68,
            "Siqueira."
        ],
        "399": [
            1330.68,
            1334.68,
            "Siqueira ahí prefiere no aventurarse, no encarar a Danilo."
        ],
        "400": [
            1334.68,
            1337.68,
            "En lo que claramente parece una prioridad del Valencia."
        ],
        "401": [
            1338.2,
            1343.2,
            "Siqueira que ahora se estaba llevando, por cierto, una reprimenda a Gestarrán por no volver rápido a su posición."
        ],
        "402": [
            1345.2,
            1346.2,
            "Barragán."
        ],
        "403": [
            1348.2,
            1349.2,
            "Javi Fuego."
        ],
        "404": [
            1350.2,
            1353.2,
            "Javi Fuego que empieza a ser un poco el líder en ese centro del campo."
        ],
        "405": [
            1353.2,
            1356.2,
            "Sí, él y Parejo sobre todo cuando tenga el balón."
        ],
        "406": [
            1357.2,
            1365.2,
            "Buscará el balón constantemente, se desbarcan, se meten entre líneas y dificultan el robo del balón por parte del Madrid."
        ],
        "407": [
            1365.72,
            1372.72,
            "Puesto que el Madrid también se coloca pero le falta esa agresividad que ha tenido en todos los demás partidos últimos que ha jugado para ir a robar el balón al contrario."
        ],
        "408": [
            1374.72,
            1375.72,
            "Barragán."
        ],
        "409": [
            1376.72,
            1379.72,
            "Inzo se lleva la pelota a Marcelo."
        ],
        "410": [
            1379.72,
            1380.72,
            "Kroos."
        ],
        "411": [
            1381.72,
            1382.72,
            "Kroos con Ramos."
        ],
        "412": [
            1383.72,
            1384.72,
            "Ramos hacia Barán."
        ],
        "413": [
            1386.72,
            1389.72,
            "El resultado de empate al Real Madrid evidentemente no le vale."
        ],
        "414": [
            1389.72,
            1393.72,
            "Real Madrid que está un punto por detrás del FC Barcelona y Atlético de Madrid."
        ],
        "415": [
            1394.24,
            1399.24,
            "Y además con el gol a verás perdido con ellos, el gol a verás particular."
        ],
        "416": [
            1401.24,
            1405.24,
            "Cristiano, Casemiro, Cristiano Ronaldo, James."
        ],
        "417": [
            1405.24,
            1409.24,
            "Ahora desde el lado izquierdo una posición que creo no había pisado en todo lo que llevábamos de partido."
        ],
        "418": [
            1409.24,
            1416.24,
            "Está siendo muy disciplinado, muy pendiente de mantener la posición cerquita de Casemiro y casi siempre más atrás."
        ],
        "419": [
            1416.76,
            1423.76,
            "Al Madrid a lo mejor le dura un poco menos el balón porque arriega un poco más, da más pases largos que el Valencia."
        ],
        "420": [
            1425.76,
            1432.76,
            "Después del robo de la pérdida del balón de Luka al básquet, Rodrigo quien se ha marchado al contraataque, un Rodrigo que se ha precipitado."
        ],
        "421": [
            1432.76,
            1434.76,
            "Yo creo que no sabía bien lo que quería hacer."
        ],
        "422": [
            1434.76,
            1444.76,
            "Creo que quería dársela al otro interior, a la otra banda, pero de momento le ha salido ahí como un pase al portero contrario."
        ],
        "423": [
            1445.28,
            1447.28,
            "No hay ningún centro."
        ],
        "424": [
            1449.28,
            1451.28,
            "Danilo y Lucas."
        ],
        "425": [
            1454.28,
            1456.28,
            "Con la pelota Varane."
        ],
        "426": [
            1458.28,
            1461.28,
            "El FC Barcelona y el Atlético de Madrid haciendo los deberes."
        ],
        "427": [
            1461.28,
            1465.28,
            "Y el Real Madrid que tiene su gran oportunidad en esta primera mitad."
        ],
        "428": [
            1465.28,
            1470.28,
            "En botas de Cristiano Ronaldo que se topa con Diego Alves."
        ],
        "429": [
            1470.8,
            1478.8,
            "Ha sido un pase magnífico de Kroos a Cristiano que ha controlado muy bien, lo que pasa que se ha encontrado con el portero."
        ],
        "430": [
            1478.8,
            1484.8,
            "Yo creo que no la ha finalizado tan bien como podía haberlo hecho, pero el portero estaba ahí para algo."
        ],
        "431": [
            1484.8,
            1493.8,
            "Desde el minuto 10 que chutó Casemiro nos hemos ido al 24, al siguiente tiro de Cristiano."
        ],
        "432": [
            1494.32,
            1498.32,
            "La pelota para Rodrigo que ahora se va al medio."
        ],
        "433": [
            1498.32,
            1501.32,
            "Hizo un par de amagos hasta que termina perdiendo el balón."
        ],
        "434": [
            1501.32,
            1503.32,
            "Le roba el esférico a Lucas Vázquez."
        ],
        "435": [
            1503.32,
            1506.32,
            "Bueno, se van ahí cambiando la situación Lucas Vázquez y Rodrigo."
        ],
        "436": [
            1506.32,
            1509.32,
            "Finalmente la pelota para el jugador blanco."
        ],
        "437": [
            1510.32,
            1513.32,
            "Casemiro, Danilo."
        ],
        "438": [
            1513.32,
            1516.32,
            "Esa actitud gusta mucho a la gravedad."
        ],
        "439": [
            1516.32,
            1520.32,
            "Me nervio que está generoso con Lucas Vázquez porque ve como tú dices la actitud que está manteniendo."
        ],
        "440": [
            1520.84,
            1524.84,
            "Cristiano desde la frontal, se abre un espacio, golpea Cristiano."
        ],
        "441": [
            1524.84,
            1527.84,
            "Marca el portugués, marca el Real Madrid."
        ],
        "442": [
            1527.84,
            1530.84,
            "Minuto 25 y medio de la primera mitad."
        ],
        "443": [
            1530.84,
            1533.84,
            "Había avisado Cristiano Ronaldo."
        ],
        "444": [
            1533.84,
            1537.84,
            "Lo segundo no ha sido un aviso, ha sido una certeza."
        ],
        "445": [
            1537.84,
            1538.84,
            "1-0."
        ],
        "446": [
            1538.84,
            1542.84,
            "Se adelantan los blancos para Cristiano van 32."
        ],
        "447": [
            1542.84,
            1544.84,
            "Es un depredador."
        ],
        "448": [
            1544.84,
            1548.84,
            "Ya lo hemos visto antes que ha recibido un pase magnífico."
        ],
        "449": [
            1549.36,
            1552.36,
            "Ha recibido un pase magnífico de Kroos ahora otra vez."
        ],
        "450": [
            1552.36,
            1556.36,
            "No ha pasado minuto cuando ha recibido otro balón ahí al borde del área."
        ],
        "451": [
            1556.36,
            1560.36,
            "Mucho más difícil de meter que el otro y sin embargo ha metido un golazo."
        ],
        "452": [
            1560.36,
            1563.36,
            "Desde fuera el área le ha pegado, muy difícil para el portero."
        ],
        "453": [
            1563.36,
            1564.36,
            "Esquinado además."
        ],
        "454": [
            1564.36,
            1567.36,
            "Habrá cogido un poco de velocidad al botar el balón en el suelo."
        ],
        "455": [
            1567.36,
            1571.36,
            "Y esto ha hecho que alguien no la pueda parar."
        ],
        "456": [
            1571.36,
            1572.36,
            "Ha sido imparable."
        ],
        "457": [
            1572.36,
            1575.36,
            "Igual que antes le ha hecho una gran parada porque estaba más encima."
        ],
        "458": [
            1575.36,
            1577.36,
            "Pues ahora tampoco lo ha dudado."
        ],
        "459": [
            1577.88,
            1580.88,
            "Ha cogido dos oportunidades que ha tenido y una que ha metido."
        ],
        "460": [
            1580.88,
            1584.88,
            "El partido que entraba en un ritmo aparentemente más tranquilo desde hace unos minutos."
        ],
        "461": [
            1584.88,
            1587.88,
            "Roberto y el Real Madrid en dos zarpazos."
        ],
        "462": [
            1587.88,
            1590.88,
            "Primero un aviso muy serio y luego ese primer gol."
        ],
        "463": [
            1590.88,
            1594.88,
            "Ha conseguido despertar al Bernabéu y ha aprovechado el parón para hablar con los dos jugadores"
        ],
        "464": [
            1594.88,
            1597.88,
            "que se acercan a Bebedrago, que son Casemiro y Varane."
        ],
        "465": [
            1597.88,
            1598.88,
            "A quienes ha dado indicaciones."
        ],
        "466": [
            1598.88,
            1603.88,
            "Entiendo que conforme a variar el ritmo de este partido, que como bien indicabais estaba adormeciendo,"
        ],
        "467": [
            1603.88,
            1605.88,
            "hasta que han llegado estos dos zarpazos de los blancos."
        ],
        "468": [
            1606.4,
            1609.4,
            "Las noticias que llegaban desde Barcelona y desde Valencia eran que tanto FC Barcelona"
        ],
        "469": [
            1609.4,
            1613.4,
            "como Atlético de Madrid habían cobrado ya ventaja en el marcador."
        ],
        "470": [
            1613.4,
            1614.4,
            "Hace lo propio el Real Madrid."
        ],
        "471": [
            1614.4,
            1618.4,
            "El Valencia ahora dolido, quiere reaccionar rápido, sacar orgullo."
        ],
        "472": [
            1618.4,
            1621.4,
            "Y lo que acaba es provocando este sanque de esquina."
        ],
        "473": [
            1622.4,
            1624.4,
            "Yo creo que va a seguir igual la tónica."
        ],
        "474": [
            1624.4,
            1628.4,
            "Porque además al Madrid le interesa, tampoco está haciendo un desgaste excesivo."
        ],
        "475": [
            1628.4,
            1633.4,
            "Después de estos dos meses que lleva último, a este ritmo aquí en el Bernabéu"
        ],
        "476": [
            1633.92,
            1637.92,
            "yo creo que puede ganar bien el partido si sigue en esta misma tónica."
        ],
        "477": [
            1637.92,
            1643.92,
            "Pero el Valencia tampoco viene a meter la pierna, viene a meter presión,"
        ],
        "478": [
            1643.92,
            1645.92,
            "viene a jugar su partido a ver lo que sale."
        ],
        "479": [
            1646.92,
            1648.92,
            "Lanzó el córner parejo el testarazo de Benzema."
        ],
        "480": [
            1648.92,
            1652.92,
            "Solo un hombre arriba del Real Madrid era James, que se llevó el balón y lo ha jugado con Marcelo."
        ],
        "481": [
            1652.92,
            1655.92,
            "Marcelo hacia James, se va a quedar corta la pelota."
        ],
        "482": [
            1655.92,
            1661.92,
            "Rápido ahí y oportunísimo para alcanzar ese balón el defensor del conjunto, Che."
        ],
        "483": [
            1662.44,
            1667.44,
            "La velocidad que sacó de un apuro ahí al Valencia, la velocidad de Siqueira."
        ],
        "484": [
            1668.44,
            1669.44,
            "Barán."
        ],
        "485": [
            1670.44,
            1672.44,
            "Barán y Danilo."
        ],
        "486": [
            1672.44,
            1674.44,
            "De nuevo Rafael Barán."
        ],
        "487": [
            1677.44,
            1682.44,
            "Toca Casemiro, Luka Arbázquez, Barán, triangulan entre..."
        ],
        "488": [
            1682.44,
            1686.44,
            "Sí, pero porque ves que también el Valencia tampoco viene ahí si están tocando."
        ],
        "489": [
            1686.44,
            1690.44,
            "Bueno, esporádicamente se ve que lógicamente hay acciones que sí, que tienen que ir."
        ],
        "490": [
            1690.96,
            1696.96,
            "Pero por norma general el Madrid puede tocar el balón tranquilamente y elaborar que el Valencia se va a quedar situado."
        ],
        "491": [
            1696.96,
            1701.96,
            "Pero y luego cuando coja el Valencia el balón pasará tres cuartos de lo mismo."
        ],
        "492": [
            1702.96,
            1707.96,
            "Benzema no va a llegar a tiempo para llevarse la pelota de primera, así para presionar a Abdenur."
        ],
        "493": [
            1707.96,
            1709.96,
            "Pegó en el 9 del Real Madrid, saque de banda."
        ],
        "494": [
            1710.96,
            1715.96,
            "El Valencia que para este partido había confeccionado una lista de 19 futbolistas,"
        ],
        "495": [
            1716.48,
            1721.48,
            "de la que al final se cayó Santos y en la que entró el portugués André Gómez,"
        ],
        "496": [
            1721.48,
            1725.48,
            "que se ha quedado en el banquillo con problemas en el cuello a lo largo de la semana."
        ],
        "497": [
            1725.48,
            1733.48,
            "Pero un jugador que estando fino, estando recuperado, puede tener su presencia en el partido."
        ],
        "498": [
            1733.48,
            1737.48,
            "Según avance los minutos, Ramos."
        ],
        "499": [
            1739.48,
            1741.48,
            "Ramos y Barán."
        ],
        "500": [
            1742.0,
            1748.0,
            "Kroos salva la presión del Valencia al Real Madrid con un Kroos muy activo y muy preciso."
        ],
        "501": [
            1748.0,
            1756.0,
            "Lucas, Lucas Vázquez, centro al segundo palo, ha medido mal Barragán, ha tenido fortuna porque saltó antes de tiempo."
        ],
        "502": [
            1756.0,
            1758.0,
            "Marcelo."
        ],
        "503": [
            1759.0,
            1762.0,
            "James, quebró James, devuelve Cristiano."
        ],
        "504": [
            1762.0,
            1766.0,
            "James que rebaña desde el suelo la pelota que no ha salido del centro de James."
        ],
        "505": [
            1766.52,
            1773.52,
            "Pega el balón en el escodra Mustafi, otra vez el colombiano se hace con él, es fuera y con él derriba a Barragán en falta."
        ],
        "506": [
            1776.52,
            1784.52,
            "Ha ido forzado ahí James para dar el centro, le falta una décima de segundo para parar el balón y para poder ver al contrario,"
        ],
        "507": [
            1784.52,
            1787.52,
            "perdón, al compañero para poderle dar un buen paso."
        ],
        "508": [
            1790.52,
            1794.52,
            "Pero también combativo en esta acción James Rodríguez, un poco lo que decíamos antes de Lucas Vázquez,"
        ],
        "509": [
            1795.04,
            1801.04,
            "en situaciones diferentes, cada uno vive una situación diferente, es un futbolista diferente y con un peso diferente en el Real Madrid."
        ],
        "510": [
            1801.04,
            1810.04,
            "Pero también James busca volver a engancharse a esa sensación de estar bien y compartirlo con la grada."
        ],
        "511": [
            1814.04,
            1820.04,
            "La falta a favor de los blancos desde el costado izquierdo."
        ],
        "512": [
            1820.56,
            1825.56,
            "Ese murmullo que oyen en la grada evidentemente responde a lo que está ocurriendo en los otros partidos,"
        ],
        "513": [
            1825.56,
            1831.56,
            "enseguida lo contaremos, el balón de James, el remate que se va fuera, Sergio Ramos."
        ],
        "514": [
            1831.56,
            1837.56,
            "Sí, ha venido desde atrás, ha entrado muy bien, pero el remate ha salido desviado."
        ],
        "515": [
            1839.56,
            1843.56,
            "La pelota que se ha ido a la izquierda de la portería de Alves."
        ],
        "516": [
            1850.56,
            1852.56,
            "Sale desde atrás Enzo Pérez."
        ],
        "517": [
            1857.56,
            1864.56,
            "El Valencia que necesita conectar con Paco Alcácer, que necesita encontrar la velocidad por los costados,"
        ],
        "518": [
            1864.56,
            1869.56,
            "y con Rodrigo Icancelo lo puede obtener, pero le está costando."
        ],
        "519": [
            1871.56,
            1875.56,
            "Hemos visto esa primera intención de los de Allestarán de tener el balón, un primer paso,"
        ],
        "520": [
            1876.08,
            1880.08,
            "pero supongo que la siguiente idea será ir un poco más allá,"
        ],
        "521": [
            1880.08,
            1886.08,
            "y le está costando mucho encontrar esa verticalidad, ese desequilibrio al equipo hoy visitante."
        ],
        "522": [
            1888.08,
            1893.08,
            "Javi Fuego se anticipa a Sergio Ramos para llevarse el balón, cae Ramos, el balón de Benzema,"
        ],
        "523": [
            1893.08,
            1897.08,
            "Lucas Vázquez se frena a tiempo para recibir la pelota, ha visto asomar a Danilo,"
        ],
        "524": [
            1897.08,
            1902.08,
            "Cristiano recibe, pero también ha visto al brasileño Danilo que centra el remate, Benzema."
        ],
        "525": [
            1902.08,
            1905.08,
            "El balón venía con mucha fuerza, demasiado para Cristiano,"
        ],
        "526": [
            1905.08,
            1909.08,
            "sí llegó Benzema, pero no le dio dirección a la pelota, saque de portería."
        ],
        "527": [
            1914.08,
            1919.08,
            "La verdad es que ha sido una jugada muy bonita, ha elaborado muy bien aquí por la banda derecha,"
        ],
        "528": [
            1919.08,
            1924.08,
            "un buen centro, no tan preciso a lo mejor, pero un centro fuerte, tocado,"
        ],
        "529": [
            1924.08,
            1927.08,
            "y ha causado peligro, pero la jugada ha sido muy bonita."
        ],
        "530": [
            1928.08,
            1932.08,
            "Lo que la grada anteriormente comentaba, y de ahí ese murmullo,"
        ],
        "531": [
            1932.08,
            1937.08,
            "era la igualada de Levante ante el Atlético de Madrid, tras el tanto de Víctor Casadezús."
        ],
        "532": [
            1938.08,
            1945.08,
            "Y es que se van moviendo los marcadores en la pelea por hacerse con el título de Liga."
        ],
        "533": [
            1945.08,
            1949.08,
            "Y la lluvia sigue con nosotros, Roberto no nos abandona, vamos a ver ese balón, Rodrigo."
        ],
        "534": [
            1950.08,
            1953.08,
            "Rodrigo que mete la pierna izquierda, le queda la pelota demasiado alejada,"
        ],
        "535": [
            1953.08,
            1957.08,
            "y termina perdiéndola, como decíamos, va y viene, pero permanente."
        ],
        "536": [
            1957.08,
            1960.08,
            "Y ahora apareciendo de todas formas con más intensidad de lo que llevaba haciendo"
        ],
        "537": [
            1960.08,
            1966.08,
            "desde que los jugadores saliesen a calentar, así que todavía el campo empezará a coger algo más de velocidad."
        ],
        "538": [
            1966.08,
            1971.08,
            "El césped está en perfecto estado, pero eso no quita que cada vez vaya a ir más rápido el balón, de seguir lloviendo así."
        ],
        "539": [
            1972.08,
            1979.08,
            "Casemiro, Casemiro hacia Lucas Vázquez, Lucas encarando ahí a Siqueira, se ha ido por dentro,"
        ],
        "540": [
            1979.08,
            1983.08,
            "toca Benzema después de una forma un tanto extraña, pero le sale bien porque le cae a James."
        ],
        "541": [
            1983.08,
            1988.08,
            "Marcelo, no es un remate, es un centro, Lucas Vázquez, que gran estirada Diego Alves."
        ],
        "542": [
            1988.08,
            1991.08,
            "Tiene portero el balón, tiene un muy buen portero."
        ],
        "543": [
            1991.08,
            1996.08,
            "Tiene portero y el Madrid ha hecho una gran jugada, donde ya se hemos visto por aquí por la derecha,"
        ],
        "544": [
            1996.08,
            2002.08,
            "se ha ido el balón hasta la izquierda, James ha ido para atrás, Marcelo ha estado muy generoso,"
        ],
        "545": [
            2002.08,
            2006.08,
            "en vez de pegarle a Góndez de ahí a lo que salga, ha buscado un centro y venía directo,"
        ],
        "546": [
            2006.08,
            2010.08,
            "y el jefe lo ha encontrado Lucas Vázquez, que ha podido ser gol también."
        ],
        "547": [
            2012.08,
            2017.08,
            "Crece el Real Madrid, empieza a acumular ya una serie de buenas llegadas peligrosas,"
        ],
        "548": [
            2017.08,
            2020.08,
            "de oportunidades para buscar el segundo tanto."
        ],
        "549": [
            2020.08,
            2025.08,
            "Kroos se le quedó muy corto, cabeceó al Cáceres, el balón le llegó a Rodrigo, Javi, fuego al Cáceres,"
        ],
        "550": [
            2025.08,
            2031.08,
            "intercepta la pelota Lucas Vázquez, Kroos amaga con la derecha, se va al medio y acaba jugando con Varane."
        ],
        "551": [
            2032.08,
            2038.08,
            "El central hacia el otro central, Sergio Ramos, Ramos y Marcelo, Marcelo con Kroos."
        ],
        "552": [
            2038.08,
            2040.08,
            "Y el Valencia que ya ha mandado a calentar jugadores."
        ],
        "553": [
            2042.08,
            2046.08,
            "Allí estarán, que puede estar dando un toque de atención a sus futbolistas,"
        ],
        "554": [
            2046.08,
            2050.08,
            "despejó Abdelnour cuando iba el remate Benzema, Ramos."
        ],
        "555": [
            2051.08,
            2056.08,
            "Ha sido un poco un espejismo, ese tramo de partido en el que ha tenido la pelota el Valencia,"
        ],
        "556": [
            2056.08,
            2059.08,
            "ha durado muy poquito, han sido 5 o 6 minutos,"
        ],
        "557": [
            2059.08,
            2065.08,
            "parecía indicar una mejora del juego del Valencia, pero eso como decíamos ha sido fugaz."
        ],
        "558": [
            2065.08,
            2068.08,
            "Picanjames, Lucas Vázquez, Danilo ya no se la esperaba."
        ],
        "559": [
            2068.08,
            2074.08,
            "Va a ser una cosa un poco generalizada en el aspecto de que ahora que el Valencia va a tener el balón,"
        ],
        "560": [
            2074.08,
            2077.08,
            "en cuanto le presiones se lo va a robar."
        ],
        "561": [
            2077.08,
            2079.08,
            "Valencia parece que no quiere entrar en la guerra,"
        ],
        "562": [
            2079.08,
            2082.08,
            "no quiere, bueno, ha venido a jugar su partido,"
        ],
        "563": [
            2082.08,
            2090.08,
            "pero como que la motivación que tiene no es la de intentar disputar la liga como lo está haciendo el Real Madrid."
        ],
        "564": [
            2090.08,
            2094.08,
            "Lógicamente, pues sus jugadores se quedan ahí en grupo defendiendo,"
        ],
        "565": [
            2094.08,
            2099.08,
            "pero a la hora de entrar, de disputar el balón, le falta que no se juegue a nada."
        ],
        "566": [
            2100.08,
            2108.08,
            "Evidentemente la tensión, la obligación en el partido es mucho mayor para el Real Madrid que para el Valencia."
        ],
        "567": [
            2109.08,
            2112.08,
            "Aquí vemos la ocasión anterior de Cristiano Ronaldo,"
        ],
        "568": [
            2112.08,
            2116.08,
            "que no llega a impactar de pleno con el balón, luego el esférico le golpea en el brazo."
        ],
        "569": [
            2118.08,
            2120.08,
            "Menos de diez para que acabe el primer tiempo, 1-0."
        ],
        "570": [
            2120.08,
            2124.08,
            "Sí, los tres jugadores que comentaba José Antonio Camacho que ya ha puesto a calentar Paco Allastarán"
        ],
        "571": [
            2124.08,
            2129.08,
            "son André Gómez, Piatti y si no me falla a la vista Rubén Bezos, el tercero que completa ese trío."
        ],
        "572": [
            2131.08,
            2137.08,
            "Serían dos hombres ofensivos y otro más de contención,"
        ],
        "573": [
            2137.08,
            2140.08,
            "bien central, bien lateral como es Bezo."
        ],
        "574": [
            2144.08,
            2148.08,
            "La pelota, el Valencia falta sobre Joao Cancelo."
        ],
        "575": [
            2148.08,
            2153.08,
            "El Madrid que parece que ha subido un punto, la velocidad, la agresividad,"
        ],
        "576": [
            2153.08,
            2158.08,
            "desde que empezó el partido y por eso se nota más que tiene el balón más,"
        ],
        "577": [
            2158.08,
            2161.08,
            "que ha creado ya ahí varias ocasiones de gol."
        ],
        "578": [
            2161.08,
            2164.08,
            "Y el Valencia no, el Valencia sigue su mismo ritmo,"
        ],
        "579": [
            2164.08,
            2169.08,
            "él quiere tener el balón pero no quiere que haya mucha disputa de juego,"
        ],
        "580": [
            2169.08,
            2175.08,
            "solamente que no le molesten al tenerlo y de momento ofensivamente"
        ],
        "581": [
            2175.08,
            2179.08,
            "no ha hecho lo necesario para sacar ningún punto."
        ],
        "582": [
            2180.08,
            2183.08,
            "Enzo Pérez Robón para el Valencia, un Enzo Pérez amonistado"
        ],
        "583": [
            2183.08,
            2185.08,
            "y que tiene que medir sus acciones y da la ventaja al coloquial."
        ],
        "584": [
            2185.08,
            2188.08,
            "Qué pelota de Parejo, al Cácer Parejo, no llega Parejo, Cancelo,"
        ],
        "585": [
            2189.08,
            2194.08,
            "el balón que se va arriba, la que acaba de tener el Valencia para igualar el partido."
        ],
        "586": [
            2194.08,
            2197.08,
            "Pues no sé lo que ha querido hacer, pero desde luego estábamos hablando"
        ],
        "587": [
            2197.08,
            2201.08,
            "de que no estaba llegando ni una vez y ha hecho una ocasión clarísima."
        ],
        "588": [
            2201.08,
            2206.08,
            "Parejo ha dado un balón maravilloso al Cácer, al Cácer lo ha hecho muy bien también para atrás,"
        ],
        "589": [
            2206.08,
            2210.08,
            "pero luego aquí en vez de chutar para asegurar, no sé, ha querido picarla,"
        ],
        "590": [
            2210.08,
            2216.08,
            "y es difícil porque habían dos jugadores debajo de la portería del Real Madrid."
        ],
        "591": [
            2217.08,
            2221.08,
            "En fin, ha hecho algo raro, pero desde luego la ocasión ha sido clarísima para el Valencia."
        ],
        "592": [
            2221.08,
            2227.08,
            "Le cayó la pelota a la izquierda a Cancelo, Parejo que no llegó a ese regalo que le había hecho Paco al Cácer."
        ],
        "593": [
            2228.08,
            2233.08,
            "Rodrigo, yo creo que hay veces que los futbolistas cuando reciben a un jugador como al Cácer,"
        ],
        "594": [
            2233.08,
            2238.08,
            "que es un killer de área, esperan sí o sí que vaya a buscar la portería"
        ],
        "595": [
            2238.08,
            2241.08,
            "y le sorprendió al Cácer a Dani Parejo devolviéndole el balón."
        ],
        "596": [
            2241.08,
            2244.08,
            "Es que podían haber hecho también, es que al Cácer también podía haber chutado,"
        ],
        "597": [
            2244.08,
            2249.08,
            "porque también tenían las posibilidades todas para poder chutar, y más cuando es un goleador."
        ],
        "598": [
            2249.08,
            2254.08,
            "Parejo ha despertado, Rodrigo detiene con algún pequeño problema aquí con Casillas."
        ],
        "599": [
            2254.08,
            2260.08,
            "Más cuando son goleadores que son bastante egoístas a la hora de chutar, de querer meter gol, ¿no?"
        ],
        "600": [
            2260.08,
            2264.08,
            "Y bueno, pues ahora hemos visto, el Valencia ya se ha espabilado, en el minuto 37 ya ha chutado dos veces,"
        ],
        "601": [
            2264.08,
            2268.08,
            "una de ellas desde luego ha sido la ocasión del partido para meter gol."
        ],
        "602": [
            2269.08,
            2276.08,
            "Ramos y Casemiro, la jugada anterior que vino generada por un fantástico pase de Dani Parejo,"
        ],
        "603": [
            2276.08,
            2278.08,
            "ahora vuelta a jugar entre líneas con Rodrigo."
        ],
        "604": [
            2278.08,
            2283.08,
            "Parejo que es la creatividad en el Valencia y que cuando está encendido, cuando está enchufado,"
        ],
        "605": [
            2283.08,
            2287.08,
            "evidentemente le da un salto de calidad al equipo de Allestara muy grande."
        ],
        "606": [
            2288.08,
            2291.08,
            "Barragán, muy largo para Joao Cancelo."
        ],
        "607": [
            2292.08,
            2296.08,
            "Ramos, Ramos que le complica Casemiro, se lleva el balón al Cácer."
        ],
        "608": [
            2296.08,
            2302.08,
            "Casemiro que al final reacciona para llevarse de nuevo la pelota, Marcelo y Alcácer, saque de banda."
        ],
        "609": [
            2303.08,
            2305.08,
            "En el Valencia ha rotado los tres jugadores que tenía calentando a Allestara,"
        ],
        "610": [
            2305.08,
            2309.08,
            "así que simplemente pretendiendo tener activados a todos los que tienen el banquillo,"
        ],
        "611": [
            2309.08,
            2313.08,
            "ya que ahora son Negredo, Danilo y Santimina quienes están calentando."
        ],
        "612": [
            2313.08,
            2319.08,
            "Luka Albázquez y Cristiano Ronaldo con el brazo acortado, Siqueira con el brazo y con la intención."
        ],
        "613": [
            2319.08,
            2320.08,
            "Sí, la va a sacar por la caja."
        ],
        "614": [
            2320.08,
            2321.08,
            "¿Con cuál va a ser Cartulino?"
        ],
        "615": [
            2322.08,
            2328.08,
            "Pues es la segunda que ve el Valencia, Siqueira es el receptor de esta segunda, la primera fue Enzo Pérez."
        ],
        "616": [
            2331.08,
            2335.08,
            "El finista no había duda, muchas veces ya no sabemos dónde nos movimos."
        ],
        "617": [
            2335.08,
            2340.08,
            "El jugador ha querido quitar la mano, pero no, ahí ha cortado claramente una jugada con la mano y dice que es tarjeta."
        ],
        "618": [
            2343.08,
            2344.08,
            "Ramos."
        ],
        "619": [
            2345.08,
            2346.08,
            "Ramos."
        ],
        "620": [
            2349.08,
            2351.08,
            "Juega Toni Kroos hacia Danilo."
        ],
        "621": [
            2354.08,
            2361.08,
            "James, Danilo, Abdenur, primero a Maga, al final termina culminando la acción defensiva con este despeje."
        ],
        "622": [
            2362.08,
            2365.08,
            "¿Y qué toque más civilino le ha dado aquí Luka Albázquez al balón?"
        ],
        "623": [
            2367.08,
            2370.08,
            "Lo ha sacado así como si nada, pero la verdad es que ha sido muy bonito."
        ],
        "624": [
            2370.08,
            2373.08,
            "Y de nuevo Luka Albázquez con Cristiano Ronaldo, Abdenur saque de esquina."
        ],
        "625": [
            2374.08,
            2380.08,
            "Ahora mismo el Real Madrid estaría con 87 puntos, estamos haciendo fútbol ficción evidentemente."
        ],
        "626": [
            2381.08,
            2389.08,
            "En caso de ganar este partido el Atlético de Madrid empatando el suyo con 86 puntos, el FC Barcelona con 88."
        ],
        "627": [
            2391.08,
            2397.08,
            "Ese es el panorama como decíamos momentáneo de la competición, llegaba el remate Ramos, pero se ha elevado muy bien por delante."
        ],
        "628": [
            2397.08,
            2399.08,
            "Para despejar, Skodra Mustafi."
        ],
        "629": [
            2400.08,
            2401.08,
            "Marcelo."
        ],
        "630": [
            2402.08,
            2406.08,
            "Marcelo al pecho de un Casemiro que esta vez no se lo pensó."
        ],
        "631": [
            2407.08,
            2408.08,
            "Vengo en el defensa."
        ],
        "632": [
            2409.08,
            2410.08,
            "Marcelo."
        ],
        "633": [
            2411.08,
            2416.08,
            "Posición ahí creo muy dudosa de Sergio Ramos, no llegó pero me quedan dudas sobre si estaba habilitado o no."
        ],
        "634": [
            2417.08,
            2424.08,
            "No sé si Marcelo ha querido de verdad buscar a Sergio Ramos o a Lucas Vázquez, perdón, a James que estaba ahí en una posición."
        ],
        "635": [
            2424.08,
            2429.08,
            "La verdad es que el balón le ha salido bastante recto y por eso se ha ido fuera."
        ],
        "636": [
            2432.08,
            2433.08,
            "Barragán y Mustafi."
        ],
        "637": [
            2435.08,
            2441.08,
            "Han tenido una gran ocasión en Valencia, casi inmejorable para igualar el marcador, no lo ha aprovechado."
        ],
        "638": [
            2442.08,
            2445.08,
            "Se acerca el descanso, casi en el minuto 41, 1-0."
        ],
        "639": [
            2446.08,
            2448.08,
            "El tanto de Cristiano Ronaldo para el Real Madrid."
        ],
        "640": [
            2449.08,
            2450.08,
            "Javi Fuego."
        ],
        "641": [
            2451.08,
            2452.08,
            "Barragán."
        ],
        "642": [
            2454.08,
            2455.08,
            "No, cancelo."
        ],
        "643": [
            2456.08,
            2457.08,
            "Javi Fuego."
        ],
        "644": [
            2458.08,
            2459.08,
            "Enzo Pérez."
        ],
        "645": [
            2461.08,
            2462.08,
            "Dani Parejo."
        ],
        "646": [
            2464.08,
            2467.08,
            "Se repliega el Real Madrid, va cediendo terreno el balón de Parejo para Siqueira."
        ],
        "647": [
            2470.08,
            2473.08,
            "Siqueira y de nuevo el centrocampista del Valencia, Parejo."
        ],
        "648": [
            2475.08,
            2476.08,
            "Enzo, Parejo."
        ],
        "649": [
            2478.08,
            2479.08,
            "Mustafi."
        ],
        "650": [
            2480.08,
            2492.08,
            "En Madrid no se debe confiar, porque ya hemos visto que es el Valencia, sin llegar, pero en un momento determinado con Parejo cerca del área y demás, puede hacer una ocasión de gol y con Alcácer arriba le puede complicar la vida."
        ],
        "651": [
            2493.08,
            2498.08,
            "Muy buena la pelota de James ahora, viendo el desmarque de Cristiano, dos bicicletas, quiebra Cristiano, remata Benzema."
        ],
        "652": [
            2499.08,
            2501.08,
            "¡Qué paradón! ¡Qué paradón de Diego Alves!"
        ],
        "653": [
            2502.08,
            2505.08,
            "Toni Kroos en el área, le quita el balón, cancelo, le cae Benzema fuera de juego."
        ],
        "654": [
            2506.08,
            2508.08,
            "Gol anulado por fuera de juego de Benzema."
        ],
        "655": [
            2509.08,
            2514.08,
            "Los jugadores del Real Madrid creo que reclaman que la pelota viene de un jugador del Valencia."
        ],
        "656": [
            2517.08,
            2524.08,
            "Lo está dando el árbitro, está dando el gol, está dando validez al gol. Gol del Real Madrid, minuto 42 el tanto Benzema."
        ],
        "657": [
            2525.08,
            2534.08,
            "Primero marca fuera de juego el asistente, pero el colegiado del partido, David Fernández Borbalán interpreta que la pelota viene jugada por un futbolista del Valencia."
        ],
        "658": [
            2535.08,
            2541.08,
            "Y que por lo tanto es legal, 42 de juego, 2-0."
        ],
        "659": [
            2542.08,
            2548.08,
            "Ahí vemos el arranque de la acción. En el arranque de la acción sí puede haber también fuera de juego de Benzema."
        ],
        "660": [
            2549.08,
            2557.08,
            "Luego las dudas vienen aquí. La pelota es de cancelo a Benzema, pero insisto, lo que habría que ver es el primer pase de Cristiano a Karim Benzema."
        ],
        "661": [
            2558.08,
            2562.08,
            "Algo que por cierto nadie ha discutido, lo que se ha discutido es lo que ha venido después y hay lío, Roberto."
        ],
        "662": [
            2563.08,
            2569.08,
            "Se han ido precisamente los jugadores del Valencia a criticar a Línea, que era quien estaba indicando el fuera de juego."
        ],
        "663": [
            2570.08,
            2573.08,
            "Lo que en todo caso lo pueden insistir es que indique también al colegiado esa situación."
        ],
        "664": [
            2574.08,
            2583.08,
            "¿Sabes lo que ha pasado ahí? Primero ahí lógicamente, ahí es lo que no sabemos si está fuera de juego, pero Línea no pita ahí el fuera de juego."
        ],
        "665": [
            2584.08,
            2588.08,
            "Ahí hace la parada, ahí chocan los dos, que es ahora por lo que están atendidos."
        ],
        "666": [
            2588.08,
            2596.08,
            "Y ahí es donde le da el balón, pero Línea seguramente desde allí no ve que el que le da el balón es su compañero, el que echa el balón para atrás."
        ],
        "667": [
            2597.08,
            2603.08,
            "En Línea puede pensar que es Ronaldo el que le da el pase a Benzema y por eso Línea levanta el banderín."
        ],
        "668": [
            2604.08,
            2610.08,
            "Abdelnour se va a recuperar poco a poco después de ese terrorífico golpe con un compañero. Yo creo que Abdelnour no sabe ni quién le ha dado el golpe."
        ],
        "669": [
            2611.08,
            2616.08,
            "Sí, claro que no. Ahí Abdelnour está mirando a la pelota y aparece Skodra Mustafi y le deja KO."
        ],
        "670": [
            2618.08,
            2628.08,
            "Posteriormente en el gol, la primera imagen del centro de Cristiano Benzema nos invita a pensar que hay fuera de juego, con lo cual el error del asistente sería doble."
        ],
        "671": [
            2629.08,
            2632.08,
            "No ver el primer fuera de juego y marcar el que no es. Es humano."
        ],
        "672": [
            2633.08,
            2642.08,
            "Marcar el que no es, yo creo que él tampoco lo puede ver porque como hemos visto nosotros ahí, las piernas están juntas y el árbitro es el que lo ve perfectamente, por eso lo desautoriza al Línea."
        ],
        "673": [
            2642.08,
            2654.08,
            "Y entonces da gol porque sabe que ha sido el jugador de Valencia que ha echado el balón para atrás. La otra toma teníamos que verla un poquito más recta para ver si está fuera de juego o el pase de Cristiano es bueno."
        ],
        "674": [
            2655.08,
            2660.08,
            "Juega Dani Parejo, Mustafi, Mustafi con Joan Cancelo."
        ],
        "675": [
            2661.08,
            2669.08,
            "Abdelnour está fuera del terreno de juego porque no tiene que asistir pero está cojeando de una forma escandalosa, de una forma tremenda. Parece que va a tener realmente problemas para seguir."
        ],
        "676": [
            2669.08,
            2671.08,
            "La pierna izquierda la lleva a rastras."
        ],
        "677": [
            2672.08,
            2676.08,
            "Debe ser que ha chocado algo porque lo que estaba claro que aquí se ha visto es un cabezazo tremendo."
        ],
        "678": [
            2677.08,
            2686.08,
            "Parecía más el impacto cuerpo con cuerpo, cabeza con cabeza lo peligroso, pero no, es la pierna derecha en concreto la que apenas puede apoyar."
        ],
        "679": [
            2687.08,
            2697.08,
            "Marcelo y Cristiano Ronaldo han salido muy cara, esa jugada de Valencia tremendamente cara. Si al final incluso se confirma que Abdelnour no puede continuar."
        ],
        "680": [
            2697.08,
            2699.08,
            "Seguramente están esperando."
        ]
    }
}