{
    "segments": {
        "0": [
            30.0,
            35.8,
            "Cristiano Ronaldo. De nuevo Marcelo junto a él Toni Kroos. Kroos que ve a asomar por el lado"
        ],
        "1": [
            35.8,
            41.04,
            "derecho a Dani Carvajal. El césped va a estar rapidísimo insisto y lleva todo el día cayendo"
        ],
        "2": [
            41.04,
            47.04,
            "una fina lluvia que va a hacer que este tapiz verde de riazor hoy obliga a todos los futbolistas,"
        ],
        "3": [
            47.04,
            53.76,
            "José Antonio Camacho, a ser muy precisos y a manejar el balón con mucho tacto. Sí, por supuesto,"
        ],
        "4": [
            53.76,
            59.36,
            "la lluvia tan fina que ha caído ha dejado como una película por encima del césped y parece que"
        ],
        "5": [
            59.36,
            66.0,
            "hace surco el balón, las botas de los jugadores y todo. La verdad es que el campo de aquí parece"
        ],
        "6": [
            66.0,
            70.64,
            "que está en perfectas condiciones para jugar. Lo que primero te quiero decir es que llevo a Bale"
        ],
        "7": [
            70.64,
            77.36,
            "viéndolo estos últimos partidos pues con una seguridad y muy bien. Todo lo que hace lo hace"
        ],
        "8": [
            77.36,
            84.12,
            "con una solvencia y lo hace muy fácil. Futbolista que está viviendo, insisto,"
        ],
        "9": [
            84.12,
            89.6,
            "al margen de ese último problema atrás. Golpe en la rodilla ha sufrido en el partido que"
        ],
        "10": [
            89.6,
            93.76,
            "clasificó al Real Madrid ante el Manchester City para la final de la Liga de Campeones. Se soliza"
        ],
        "11": [
            93.76,
            98.24,
            "ausentarse del choque ante el Valencia pero es verdad que al margen de esas interrupciones"
        ],
        "12": [
            98.24,
            103.0,
            "puntuales que ha tenido la temporada ha llegado a este tramo final de campaña transmitiendo esa"
        ],
        "13": [
            103.0,
            109.6,
            "seguridad que ha apuntado a José Antonio Camacho. Y también es verdad que en el calentamiento"
        ],
        "14": [
            110.16,
            114.16,
            "nosotros igual que los jugadores aquí hay que calentar los micrófonos, hay que calentar a ver"
        ],
        "15": [
            114.16,
            118.72,
            "cómo está todo. En el calentamiento he visto muy bien a los dos equipos calentando, muy metidos,"
        ],
        "16": [
            118.72,
            125.28,
            "de lleno, porque hay otras veces que ves que los jugadores no hacen los sprints así a tope y ahora"
        ],
        "17": [
            125.28,
            129.24,
            "mismo hemos visto el Madrid ha empezado, cosa que por ejemplo el otro día contra el Valencia no hizo,"
        ],
        "18": [
            129.24,
            134.28,
            "pues apretando al Depor y los dos equipos con muy buena disposición. Dani Carvajal,"
        ],
        "19": [
            134.28,
            139.04,
            "Gareth Bale, Gareth Bale que se orienta hacia su perfil bueno, el lado izquierdo la pelota pega"
        ],
        "20": [
            139.04,
            144.56,
            "en un defensor y le cae a Kroos, Casemiro, el Depor se repliega, deja un hombre arriba,"
        ],
        "21": [
            144.56,
            150.24,
            "su futbolista más desequilibrante a Lucas Pérez. Dani Carvajal, Luka Modric, el croata que ve una"
        ],
        "22": [
            150.24,
            155.92,
            "posibilidad de jugar con Gareth Bale pero Bale no imaginó lo que había imaginado. Luka Modric,"
        ],
        "23": [
            155.92,
            162.16,
            "Balón Asake de banda y los dos entrenadores Roberto Rodríguez que estaban casi metidos en el"
        ],
        "24": [
            162.16,
            166.12,
            "rectángulo de juego. Pues muy en la línea de como estabais comentando de que los dos equipos han"
        ],
        "25": [
            166.12,
            170.64,
            "tomado tremendamente en serio este último partido ya desde el calentamiento, el Real Madrid a la"
        ],
        "26": [
            170.64,
            174.44,
            "espera de sobre todo adelantarse en el marcador y empezar a mandar algo de presión en dirección a"
        ],
        "27": [
            174.44,
            178.92,
            "los cármenes y el Deportivo de la Coruña no solo por despedirse bien de la temporada sino también"
        ],
        "28": [
            178.92,
            182.72,
            "por demostrar esa profesionalidad que aunque no se juega nada pones lo complicado al rival. Y"
        ],
        "29": [
            182.72,
            187.84,
            "también un detalle que bueno se le ha dado quizá menos relevancia pero que tiene relevancia en lo"
        ],
        "30": [
            187.84,
            191.64,
            "que se refiere a las instituciones a los clubes que la clasificación dentro de la liga que va a"
        ],
        "31": [
            191.64,
            196.56,
            "tener su importancia a la hora de el reparto televisivo y eso claro hoy probablemente a poca"
        ],
        "32": [
            196.56,
            201.68,
            "gente de aquí le importe pero a la hora de hacer números en la institución si tiene una tremenda"
        ],
        "33": [
            201.68,
            208.48,
            "importancia. Luis Alberto le quita el balón, Pepe se hace con la pelota, Luka Modric. Y que no es lo"
        ],
        "34": [
            208.48,
            215.0,
            "mismo quedar con tres o cuatro puestos por arriba intentando ganar o pudiendo ganar que quedar por"
        ],
        "35": [
            215.0,
            219.68,
            "debajo lógicamente ¿no? Cristiano se va de Manuel Pablo, saca un centro muy pasado al que no va a"
        ],
        "36": [
            219.68,
            224.8,
            "llegar Karim Benzema. La carrera del fundolista francés, el delantero galo con la pelota. Juega"
        ],
        "37": [
            224.8,
            228.52,
            "con Modric que estaba libre de marca hacia un amago para luego volver a apoyarse en Benzema."
        ],
        "38": [
            228.52,
            236.08,
            "Este juega con Casemiro, el jugador brasileño hacia Sergio Ramos concede mucho terreno el"
        ],
        "39": [
            236.08,
            240.96,
            "deportivo de la Coruña que defiende muy pegado a su portería. Sí hemos visto antes que Lucas es el"
        ],
        "40": [
            240.96,
            246.32,
            "hombre más adelantado, los otros diez jugadores, bueno nueve jugadores contando el portero"
        ],
        "41": [
            246.32,
            252.64,
            "lógicamente pues suelen meterse casi en su área y lógicamente están todos defendiendo. Dani"
        ],
        "42": [
            252.64,
            256.84,
            "Carvajal, Gareth Bale, Gareth Bale que se aproxima la línea de fondo con el exterior de la bota"
        ],
        "43": [
            256.84,
            262.48,
            "izquierda intentó el pase, se hizo con la pelota que ha dejado para Fernando Navarro. El Real Madrid"
        ],
        "44": [
            262.48,
            268.32,
            "intimidando e intentando ser el dominador total del partido algo que está consiguiendo. Y hemos"
        ],
        "45": [
            268.32,
            274.96,
            "visto a Keylor que ha salido también a avisar a Pepe y a avisar a Ramos porque Lucas estaba"
        ],
        "46": [
            274.96,
            282.64,
            "quedando ahí y estaban dejando un poquito solo al jugador que en un posible contraataque o digamos"
        ],
        "47": [
            282.64,
            287.32,
            "a lo mejor en una patada defensiva, en cualquier balón de estos defensivos que puede salir un"
        ],
        "48": [
            287.32,
            293.24,
            "contraataque y estaba muy solo. Dani Carvajal la pelota peinada por Manuel Pablo que lo hizo bien"
        ],
        "49": [
            293.24,
            300.28,
            "porque tenía a Tarsela Cristiano. Saque de esquina. Muy decidido el Real Madrid casi cinco minutos de"
        ],
        "50": [
            300.28,
            304.64,
            "la primera mitad quieren carrilar lo antes posible el encuentro. El conjunto blanco pero el"
        ],
        "51": [
            304.64,
            309.0,
            "deportivo de la Coruña que creo que también evidentemente algo de esto preveía no había que"
        ],
        "52": [
            309.0,
            315.68,
            "ser futurologo está agazapado esperando su opción para intentar contraatacar. Lanza Toni Kroos"
        ],
        "53": [
            315.68,
            320.24,
            "intentaba el remate de cabeza a Meil. Terminó tocando un jugador del Depor. Balón para Fede"
        ],
        "54": [
            320.24,
            325.64,
            "Cartavia. Pelotazo de Cartavia. Lucas que va a buscar la pelota. Carvajal que cabeció y pilló"
        ],
        "55": [
            325.64,
            330.56,
            "contra pie a Lucas Pérez. Y esto puede ocurrir bastantes veces. Si sacan un pelotazo de estos"
        ],
        "56": [
            330.72,
            336.24,
            "un poco dirigidos y buenos puede causarle problemas al Real Madrid porque como tú has"
        ],
        "57": [
            336.24,
            341.72,
            "dicho el Madrid ha salido volcado desde el principio y va por todas. No estaba en fuera"
        ],
        "58": [
            341.72,
            345.76,
            "del juego Gareth Bale que recibió de Cristiano que es quien tiene ahora la pelota. Gareth Bale desde"
        ],
        "59": [
            345.76,
            350.68,
            "su perfil natural. El izquierdo. Nadie despeja contra la Benzema. Deja la frontal para Modric."
        ],
        "60": [
            350.68,
            355.52,
            "El regate de Modric que orienta o va a orientar el juego hacia la posición del lateral zurdo."
        ],
        "61": [
            355.72,
            360.56,
            "Ed Marcelo quien templa la pelota al punto de penalti. Alejandro Arribas. Mosquera no llegó."
        ],
        "62": [
            360.56,
            365.36,
            "Se lo hace Bergantinos. El Depor no tiene el balón que de momento solo tiene un controlador. Es el"
        ],
        "63": [
            365.36,
            372.08,
            "Real Madrid. Pepe. Gestos de Víctor Sánchez de Lamo pidiendo tranquilidad a sus futbolistas y"
        ],
        "64": [
            372.08,
            377.0,
            "que intenten sacar la línea defensiva a los metros. Los Estarts tan encerrados cerca del área."
        ],
        "65": [
            377.0,
            384.72,
            "Benzema y Modric. De nuevo Pepe. El internacional portugués jugando la pelota hacia Toni Kroos."
        ],
        "66": [
            386.36,
            392.88,
            "Kroos que levantó la cabeza. Vio a Modric. El croata que intenta mandar la pelota a Benzema."
        ],
        "67": [
            392.88,
            397.24,
            "Pero ahí por el centro el deportivo de La Coruña se muestra firme en este arranque del partido."
        ],
        "68": [
            397.24,
            402.76,
            "Pierde el balón. Fede Cartavia. No quiso jugar el balón arriba directo hacia Lucas Pérez y quizá"
        ],
        "69": [
            402.76,
            406.92,
            "era la mejor opción. Sí pero además es que se le dice que cuando lo pierden que tampoco dan ningún"
        ],
        "70": [
            406.92,
            412.2,
            "paso adelante. Sabe que tienen que jugar dentro de su área o cerca de su área. Defender todos."
        ],
        "71": [
            412.2,
            415.64,
            "Menos Lucas que está otra vez arriba. Los demás están todos defendiendo peligro ahora."
        ],
        "72": [
            415.64,
            421.64,
            "Garen Bale. Se fue de Manuel Pablo. Benzema. Cristiano. Gol. Marca Cristiano Ronaldo. Se"
        ],
        "73": [
            421.64,
            428.48,
            "cumple el minuto 7. No puede Manuel Pablo con Garen Bale. Benzema que deja solo a Cristiano."
        ],
        "74": [
            428.48,
            434.76,
            "Que adelanta al Real Madrid. 0-1. En lo que creo que era el guión que sí o sí tenía escrito el"
        ],
        "75": [
            434.76,
            438.96,
            "Real Madrid para este arranque de partido. Sí. Ha hecho lo que tenía que hacer. Salir a buscar"
        ],
        "76": [
            438.96,
            445.68,
            "el partido desde el inicio. Creo que se estaba viendo que es el claro dominador. El Depor no ha"
        ],
        "77": [
            445.68,
            450.84,
            "pasado en estos siete minutos que llevamos de partido. No ha pasado ni de medio campo. El Real"
        ],
        "78": [
            450.84,
            457.32,
            "Madrid pues está buscando sus opciones. Ahora Bale ha hecho una jugada muy bonita por la banda"
        ],
        "79": [
            457.32,
            463.28,
            "izquierda. Ha echado balón para atrás. Ha podido rematar primero Benzema y bueno como no. Estaba"
        ],
        "80": [
            463.28,
            469.36,
            "ahí Cristiano esperando cualquier fallo, cualquier indecisión para meter la calza. Prácticamente"
        ],
        "81": [
            469.36,
            473.36,
            "empujándola debajo de la portería. Todos los signos que iba aportando el partido. Roberto"
        ],
        "82": [
            473.36,
            477.2,
            "Rodríguez apuntaban a que el Real Madrid quería un gol tempranero. Ya lo tiene en el bolsillo."
        ],
        "83": [
            477.2,
            483.16,
            "Encajó Pleticosa en este choque que va a vivir en liga como titular y el Deportivo de la Coruña que"
        ],
        "84": [
            483.16,
            487.52,
            "apenas ha podido dar señales de vida. En esta jugada además que el gol ha sido marca de la BBC."
        ],
        "85": [
            487.52,
            493.76,
            "Han intervenido los tres. Cristiano se va a los 34. Le queda lejos Suárez. Tiene 37 pero todavía sigue"
        ],
        "86": [
            493.76,
            495.76,
            "viva esa lucha por el pichichi."
        ],
        "87": [
            506.96,
            512.76,
            "Y Cristiano que ha metido cuatro o cinco goles ya en siete ocasiones. Y seguro que hoy lo va a intentar otra vez."
        ],
        "88": [
            513.0,
            514.0,
            "No es fácil."
        ],
        "89": [
            514.0,
            519.0,
            "Evidentemente se ha locha con Luis Suárez. La pelea por ser el máximo goleador de la competición y el máximo"
        ],
        "90": [
            519.0,
            524.44,
            "candidato a llamarse la bota de oro en el panorama europeo. El gol que ha llegado muy pronto. Vamos a"
        ],
        "91": [
            524.44,
            530.84,
            "ver hasta qué punto puede mantener el Real Madrid este grado de intensidad. Con la pelota Toni Kroos."
        ],
        "92": [
            531.96,
            538.4,
            "Juega Kroos con Casemiro. Luka Modric. Karim Benzema."
        ],
        "93": [
            538.64,
            543.44,
            "Parece que el resultado es igual. Parece que no ha variado el marcador. El Depor sigue jugando igual. El Madrid"
        ],
        "94": [
            543.44,
            549.64,
            "también. Y bueno pues la verdad es que el Depor en cualquier momento en esta clase de pelotazos como salga"
        ],
        "95": [
            549.64,
            555.16,
            "alguno dirigido pues puede causar peligro. Pero el Real Madrid va a seguir con la misma sintonía de partido"
        ],
        "96": [
            555.16,
            560.64,
            "intentando doblegar al Depor, meterlo en su área y seguir metiendo gol."
        ],
        "97": [
            561.36,
            567.72,
            "Toni Kroos. Kroos hacia Marcelo. Marcelo que va a intentar buscar un resquicio por dentro."
        ],
        "98": [
            567.72,
            572.04,
            "Fede Cartavia que de momento le pone ahí toda posición posible. No hay fuera de juego de Gareth Bale."
        ],
        "99": [
            572.04,
            577.96,
            "Desde la línea de fondo. Centro de Bale. Mete la pierna Benzema. Se llevó el balón. Quizá ayudándose."
        ],
        "100": [
            577.96,
            581.28,
            "No, no de la mano sino le marca. Juego peligroso finalmente Mateo Lanoz."
        ],
        "101": [
            583.44,
            588.08,
            "El Real Madrid que como decíamos ha dado ese primer paso en la búsqueda de su objetivo. Un"
        ],
        "102": [
            588.08,
            593.88,
            "objetivo que ahora mismo si el FC Barcelona estuviera empatando a cero ante el Granada. No nos ha llegado"
        ],
        "103": [
            593.88,
            599.6,
            "noticia de que haya habido algún movimiento. Los cármenes estarían por delante en la clasificación."
        ],
        "104": [
            599.6,
            606.52,
            "Sí, es lo que el Madrid necesitaba. Que hayan alternativas durante la tarde. El Real Madrid ya"
        ],
        "105": [
            606.52,
            613.0,
            "de momento ha dado el primer golpe en la mesa. Ya tiene los tres puntos y ahora el Barcelona es"
        ],
        "106": [
            613.0,
            616.24,
            "el que tiene que seguir la senda. Es el que tiene que meter el gol."
        ],
        "107": [
            617.64,
            625.88,
            "Reamos hacia Marcelo. Corre rápido a intentar ahí ordenar al equipo. Fede Cartavia y a recuperarlo."
        ],
        "108": [
            625.88,
            631.2,
            "Consiguió retrasa Mosquera. Necesita balón el deportivo de la Coruña. Necesita sensaciones."
        ],
        "109": [
            631.2,
            637.4,
            "Necesita tener un poco más de posesión de pelota. Lo logra ahora a través de Pedro Mosquera."
        ],
        "110": [
            638.4,
            643.88,
            "De nuevo el balón para el medio centro que ha cuajado de una muy buena temporada. Apertura que se queda"
        ],
        "111": [
            643.88,
            649.56,
            "corta. No llega la pelota Luis Alberto. Gareth Bale de cabeza. Luka Modric y Carvajal. Carvajal se va"
        ],
        "112": [
            649.56,
            659.2,
            "hacia el centro. Ahí se apoya Anthony Cross. Gareth Bale. Bale con Pepe. Luka Modric."
        ],
        "113": [
            660.4,
            665.48,
            "El Madrid está con mucha movilidad. Acaban de hacer una jugada aquí entre Carvajal, Bale y"
        ],
        "114": [
            665.56,
            670.28,
            "Modric. De mucha calidad también. Con un balón difícil que ha pegado con el exterior Modric."
        ],
        "115": [
            670.28,
            678.96,
            "Lo controla Bale que lo da Carvajal. Yo creo que está además en el campo todos. Bale ha hecho ya"
        ],
        "116": [
            678.96,
            682.96,
            "dos jugadas por la zona izquierda. Está jugando en la derecha. Benzema lleva a un lado y otro."
        ],
        "117": [
            682.96,
            688.92,
            "Cristiano también está buscando sitio por todos los lados. Marcelo lo vemos allí de extremo"
        ],
        "118": [
            688.92,
            695.88,
            "izquierda. El Madrid está ahora mismo. Lleva 11 minutos con muchísima movilidad. Tony Cross"
        ],
        "119": [
            695.88,
            701.0,
            "jugando prácticamente a placer el Real Madrid. Transmitiendo mucha seguridad. Control de la"
        ],
        "120": [
            701.0,
            707.48,
            "pelota. Control del partido. Control del marcador. Gareth Bale utiliza ahí su corpulencia para quitarle"
        ],
        "121": [
            707.48,
            713.56,
            "la pelota a Sidney. Luego Bale salió detrás del central brasileño. Cayó Sidney. Cayó Gareth Bale."
        ],
        "122": [
            713.56,
            719.84,
            "El balón salió fuera. La pelota para el Depor. 12 de partido, 0-1. El lineal que se ha quedado pensando"
        ],
        "123": [
            719.84,
            723.56,
            "que ha golpito la falta a favor del Madrid o no. Mateo Laos que con la vista le ha dicho no, no, no."
        ],
        "124": [
            723.56,
            729.68,
            "Saque de banda porque ha metido el pie por detrás para despejar el balón y no ha sido falta. Pedro"
        ],
        "125": [
            729.68,
            738.04,
            "Mosquera con la pelota. Stipe Pleticosa el veteranísimo portero balcánico. Insisto, una temporada rara"
        ],
        "126": [
            738.04,
            743.76,
            "en lo que se refiere a los porteros del Depor. Fabri y Luz se lesionaron. Manu tuvo que entrar"
        ],
        "127": [
            743.76,
            748.08,
            "como titular en el tramo final de la temporada y hoy de la sensación que Víctor Sánchez de Lamos"
        ],
        "128": [
            748.08,
            752.8,
            "ha querido premiar a Pleticosa por ese trabajo, pues siempre un tanto desagradecido de ser un"
        ],
        "129": [
            752.8,
            758.84,
            "portero que parecía no tener opciones. Detrás a Fajir. Es lógico también. Hay algunos jugadores"
        ],
        "130": [
            758.84,
            763.8,
            "que tienen otros por delante que están jugando de titular y que no hay ningún problema en llegar"
        ],
        "131": [
            763.8,
            768.36,
            "a estos partidos donde tienen la oportunidad después si trabajan bien durante la semana,"
        ],
        "132": [
            768.36,
            772.24,
            "durante todo el año, pues es lógico que también puedan jugar estos partidos. Juega Cristiano"
        ],
        "133": [
            772.24,
            776.72,
            "hacia Marcelo. Marcelo que veremos si centra de primeras no lo va a hacer. Prefiere aguantar,"
        ],
        "134": [
            776.72,
            781.44,
            "intentar el dribbling sobre Manuel Pablo. Manuel Pablo que consigue parar ahí al futbolista"
        ],
        "135": [
            781.44,
            788.48,
            "brasileño. Manuel Pablo que digamos que no va a ser una despedida plácida. El Real Madrid está"
        ],
        "136": [
            788.48,
            793.52,
            "cargando mucho su juego por la posición del lateral diestro. Sí, y además la afición ahora"
        ],
        "137": [
            794.24,
            800.48,
            "acaba de responder con un aplauso grande después de cortar, interceptar la jugada de Marcelo. Yo"
        ],
        "138": [
            800.48,
            805.76,
            "creo que va a tener mucho trabajo, lógicamente, pero independientemente de que esté él o estuviera"
        ],
        "139": [
            805.76,
            811.16,
            "otro cualquiera. No llega. Reamos por centímetros. Casemiro y Pepe llegaban solos en el segundo palo."
        ],
        "140": [
            811.16,
            817.24,
            "El Real Madrid que vuelve a tener una opción muy clara para marcar y la acción que acaba en saque"
        ],
        "141": [
            817.24,
            821.6,
            "de portería. La afición del Depor de ese fondo, precisamente, que era de final deportivo a la"
        ],
        "142": [
            821.6,
            827.28,
            "Coruña, saca una pancarta aplaudida por el campo que dice jugar con los colores falta de valores."
        ],
        "143": [
            828.4,
            832.52,
            "Está siendo un feo final de temporada. Eso es innegable en el deportivo de la Coruña. El hecho"
        ],
        "144": [
            832.52,
            836.92,
            "de que haya salido tanta información y tan desagradable de lo ocurrido en el vestuario del"
        ],
        "145": [
            836.92,
            841.52,
            "Depor a lo largo de la campaña, pues eso no es agradable. Se habla muchas veces, José Antonio"
        ],
        "146": [
            841.52,
            846.8,
            "Camacho, de los códigos de vestuario. Esto no es habitual en primera división. Yo creo que está"
        ],
        "147": [
            846.8,
            850.76,
            "claro de que la afición está descontenta con los comentarios que se han vertido durante esta semana."
        ],
        "148": [
            851.76,
            858.12,
            "Lo han dicho en muchos sitios y aquí se están sacando detrás de la portería,"
        ],
        "149": [
            858.12,
            862.6,
            "están sacando pancartas y cosas de estas. Están contentos por quedarse en primera,"
        ],
        "150": [
            862.6,
            866.84,
            "pero no tan contentos con ciertas cosas que han ocurrido dentro del vestuario."
        ],
        "151": [
            868.44,
            872.56,
            "El asistente levantó el banderín solo cuando Benzema ya estaba a punto de tocar la pelota"
        ],
        "152": [
            872.56,
            878.68,
            "en esa arrancada en una posición muy ajustada del futbolista francés. Casi cuarto de hora de partido,"
        ],
        "153": [
            878.68,
            886.2,
            "0-1. Benzema descontento. Ahí vemos al fondo cómo sí parece estar un metro por delante del"
        ],
        "154": [
            886.2,
            894.16,
            "último defensor del Deportivo de la Coruña. Golpeó Pleticosa hacia la medular. Recuperó el"
        ],
        "155": [
            894.16,
            898.32,
            "Real Madrid como está siendo norma del partido, sin ningún tipo de esfuerzo, casi sin querer."
        ],
        "156": [
            898.32,
            905.28,
            "El balón lo concede muy rápido el Deportivo de la Coruña. Dani Carvajal, Luka Modric. De nuevo"
        ],
        "157": [
            905.32,
            913.88,
            "Carvajal. El Deportivo está claro de que no quiere dejar muchos espacios atrás, que a lo mejor no"
        ],
        "158": [
            913.88,
            918.56,
            "se inconscientemente piensan lo que ocurrió aquí contra el Barcelona. Y por eso, pues cada vez que"
        ],
        "159": [
            918.56,
            923.84,
            "el Madrid coge el balón, ellos se repliegan todos, defienden todos, con muchos hombres cerca de su"
        ],
        "160": [
            923.84,
            928.4,
            "área, pues para ver cómo se va desarrollando el partido. Porque está claro que hasta ahora,"
        ],
        "161": [
            928.4,
            933.2,
            "pues cuando ellos tienen el balón, no es un equipo que esté saliendo con ninguna alegría al ataque,"
        ],
        "162": [
            933.2,
            939.24,
            "ni que lo intente. Deportivo de la Coruña que tiene algunas peculiaridades en sus resultados"
        ],
        "163": [
            939.24,
            943.36,
            "de esta temporada. Venía de una racha muy mala, ganó el Villarreal, aseguró la permanencia,"
        ],
        "164": [
            943.36,
            949.2,
            "pero las cosas no iban en absoluto nada bien para el equipo de Víctor en los últimos partidos. Una"
        ],
        "165": [
            949.2,
            954.44,
            "trayectoria muy larga sin ganar. Al final llegó esa tranquilidad, pero en un año donde ha empatado"
        ],
        "166": [
            954.44,
            959.8,
            "muchísimos partidos, es el rey del empate en la competición. Y un Deportivo que vivió mucho de"
        ],
        "167": [
            959.8,
            964.84,
            "la eficacia de Lucas Pérez en la primera mitad de temporada y su seguridad atrás. Y ambos factores"
        ],
        "168": [
            964.84,
            972.64,
            "se han ido poco a poco debilitando según ha ido avanzando la temporada. Toni Kroos, Kroos y Casemiro."
        ],
        "169": [
            974.12,
            978.92,
            "Casemiro hacia Dani Carvajal. Es uno de los equipos que menos partidos ha ganado,"
        ],
        "170": [
            978.92,
            986.0,
            "ha ganado ocho partidos. También ha empatado once. O sea que en este aspecto, pues es un equipo que"
        ],
        "171": [
            986.0,
            991.96,
            "ha sabido rentabilizar sus puntos. Gareth Bale, Casemiro. Hace un buen rato Gareth Bale terminó"
        ],
        "172": [
            991.96,
            996.72,
            "cambiando su posición y quedándose en el lado izquierdo y parece que está manteniendo estabilizada"
        ],
        "173": [
            996.72,
            1000.88,
            "esa situación ahora en el terreno de juego. No quiere decir que sea así todo el partido, pero"
        ],
        "174": [
            1000.88,
            1009.2,
            "sí es cierto que lleva ya ahí un buen tramo. El jugador galés va a sacar Pleticosa."
        ],
        "175": [
            1009.2,
            1018.56,
            "Esperando a que el equipo se adelante, pero sin ninguna prisa. Iba a sacar el largo, iba a buscar"
        ],
        "176": [
            1018.56,
            1025.04,
            "pues la peinada. Ahí está para intentar pues que Lucas se lo llevara, pero el Madrid también sabe"
        ],
        "177": [
            1025.04,
            1030.12,
            "lo que iba a hacer y también ha cargado de jugadores en esa zona precisamente para recuperar el balón."
        ],
        "178": [
            1030.96,
            1039.96,
            "Dani Carabascal, este juega con Pepe. Pepe no tiene ni tan siquiera que acelerarse el Real Madrid."
        ],
        "179": [
            1039.96,
            1044.56,
            "La concesión de tanto terreno que hace el Deportivo de la Coruña y la falta de agresividad del Real"
        ],
        "180": [
            1044.56,
            1049.44,
            "Madrid y más con el marcador ya favorable no le crea problemas. Balón larguísimo de Ramos,"
        ],
        "181": [
            1049.44,
            1053.8,
            "qué gran control de Carabascal con el césped tan rápido. No era sencillo, lo hizo bien Carabascal."
        ],
        "182": [
            1053.8,
            1059.2,
            "El internacional español que estrella la pelota en Fernando Nahuarro, que hoy envolvía al equipo."
        ],
        "183": [
            1059.32,
            1064.6,
            "Se perdió el partido de Villarreal. Oigan Pepe, Pepe hacia Kroos."
        ],
        "184": [
            1064.6,
            1072.56,
            "El Deportivo no sale a apretar, porque precisamente lo que no quiere es dejar espacios donde el Real"
        ],
        "185": [
            1072.56,
            1078.24,
            "Madrid pueda encontrar para llegar a la portería, sino que si el Real Madrid coge el balón pues ellos"
        ],
        "186": [
            1078.24,
            1083.72,
            "se limitan a juntarse mucho cerca de su área. Están ahí los diez jugadores de campo, un poquito"
        ],
        "187": [
            1083.72,
            1087.4,
            "más separado Lucas, pero los demás intentan jugar ahí muy ordenados."
        ],
        "188": [
            1089.04,
            1096.8,
            "Saca Manuel Pablo, el balón hacia Alex Bergantinos. Faisal Fajir intenta el Deportivo salir con"
        ],
        "189": [
            1096.8,
            1103.0,
            "efectivos y con algo de orden en esta acción de ataque cuando estamos ya con el partido muy"
        ],
        "190": [
            1103.0,
            1107.76,
            "avanzado hasta ahora. El Deportivo apenas ha dado síntomas de poder traspasar siquiera la medular."
        ],
        "191": [
            1107.76,
            1112.6,
            "Se marcha con la pelota Karim Benzemao. Benzemao en progresión esperando Cristiano que ya tiene la"
        ],
        "192": [
            1112.6,
            1116.76,
            "pelota. Cristiano que le hace un quiebra a Manuel Pablo, luego le quita el balón Pedro Mosquera."
        ],
        "193": [
            1119.28,
            1120.68,
            "Oigan, Fede Cartabia."
        ],
        "194": [
            1125.92,
            1130.4,
            "Cartabia que tenía un pase fácil para Fajir. Tampoco es mala idea pisar la pelota,"
        ],
        "195": [
            1130.4,
            1138.64,
            "dejarla para Bergantinos. Mosquera, Mosquera con algunas dudas. Manuel Pablo. Es que las dudas es"
        ],
        "196": [
            1138.8,
            1143.56,
            "que seguramente no saben si decirnos vamos a atacar el partido, que no tenemos nada que perder"
        ],
        "197": [
            1143.56,
            1150.24,
            "aquí o no queremos que nos metan gol. En fin, eso es la idea que yo creo que ellos tienen porque se"
        ],
        "198": [
            1150.24,
            1155.28,
            "nota que cuando pierden el balón sí se repliegan rápido, pero que cuando coge el balón el Deportivo"
        ],
        "199": [
            1155.28,
            1162.24,
            "no sale con esa rapidez. Gareth Bale, había caído Fede Cartabia, pudo haber falta de Casemiro. Mateo"
        ],
        "200": [
            1162.24,
            1170.12,
            "Laoz que estaba cerca de la jugada no apreció esa posible acción. Ha perdido el balón Cristiano,"
        ],
        "201": [
            1170.12,
            1175.08,
            "que además se queda tocado el robo de Alejandro Arribas. No sé si llega a pisar al futbolista"
        ],
        "202": [
            1175.08,
            1179.8,
            "portugués. Roberto se ha quedado ahí tras la línea de fondo. Sigue tocándose el pie derecho Cristiano"
        ],
        "203": [
            1179.8,
            1183.6,
            "Ronaldo sin levantarse del césped. Parece que efectivamente viene todo de un pisotón,"
        ],
        "204": [
            1183.6,
            1190.26,
            "pero máximo del Real Madrid le cuesta reincorporarse al partido. Álex Bergantinos, Cristiano que ya está"
        ],
        "205": [
            1190.26,
            1195.34,
            "metido de nuevo en el campo, pero con problemas. Parece que en el pie derecho Fede Cartabia."
        ],
        "206": [
            1198.34,
            1206.82,
            "Alejandro Arribas, Pedro Mosquera. Mosquera de nuevo hacia Bergantinos. Hoy se ha quedado en"
        ],
        "207": [
            1206.82,
            1212.14,
            "el banquillo Celso Borges, un futbolista de enorme confianza para Víctor Sánchez del Amo. Ha optado"
        ],
        "208": [
            1212.14,
            1217.94,
            "por dos mediocentros quizá de un perfil más similar entre ellos. Mosquera es cierto que"
        ],
        "209": [
            1217.94,
            1222.42,
            "puede darle creatividad al equipo, pero este año ha hecho más de ancla. Bergantinos es un"
        ],
        "210": [
            1222.42,
            1228.98,
            "jugador de trabajo más físico, más de destrucción, no exento evidentemente de calidad, pero es Celso"
        ],
        "211": [
            1228.98,
            1233.82,
            "Borges quizá el más llegador de los tres. Por eso yo creo que ha sacado a dos jugadores para más de"
        ],
        "212": [
            1233.82,
            1241.18,
            "contención, más de situación, más de quedarse en esa posición precisamente pues para que no les"
        ],
        "213": [
            1241.18,
            1246.18,
            "pillen el contraataque o para que el Real Madrid no tenga espacio cuando robe el balón. Vence más,"
        ],
        "214": [
            1246.34,
            1251.74,
            "se adelantó el balón Manuel Pablo no puede con él, Arribas va a la ayuda. Cristiano creo que le"
        ],
        "215": [
            1251.74,
            1254.74,
            "ha cerrado a Benzema, Cristiano se ha abrido a la derecha y con eso arrastró defensores,"
        ],
        "216": [
            1254.74,
            1259.18,
            "no le facilitó las cosas a Karim Benzema. Excelente anticipación de Marcelo impidiendo"
        ],
        "217": [
            1259.18,
            1264.3,
            "que se llevara el balón. Cartabia que luego le puso fe y terminó robando la pelota. Fede Cartabia"
        ],
        "218": [
            1264.3,
            1268.02,
            "tiene a Luis Alberto en el lado izquierdo, Lucas Pérez su socio a lo largo de toda la temporada"
        ],
        "219": [
            1268.02,
            1275.46,
            "esperando. Tiene el balón Lucas Pérez, el gallego que este año ha vivido su gran temporada. Saque de"
        ],
        "220": [
            1275.46,
            1282.54,
            "banda para el Deportivo de la Coruña, saca Fernando Navarro, Lucas Pérez con Faisal Fajir,"
        ],
        "221": [
            1282.54,
            1287.9,
            "otro Lucas y también gallego, Lucas Vázquez es la única ausencia por lesión en las filas del"
        ],
        "222": [
            1287.9,
            1295.58,
            "Real Madrid. Navasca que confían los blancos poder subsanar de aquí a la final de la Liga"
        ],
        "223": [
            1295.58,
            1303.66,
            "de Campeones el próximo día 28 de mayo. Ante el Atlético de Madrid, Faisal Fajir. Fajir y Mosquera,"
        ],
        "224": [
            1303.66,
            1309.3,
            "qué error de Mosquera, le regala el balón a Benzema, este juega con Cristiano. 21 minutos de"
        ],
        "225": [
            1309.3,
            1314.46,
            "partido, sigue el 0-1 el Deportivo, que parece que quiere salir de la siesta pero le está costando"
        ],
        "226": [
            1314.46,
            1321.18,
            "una barbaridad meterse en el partido. El Real Madrid ha empezado muy fuerte la verdad y ellos"
        ],
        "227": [
            1321.18,
            1325.98,
            "como que también sabían que iban a empezar así de fuerte ¿no? Y ahora pues empieza un poquito a"
        ],
        "228": [
            1325.98,
            1332.54,
            "desdibujarse en el campo, a perder algunas posiciones y para atacar ¿no? Y eso es a lo mejor"
        ],
        "229": [
            1332.54,
            1337.58,
            "lo que no quieren, entonces porque de ahí si eso se produce el Real Madrid va a encontrar más"
        ],
        "230": [
            1337.58,
            1342.66,
            "espacios y lógicamente va a ser más peligroso, que es lo que el Deportivo de momento no querrá, que el Real"
        ],
        "231": [
            1342.66,
            1348.14,
            "Madrid tenga esos metros para poder correr y ese campo para poder llegar hasta el final y rematar."
        ],
        "232": [
            1348.14,
            1354.22,
            "Benzema ante Manuel Pablo, ahí Benzema ha abierto el brazo, golpeado Manuel Pablo ante la presencia"
        ],
        "233": [
            1354.22,
            1358.78,
            "de Mateo Lahoz, que lo entiende como un lance lícito del juego y que ahora además no está por"
        ],
        "234": [
            1358.78,
            1364.14,
            "la labor de escuchar las protestas del lateral del Deportivo. Dani Carvajal, cuelga la pelota Carvajal,"
        ],
        "235": [
            1364.14,
            1370.22,
            "balón pasadísimo, Gareth Bale que no llegó a saltar, le iba estorbando Alejandro Arribas, Fede"
        ],
        "236": [
            1370.22,
            1377.86,
            "Cartavia, Manuel Pablo. El lateral canario como decíamos parece que va a cerrar ya su ciclo como"
        ],
        "237": [
            1377.86,
            1382.78,
            "futbolista en activo, también hace poco lo ha hecho Juan Carlos Valerón. Está claro que hay una generación"
        ],
        "238": [
            1382.94,
            1388.74,
            "de talento canario que después de muy buen rendimiento está poco a poco acabando ese"
        ],
        "239": [
            1388.74,
            1399.42,
            "periplo futbolístico. Juega Fajir, el balón de Bergantino, Mosquera, Faisal Fajir, Sidney, Sidney"
        ],
        "240": [
            1399.42,
            1403.5,
            "hacia Lucas Pérez que está habilitado, Lucas Pérez que no llega por poco, Keylor Navas."
        ],
        "241": [
            1404.98,
            1410.42,
            "Yo no sé si fue que Keylor Navas y Pepe lo tenían muy bien medido pero parecía correcta"
        ],
        "242": [
            1410.42,
            1416.46,
            "la arrancada, Lucas Pérez y se quedó a centímetros de llegar a esa pelota. Sí, la arrancada ha sido"
        ],
        "243": [
            1416.46,
            1422.14,
            "buena, lo que pasa es que Pepe ha pensado pues que no llegaba Lucas a por el balón. Kroos, Modric,"
        ],
        "244": [
            1422.14,
            1429.98,
            "Gareth Bale, Cristiano, Bale y Lucas Modric. Se ve ahora los jugadores de los dos equipos desde la"
        ],
        "245": [
            1429.98,
            1436.46,
            "altura de Riazor muy parados, centro de Kroos, Cristiano que consigue encabezar, Sidney que no"
        ],
        "246": [
            1436.46,
            1441.42,
            "se entiende con pleticosa que le dice hay que hablar pero Sidney vio el balón y lo pateó a"
        ],
        "247": [
            1441.42,
            1448.5,
            "córner. Saque de esquina. Llega la primera temporada de la serie revelación del año Mr. Robot donde"
        ],
        "248": [
            1448.5,
            1452.1,
            "un hacker justiciero intentará desafiar lo establecido, no te lo pierdas, desde el 14 de"
        ],
        "249": [
            1452.1,
            1457.7,
            "mayo en Canal Plus Series, día 11 y al completo en Jumbi. Veíamos ahí a esos dos aficionados muy"
        ],
        "250": [
            1457.7,
            1462.98,
            "contentos, sobre todo a la del Barça porque acaba de marcar Luis Suárez. Bueno pues en la réplica"
        ],
        "251": [
            1462.98,
            1468.14,
            "del FC Barcelona, Cristiano que va al remate, Mosquera que impide que haya peligro, sigue la"
        ],
        "252": [
            1468.14,
            1474.02,
            "acción Lucas Modric, otra vez saque de esquina. Luis Suárez que habrá visto que ha marcado Ronaldo dos"
        ],
        "253": [
            1474.02,
            1480.9,
            "goles y ha dicho de este no me puedo fiar, voy a meter yo también. Acción y reacción fue el Real"
        ],
        "254": [
            1480.9,
            1486.22,
            "Madrid el que empezó marcando antes en el minuto 7 el FC Barcelona que ya lo ha hecho y en este"
        ],
        "255": [
            1486.22,
            1492.9,
            "momento las cosas estarían como antes del partido, es decir con el FC Barcelona, líder, cabezazo"
        ],
        "256": [
            1492.9,
            1499.9,
            "Cristiano, da gol Mateo Laoz, marca el Real Madrid, protesta los jugadores del Depor, hay un futbolista"
        ],
        "257": [
            1499.9,
            1506.38,
            "caído dentro del área, están quejándose ahí de un posible empujón, creo que es Alejandro Arribas,"
        ],
        "258": [
            1506.38,
            1512.46,
            "el hombre que todavía no se ha recuperado y el colegiado Mateo Laoz, Roberto rodeado por"
        ],
        "259": [
            1512.46,
            1517.58,
            "los jugadores del Depor. Reclamándole que anule ese gol pero ya tiene validez, el marcador que ya"
        ],
        "260": [
            1517.58,
            1523.38,
            "está a punto de reflejar ese segundo tanto marcado por Cristiano Ronaldo, al cual ha reaccionado"
        ],
        "261": [
            1523.38,
            1528.1,
            "prácticamente de inmediato a ese gol que ha marcado Luis Suárez en esa pelea individual que"
        ],
        "262": [
            1528.1,
            1534.54,
            "queda entre ambos pero que de momento no sirve para la liga. Parece que es después, lo que pasa"
        ],
        "263": [
            1534.54,
            1539.58,
            "es que hay un jugador con Casimiro, creo que es el que cae, ah, pega, cae una pared."
        ],
        "264": [
            1539.58,
            1546.14,
            "Hay el cuerpo intentando un bloqueo y golpea a Alejandro Arribas. Sí, porque la jugada yo creo que de"
        ],
        "265": [
            1546.14,
            1554.02,
            "Ronaldo no hay nada. Ahí estaban los jugadores del Depor, Mateo que parece indicar el que pita soy yo,"
        ],
        "266": [
            1554.02,
            1559.86,
            "que eso ya lo sabíamos, que pita el Mateo. No ha visto falta en los bloqueos, luego en la acción"
        ],
        "267": [
            1559.86,
            1564.5,
            "de Cristiano el remate, pega en el jugador del Deportivo de La Coruña. Sí, hay un pequeño forcejeo"
        ],
        "268": [
            1564.5,
            1568.86,
            "pero no lo suficiente como para que sea falta, yo creo que los jugadores del Depor se quejan a"
        ],
        "269": [
            1568.86,
            1575.7,
            "mejor de cuando arranca Bale y que prohíbe al jugador del Depor que le siga porque se queda"
        ],
        "270": [
            1575.7,
            1583.46,
            "el otro jugador para hoy se bloquea. País Alfa, muy discutido el tanto por los futbolistas del"
        ],
        "271": [
            1583.46,
            1587.62,
            "Deportivo de La Coruña pero gol que ha subido al marcador segundo del Real Madrid, segundo que"
        ],
        "272": [
            1587.62,
            1594.26,
            "se apunta en su cuenta Cristiano Ronaldo. Aunque de momento en el vídeo marcador de Riazor contaba"
        ],
        "273": [
            1594.26,
            1599.1,
            "yo también que iba a subir inmediatamente, de momento sigue el 0-1. No, pues el gol lo han dado."
        ],
        "274": [
            1599.1,
            1603.74,
            "Eso es lo que refleja el marcador de Riazor. Por un momento pensé que me ibas a decir Roberto,"
        ],
        "275": [
            1603.74,
            1607.9,
            "aquí le da luego la autoría del gol Mateo Laoz. Entiendo que el cabezazo de Cristiano iba hacia"
        ],
        "276": [
            1607.9,
            1613.02,
            "portería a pesar de que toque un futbolista del Depor. Ese gol llevará la firma, llevará la"
        ],
        "277": [
            1613.02,
            1618.98,
            "rúbrica de Cristiano Ronaldo en el acta final. Sí, hombre, yo creo que no hay motivo para otra cosa."
        ],
        "278": [
            1618.98,
            1627.34,
            "Fede Cartavia, disparo desde muy lejos de Cartavia. Bueno, pues esto a la altura del minuto 27 es una"
        ],
        "279": [
            1627.34,
            1632.3,
            "noticia para el Deportivo de La Coruña que de momento había estado tremendamente tímido de"
        ],
        "280": [
            1632.3,
            1639.3,
            "cara a la portería. Ahí vemos Gareth Bale. Empuja a Rivas, pero empuja metiéndole el hombro en la cara."
        ],
        "281": [
            1639.3,
            1644.42,
            "Una acción que creo, sinceramente, que si la vea al detalle Mateo Laoz hubiera indicado la falta."
        ],
        "282": [
            1644.42,
            1650.98,
            "Vemos otra perspectiva. A Rivas que además no se lo espera ese impacto."
        ],
        "283": [
            1653.1,
            1659.98,
            "Termina cayendo al suelo Dani Carvajal. Sí, porque la de Cristiano, él ha mirado y ha visto"
        ],
        "284": [
            1659.98,
            1664.3,
            "que no ha habido nada y por eso ha dado gol. Y yo me imagino que los jugadores de Depor lo que estaban"
        ],
        "285": [
            1664.3,
            1671.7,
            "protestando es la acción de Bale. Casemiro, vamos a ver quién llega, lo hace Luis Alberto. Luis Alberto"
        ],
        "286": [
            1671.7,
            1676.42,
            "que tras tocarlo justo luego tuvo ahí reprise para llegar a la pelota, evitar el saque de banda."
        ],
        "287": [
            1676.42,
            1682.78,
            "Faisal Fajir, Mosquera, pierde Luis Alberto. Mal control y muy encima el defensor del Real Madrid"
        ],
        "288": [
            1682.78,
            1688.14,
            "que era Carvajal. Supera el balón a Bergantinos, gira 360 grados, Kroos que se lleva una cara"
        ],
        "289": [
            1688.14,
            1694.1,
            "a Antonio de Bergantinos y hay un cruce de miradas entre ambos. Benzema se frena a Cristiano"
        ],
        "290": [
            1694.1,
            1702.46,
            "que se metía fuera de juego. Benzema juega con Bale. Janet Bale. Dani Carvajal."
        ],
        "291": [
            1702.46,
            1706.14,
            "Mientras la pelota estaba aquí, estaba hablando todavía Mateo Laoz con Toni Kroos de la acción anterior con"
        ],
        "292": [
            1706.14,
            1716.42,
            "Bergantinos. Es posible, sí. Marcelo. Sergio Ramos. Real Madrid tiene ya lo que deseaba tenerlo,"
        ],
        "293": [
            1716.42,
            1723.66,
            "tiene en sus manos. Es el marcador de cara y además de una forma holgada. Sí, lógicamente ya van 28 minutos"
        ],
        "294": [
            1723.66,
            1731.42,
            "de juego, 0-2. Es un resultado ya bastante fuerte, nunca se sabe. Cristiano que pincha la pelota."
        ],
        "295": [
            1731.42,
            1737.1,
            "Cristiano que manda la pelota al palo. Todo el mundo esperando el banderín del asistente. Pero el asistente"
        ],
        "296": [
            1737.1,
            1743.22,
            "tenía claro que no había fuera de juego Mateo que levantaba el pulgar arriba. Dando por buena la decisión"
        ],
        "297": [
            1743.22,
            1748.18,
            "de su auxiliar. Evidentemente él tiene que dar la por buena y es que además lo era. Fernando Navarro"
        ],
        "298": [
            1748.18,
            1753.54,
            "está habilitando a Cristiano Ronaldo. Sí, en esta ocasión no había fuera de juego. Además Cristiano ha parado"
        ],
        "299": [
            1753.54,
            1758.98,
            "un balón que caía del aire fantástico y luego ha rematado. Ha rematado tan bien que no ha sido gol."
        ],
        "300": [
            1758.98,
            1762.9,
            "Porque si llega a rematar peor, igual entra. Pero ha rematado perfecto y ha dado en el palo."
        ],
        "301": [
            1762.9,
            1768.78,
            "Benzema a Cristiano, remata Benzema. Platicosa con la llama de los dedos mandando la pelota a Körner."
        ],
        "302": [
            1769.7,
            1775.82,
            "Sí y ahora han habido dos acciones seguidas. En el 28, en el 29. Porque ahora también ha sido una buena"
        ],
        "303": [
            1775.82,
            1778.98,
            "acción. El portero ha estado muy bien. También podía haber sido gol."
        ],
        "304": [
            1780.98,
            1787.34,
            "El Real Madrid que sigue acumulando aproximaciones, oportunidades y el Deportivo de la Coluña que"
        ],
        "305": [
            1787.34,
            1792.38,
            "supongo que en parte también tendrá presente lo ocurrido el día de la visita del FC Barcelona"
        ],
        "306": [
            1792.38,
            1797.98,
            "que acabó con una goleada escandalosa. Y este promedio que lleva el partido y las trazas que"
        ],
        "307": [
            1797.98,
            1804.26,
            "llevan en el encuentro, pues podrían llevarle a una situación muy similar. Kroos despeja a Rivas"
        ],
        "308": [
            1804.26,
            1808.38,
            "que vuelve a caer dentro del área. Esta vez no pareció que hubiera nada. Fede Cartavia le para"
        ],
        "309": [
            1808.38,
            1812.98,
            "mínimamente Marcelo. Continúa Cartavia, pegó en Pepe. Saque de banda."
        ],
        "310": [
            1812.98,
            1818.5,
            "Sí, además es que el Deportivo, no sé si es que le está costando salir, pero cuando sale el Real Madrid,"
        ],
        "311": [
            1818.5,
            1821.62,
            "se está en contra de un Real Madrid que presiona, que va a buscar el balón."
        ],
        "312": [
            1821.62,
            1825.98,
            "Y que desde luego está solo pendiente de lo que es este partido."
        ],
        "313": [
            1828.38,
            1835.34,
            "Fede Cartavia, Mosquera. Mosquera y Bergantinos."
        ],
        "314": [
            1836.98,
            1843.9,
            "Alex Bergantinos ha jugado con Fede Cartavia. Va atravesando el campo de derecha a izquierda"
        ],
        "315": [
            1843.9,
            1850.06,
            "sin demasiada claridad. Cuando arriesga la pelota la pierde. Cortó Carvajal. Llega ahí para devolverle"
        ],
        "316": [
            1850.06,
            1857.54,
            "el balón al Deportivo. Faisal Fajir. Fernando Navarro. Mosquera. Fajir. Fajir levanta la pelota."
        ],
        "317": [
            1857.54,
            1861.62,
            "La orienta con el pecho Fernando Navarro. Casemiro y Fernando Navarro se quedan ahí."
        ],
        "318": [
            1861.62,
            1868.66,
            "Abrazados. Se separan de malos modos. Y Navarro que va a sacar."
        ],
        "319": [
            1871.1,
            1879.42,
            "Luis Alberto. Salió el balón. Lo marca el asistente. Zidane, por si acaso, Roberto era"
        ],
        "320": [
            1879.42,
            1886.86,
            "casi un asistente de emergencia. Estaba en el sitio. Y Víctor que está con él le dice que no ha salido."
        ],
        "321": [
            1886.86,
            1894.94,
            "Desde luego el Linier está dando algún síntoma de inseguridad pero lo tiene tan claro"
        ],
        "322": [
            1894.94,
            1900.46,
            "que tiene que pitar si ha salido. Y está ahí al lado de la jugada. Clarísima."
        ],
        "323": [
            1900.46,
            1904.7,
            "Estaba protestando muchísimo Luis Alberto. Ha sido curioso cómo Mateu le ha mantenido la mirada durante 15"
        ],
        "324": [
            1904.7,
            1909.02,
            "segundos sin decirle nada. Hasta que Luis Alberto se ha calmado, se ha cansado y ha dejado de protestar."
        ],
        "325": [
            1909.02,
            1916.78,
            "Era duelo al sol. Un choque de miradas retadoras entre el jugador del Depor y el colegiado valenciano."
        ],
        "326": [
            1916.78,
            1927.42,
            "Antonio Mateu, Navarro. Pedro Mosquera. Mosquera hacia Fernando Navarro."
        ],
        "327": [
            1927.42,
            1944.86,
            "Casi se adormece el partido. Se ralentiza."
        ],
        "328": [
            1944.86,
            1949.66,
            "Pero el Real Madrid es capaz de tener posesiones larguísimas de balón y de ir progresando con la pelota casi sin problemas."
        ],
        "329": [
            1949.66,
            1956.06,
            "Ha dado tiempo a que se replique todo el Depor pero es normal."
        ],
        "330": [
            1956.22,
            1961.34,
            "Ellos aún con el resultado muy en contra ya pero siguen con disciplina, con orden."
        ],
        "331": [
            1961.34,
            1966.94,
            "Lo que pasa es que cada vez le va a costar de alguna manera replegarse más."
        ],
        "332": [
            1966.94,
            1973.98,
            "Ahora hemos visto la última jugada que ha hecho el Depor que ha sido capaz de coger y dar 8 o 10 toques seguidos al balón."
        ],
        "333": [
            1973.98,
            1980.38,
            "Y yo creo que esa es la mejor manera que tiene porque el Real Madrid con el resultado a favor tampoco se va a presionarle tanto."
        ],
        "334": [
            1981.1,
            1985.66,
            "El Depor cuando tenga el balón tendría que intentar jugar un poco más, tener un poquito más."
        ],
        "335": [
            1985.66,
            1989.02,
            "Que a lo mejor es la mejor manera de defender porque defendiendo atrás ha visto que no ha podido ser."
        ],
        "336": [
            1989.02,
            1990.94,
            "Ya lleva 33 con dos goles."
        ],
        "337": [
            1990.94,
            1995.02,
            "Otra caída en el área, otra vez desde arriba mientras había lanzado el córner."
        ],
        "338": [
            1995.02,
            1998.22,
            "Toni Kroos le cae la pelota a Lucas Pérez."
        ],
        "339": [
            1998.22,
            2001.42,
            "Lucas Pérez del que no hemos tenido noticias en el partido, no ha intervenido."
        ],
        "340": [
            2001.42,
            2005.58,
            "Robó Luka Modric. Cae Lucas Pérez con claro gesto de dolor."
        ],
        "341": [
            2006.54,
            2011.1,
            "Se queja el futbolista mientras Cristiano estrella la pelota en el larguero."
        ],
        "342": [
            2011.1,
            2015.98,
            "El latigazo con la pierna izquierda, el balón que pega en el travesaño."
        ],
        "343": [
            2015.98,
            2019.82,
            "Luka Modric, Roberto, que va a interesarse por Lucas Pérez."
        ],
        "344": [
            2019.82,
            2025.66,
            "Acompañando a Pepe y a Carvajal en esa preocupación por el estado del delantero del Deportivo que ya se pone en pie."
        ],
        "345": [
            2025.66,
            2027.98,
            "Aunque con una cogera bastante llamativa."
        ],
        "346": [
            2027.98,
            2033.58,
            "Yo lo que no sé es que parece que es la primera vez que les pita a lo mejor Mateo Laoz."
        ],
        "347": [
            2033.58,
            2037.74,
            "Mateo Laoz tiene su manera peculiar de pitar y deja seguir mucho el juego."
        ],
        "348": [
            2037.74,
            2042.54,
            "No pita las faltas que tú como jugador o como entrenador te piensas que va a pitar."
        ],
        "349": [
            2042.54,
            2044.14,
            "Tanto a favor como en contra."
        ],
        "350": [
            2044.14,
            2045.9,
            "Y entonces lo que no puedes hacer es pararte."
        ],
        "351": [
            2045.9,
            2049.74,
            "Lo que tienes que hacer es seguir y continuar hasta que el árbitro pite o no pite."
        ],
        "352": [
            2051.5,
            2054.38,
            "Ahí faltan el salto de Fernando Navarro."
        ],
        "353": [
            2055.66,
            2061.74,
            "Empieza la grada a tener ya la sensibilidad de un poco a flor de piel con Mateo Laoz."
        ],
        "354": [
            2061.74,
            2064.14,
            "También Víctor Sánchez del amo."
        ],
        "355": [
            2065.42,
            2068.46,
            "Me parece que ahora mismo el Deportivo de La Coruña tiene otros problemas."
        ],
        "356": [
            2068.46,
            2074.7,
            "Si hablo futbolísticamente necesita mejorar en más cosas para afrontar el partido de otra forma."
        ],
        "357": [
            2075.42,
            2076.22,
            "Modric."
        ],
        "358": [
            2077.58,
            2078.54,
            "Sergio Ramos."
        ],
        "359": [
            2079.02,
            2079.58,
            "Kroos."
        ],
        "360": [
            2079.74,
            2080.3,
            "Ramos."
        ],
        "361": [
            2081.02,
            2082.62,
            "El Real Madrid gana ante el Deportivo."
        ],
        "362": [
            2082.62,
            2084.62,
            "El FC Barcelona gana ante el Granada."
        ],
        "363": [
            2084.62,
            2088.22,
            "La Liga ahora mismo caería del lado del conjunto de Luis Enrique."
        ],
        "364": [
            2089.1,
            2092.3,
            "Se disculpa Gareth Bale que no abría la derecha hacia Dani Carvajal."
        ],
        "365": [
            2092.3,
            2095.34,
            "Ramos que vuelve a darle el balón al Real Madrid."
        ],
        "366": [
            2095.34,
            2095.9,
            "Marcelo."
        ],
        "367": [
            2095.9,
            2097.34,
            "Marcelo hacia Cristiano."
        ],
        "368": [
            2097.34,
            2098.14,
            "Devuelve a Marcelo."
        ],
        "369": [
            2098.14,
            2099.34,
            "No se le ha esperado el brasileño."
        ],
        "370": [
            2099.34,
            2099.9,
            "Fajir."
        ],
        "371": [
            2100.7,
            2101.34,
            "Mosquera."
        ],
        "372": [
            2101.34,
            2101.9,
            "Fajir."
        ],
        "373": [
            2102.46,
            2105.9,
            "Lo bueno que el Madrid para él es que está perdiendo el balón cuando pierde el balón."
        ],
        "374": [
            2105.9,
            2107.58,
            "Porque está intentando lanzar jugadas."
        ],
        "375": [
            2107.58,
            2109.74,
            "Lo pierde muy cerca del área del Depor."
        ],
        "376": [
            2109.74,
            2111.42,
            "Y entonces luego al Depor le cuesta mucho."
        ],
        "377": [
            2111.42,
            2115.1,
            "Ahora está saliendo bien por la banda derecha y con peligro."
        ],
        "378": [
            2115.26,
            2117.66,
            "Buen balón de Mosquera para que lo intente Cartavia."
        ],
        "379": [
            2117.66,
            2119.66,
            "Ramos que quiere parar ahí a Cartavia."
        ],
        "380": [
            2119.66,
            2121.82,
            "Que con toda la intención mandó la pelota."
        ],
        "381": [
            2122.38,
            2125.82,
            "Buscando el palo derecho del marco de Keylor Navas."
        ],
        "382": [
            2126.22,
            2126.86,
            "Por poco."
        ],
        "383": [
            2126.86,
            2129.34,
            "Van dos remates ya peligrosos de Fe de Cartavia."
        ],
        "384": [
            2130.78,
            2135.02,
            "Bilargo y casi por aclamación el jugador más peligroso del Depor en lo que llevamos de partido."
        ],
        "385": [
            2135.02,
            2137.74,
            "Pues sí, esta es una opción que ha cogido buena."
        ],
        "386": [
            2137.74,
            2142.06,
            "Que ha pegado además como el campo tiene esa película de agua por encima."
        ],
        "387": [
            2142.54,
            2145.34,
            "De Agüilla pues al coger el balón."
        ],
        "388": [
            2145.34,
            2149.58,
            "Coge lo que es mucha velocidad al impactar con el suelo."
        ],
        "389": [
            2151.18,
            2155.5,
            "Dani Carabasca, Modric intercepta a Fajir."
        ],
        "390": [
            2156.94,
            2161.26,
            "Fajir le cuesta decidir qué hacer con el balón."
        ],
        "391": [
            2161.26,
            2163.82,
            "Acaba apoyándose en Fernando Navarro."
        ],
        "392": [
            2165.1,
            2167.9,
            "Fernando Navarro podía jugar fácil con Mosquera."
        ],
        "393": [
            2167.9,
            2170.3,
            "Intenta otra cosa que es irse al ataque."
        ],
        "394": [
            2170.3,
            2171.5,
            "Irse arriba."
        ],
        "395": [
            2171.58,
            2173.58,
            "Eso le cuesta al final, perder el esférico."
        ],
        "396": [
            2173.58,
            2174.54,
            "Kroos."
        ],
        "397": [
            2175.26,
            2177.74,
            "Sinei rompía por el centro Cristiano Ronaldo."
        ],
        "398": [
            2177.74,
            2180.78,
            "Pero no erró ahí el defensor del Depor."
        ],
        "399": [
            2180.78,
            2181.82,
            "Fajir."
        ],
        "400": [
            2182.62,
            2185.42,
            "Fajir con Alex Bergantinos."
        ],
        "401": [
            2185.98,
            2187.18,
            "Manuel Pablo."
        ],
        "402": [
            2189.1,
            2192.3,
            "Que sigue mostrándole su cariño a la afición del Deportivo de La Coruña."
        ],
        "403": [
            2192.3,
            2194.3,
            "Hoy es un día especial para él."
        ],
        "404": [
            2194.3,
            2199.26,
            "Y los seguidores del Depor pues diríamos que hacer un paréntesis dentro de lo que es este partido."
        ],
        "405": [
            2199.26,
            2201.02,
            "Y lo que es el final de la temporada."
        ],
        "406": [
            2201.34,
            2204.38,
            "Generosos ahí con el lateral diestro."
        ],
        "407": [
            2204.38,
            2210.22,
            "Sigue Cartabia intentando levantar los ánimos de su equipo."
        ],
        "408": [
            2211.1,
            2212.22,
            "Sí, es el que más lo intenta."
        ],
        "409": [
            2212.22,
            2215.42,
            "Cuando él coge el balón, siempre va buscando la portería del Madrid."
        ],
        "410": [
            2215.42,
            2216.94,
            "Busca un centro, busca un tiro."
        ],
        "411": [
            2216.94,
            2220.38,
            "Busca alternativas que a los demás les está costando."
        ],
        "412": [
            2222.14,
            2223.58,
            "Veíamos a Víctor Sánchez de Lamo."
        ],
        "413": [
            2223.58,
            2229.74,
            "Víctor Sánchez de Lamo que, si no me equivoco, las informaciones a mitad de temporada fueron que"
        ],
        "414": [
            2229.98,
            2232.94,
            "prolongó su contrato con el Deportivo de La Coruña."
        ],
        "415": [
            2233.66,
            2237.74,
            "La verdad es que leyendo algunos medios, algunos lo ponían en duda."
        ],
        "416": [
            2237.74,
            2241.02,
            "Qué temporada más rara la que ha vivido el técnico del Depor."
        ],
        "417": [
            2241.98,
            2247.18,
            "Y ahora el Depor que hemos visto la primera vez que ha intentado ir a presionar al campo del Madrid."
        ],
        "418": [
            2247.18,
            2248.7,
            "Además le ha robado el balón."
        ],
        "419": [
            2249.26,
            2250.14,
            "Se ha desplegado."
        ],
        "420": [
            2250.14,
            2253.34,
            "Ha ido, dice, vamos a buscarlos más arriba y no se han replegado."
        ],
        "421": [
            2255.58,
            2256.78,
            "Una pelota arriba."
        ],
        "422": [
            2256.86,
            2258.22,
            "Un gol de la parte de atrás."
        ],
        "423": [
            2260.22,
            2260.78,
            "Sidney."
        ],
        "424": [
            2263.9,
            2266.46,
            "Sigue avanzando de momento sin demasiadas trabas."
        ],
        "425": [
            2266.46,
            2267.1,
            "Sidney."
        ],
        "426": [
            2267.1,
            2269.1,
            "Buen balón para Fernando Navarro."
        ],
        "427": [
            2269.1,
            2271.18,
            "El regate de Fernando Navarro."
        ],
        "428": [
            2271.18,
            2273.02,
            "Centro que va a despejar a Marcelo."
        ],
        "429": [
            2273.02,
            2273.74,
            "Pega en Vergantiños."
        ],
        "430": [
            2273.74,
            2274.54,
            "Le cae a Kroos."
        ],
        "431": [
            2276.78,
            2277.34,
            "Gareth Bale."
        ],
        "432": [
            2279.34,
            2281.1,
            "Bale hacia el círculo central."
        ],
        "433": [
            2281.1,
            2282.7,
            "Benzema que se orienta bien la pelota."
        ],
        "434": [
            2282.7,
            2285.9,
            "Cristiano está ya esperando en el lado izquierdo."
        ],
        "435": [
            2285.98,
            2287.02,
            "Bale muy bien Benzema."
        ],
        "436": [
            2287.02,
            2289.42,
            "¿Qué control orientado ha hecho?"
        ],
        "437": [
            2289.42,
            2292.14,
            "Tan bueno con el tacón."
        ],
        "438": [
            2292.14,
            2295.18,
            "Y Bale que lo veo muy activo, muy participativo."
        ],
        "439": [
            2295.18,
            2296.94,
            "Otra vez Gareth Bale."
        ],
        "440": [
            2296.94,
            2300.14,
            "Vamos a ver por dónde quiere salir entre dos defensores."
        ],
        "441": [
            2300.14,
            2302.06,
            "Va muy rápido a ayudar Pedro Mosquera."
        ],
        "442": [
            2302.06,
            2303.82,
            "Dani Carabajal."
        ],
        "443": [
            2303.82,
            2304.62,
            "Luka Modric."
        ],
        "444": [
            2304.62,
            2306.22,
            "Kroos."
        ],
        "445": [
            2309.1,
            2309.82,
            "Casemiro."
        ],
        "446": [
            2309.82,
            2312.78,
            "Casemiro y Modric."
        ],
        "447": [
            2313.02,
            2315.5,
            "El croata con Pepe."
        ],
        "448": [
            2315.5,
            2317.5,
            "Casemiro, Pepe."
        ],
        "449": [
            2317.5,
            2323.18,
            "La Madrid que se permite incluso dentro del partido de vez en cuando tomarse respiros"
        ],
        "450": [
            2323.18,
            2327.18,
            "a base de tener la pelota, a base de controlar el balón."
        ],
        "451": [
            2327.18,
            2331.98,
            "Por su parte el FC Barcelona sigue haciendo los deberes."
        ],
        "452": [
            2331.98,
            2334.06,
            "Son dos calcos."
        ],
        "453": [
            2334.06,
            2336.46,
            "El partido del Real Madrid y el del Barça."
        ],
        "454": [
            2336.46,
            2338.06,
            "El Barça gana 0-2."
        ],
        "455": [
            2338.06,
            2340.78,
            "Y aquí, en Riazón, el Barça."
        ],
        "456": [
            2340.78,
            2342.78,
            "Cristiano Ronaldo, quien pone los goles."
        ],
        "457": [
            2342.78,
            2344.54,
            "¿Adivinen quién los pone?"
        ],
        "458": [
            2344.54,
            2346.54,
            "Los cármenes."
        ],
        "459": [
            2346.54,
            2350.86,
            "Vemos la situación clasificatoria en este momento con esa ventaja por un punto del Real"
        ],
        "460": [
            2350.86,
            2351.9,
            "Madrid."
        ],
        "461": [
            2351.9,
            2356.3,
            "Es decir, estaríamos tal y como empezó la temporada y así lo está confirmando también"
        ],
        "462": [
            2356.3,
            2357.34,
            "como empezó la jornada."
        ],
        "463": [
            2357.34,
            2360.3,
            "Lo ha confirmado también así Florentino Pérez."
        ],
        "464": [
            2360.3,
            2365.74,
            "Florentino que estaba mirando para ver, como tú dices, para confirmar si estaba el 0-2"
        ],
        "465": [
            2365.74,
            2367.74,
            "en los cármenes."
        ],
        "466": [
            2367.74,
            2369.74,
            "Pepe con la pelota."
        ],
        "467": [
            2370.22,
            2371.74,
            "Pepe con la pelota."
        ],
        "468": [
            2371.74,
            2373.74,
            "Juega hacia Dani Carvajal."
        ],
        "469": [
            2373.74,
            2375.74,
            "Cristiano Ronaldo y Pepe."
        ],
        "470": [
            2379.02,
            2380.06,
            "Luka Modric."
        ],
        "471": [
            2380.06,
            2383.58,
            "Lo que ocurre es que si la inercia de los dos partidos es esta, ya no vamos a hablar"
        ],
        "472": [
            2383.58,
            2388.22,
            "de la lucha por el título de Liga, que quedaría claramente del lado del FC Barcelona."
        ],
        "473": [
            2388.22,
            2392.54,
            "Terminaríamos hablando casi de la lucha individual entre Cristiano y Luis Suárez."
        ],
        "474": [
            2392.54,
            2395.02,
            "Parece que es un duelo entre ambos."
        ],
        "475": [
            2395.02,
            2396.06,
            "Sí, por supuesto."
        ],
        "476": [
            2396.14,
            2401.26,
            "Es muy difícil ir metiendo goles, aunque sea en esta clase de partidos donde se supone"
        ],
        "477": [
            2401.26,
            2402.78,
            "que iban a ganar."
        ],
        "478": [
            2402.78,
            2407.34,
            "Pero la verdad es que los dos están cubriendo las expectativas."
        ],
        "479": [
            2407.34,
            2412.46,
            "Yo ya he dicho al principio de que Ronaldo había metido cuatro o cinco goles en siete"
        ],
        "480": [
            2412.46,
            2415.02,
            "ocasiones, me parece."
        ],
        "481": [
            2415.02,
            2419.1,
            "Sabía que si se quería acercar a Luis Suárez tenía que intentar batir ese récord hoy."
        ],
        "482": [
            2419.1,
            2424.06,
            "Pero claro, sin contar Ronaldo, que Luis Suárez también está dispuesto a meter los"
        ],
        "483": [
            2424.06,
            2425.5,
            "mismos goles."
        ],
        "484": [
            2425.58,
            2430.06,
            "Cristiano hacia Marcelo, Marcelo y Benzema, Benzema que sacó un centro y un tanto extraño"
        ],
        "485": [
            2430.06,
            2433.82,
            "hacia Cristiano Ronaldo, cabeceó Fernando Navarro, después la loca Modric."
        ],
        "486": [
            2434.94,
            2435.74,
            "Fajir."
        ],
        "487": [
            2437.02,
            2439.82,
            "Dani Carabajal derriba a Faisal Fajir, falta."
        ],
        "488": [
            2441.66,
            2443.5,
            "Juega Fajir, Bergantinos."
        ],
        "489": [
            2444.78,
            2447.9,
            "Menos de cinco minutos para que acabe la primera parte."
        ],
        "490": [
            2447.9,
            2454.3,
            "Una primera parte monocolor en la cual los blancos han tenido el control absoluto de"
        ],
        "491": [
            2454.3,
            2455.18,
            "la situación."
        ],
        "492": [
            2456.46,
            2461.26,
            "Pedro Mosquera, Bergantinos, toca Ramos, puede llegar Lucas."
        ],
        "493": [
            2461.26,
            2464.38,
            "Lo hace muy rápido en la reacción ahí Pepe."
        ],
        "494": [
            2466.62,
            2467.66,
            "Manuel Pablo."
        ],
        "495": [
            2468.62,
            2469.98,
            "Pelota para Pedro Mosquera."
        ],
        "496": [
            2471.18,
            2474.54,
            "Uno de los ex del Real Madrid, tiene varios en la plantilla."
        ],
        "497": [
            2474.54,
            2479.34,
            "El deportivo de La Coruña, incluido también, por supuesto, su entrenador, Víctor Sánchez"
        ],
        "498": [
            2479.34,
            2479.82,
            "de Lamo."
        ],
        "499": [
            2481.5,
            2483.98,
            "Dani Carabajal, Pepe, Toni Kroos."
        ],
        "500": [
            2484.94,
            2486.62,
            "Kroos y Karim Benzema."
        ],
        "501": [
            2488.46,
            2489.1,
            "Marcelo."
        ],
        "502": [
            2492.46,
            2494.94,
            "Sí, parece que el Madrid se está tomando un pequeño descanso, ¿no?"
        ],
        "503": [
            2494.94,
            2496.78,
            "De recuperación, tocan y mueven."
        ],
        "504": [
            2499.1,
            2502.86,
            "Marca los ritmos como quiere el Real Madrid, lo puede hacer en el partido, lo ha hecho"
        ],
        "505": [
            2502.86,
            2508.86,
            "desde el arranque, cuando ha tocado ser agresivo y pelón lo ha hecho y cuando le ha tocado,"
        ],
        "506": [
            2508.86,
            2513.18,
            "como ahora, tener simplemente la pelota, aparentemente con poca profundidad."
        ],
        "507": [
            2514.38,
            2519.42,
            "Pues también ha sido capaz de hacerlo, centra Marcelo Sinei, con el pecho para Manuel Pablo,"
        ],
        "508": [
            2519.42,
            2521.74,
            "que le va a complicar la vida a Fede Cartagna."
        ],
        "509": [
            2521.74,
            2526.54,
            "Y como si también supieran ya cómo va el resultado, como si hubiera llegado ahí al"
        ],
        "510": [
            2526.54,
            2531.26,
            "césped ya y como que los jugadores también saben que ya, que lo tienen muy difícil,"
        ],
        "511": [
            2531.26,
            2535.82,
            "que ahora mismo están, pues prácticamente a mínimo dos goles del Granada, ¿no?"
        ],
        "512": [
            2536.54,
            2537.9,
            "Damos fe de que lo saben, ¿eh?"
        ],
        "513": [
            2538.94,
            2543.58,
            "Veíamos anteriormente auriculares, información directa, todo el mundo dice que no, pero todo"
        ],
        "514": [
            2543.74,
            2544.94,
            "el mundo sabe que sí."
        ],
        "515": [
            2545.82,
            2548.38,
            "Hay que estar pendiente de lo que está ocurriendo en uno y otro estadio."
        ],
        "516": [
            2548.38,
            2553.66,
            "Y de momento se están cumpliendo todas las previsiones respecto al favoritismo del FC"
        ],
        "517": [
            2553.66,
            2558.54,
            "Barcelona y del Real Madrid en sus partidos, lo cual decanta a la Liga en este momento"
        ],
        "518": [
            2558.54,
            2560.14,
            "a favor del conjunto barcelonés."
        ],
        "519": [
            2560.94,
            2567.34,
            "Fede Cartagna, Faisal Fajir, Bergantinos, Fernando Navarro, Navarro y Álex Bergantinos."
        ],
        "520": [
            2568.06,
            2570.78,
            "Bergantinos por dentro para Luis Alberto, que no controló, Pepe."
        ],
        "521": [
            2571.5,
            2574.46,
            "Casemiro, Luka Modric, Cristiano Ronaldo."
        ],
        "522": [
            2576.3,
            2578.62,
            "Ahora el Real Madrid está todo metido en su campo."
        ],
        "523": [
            2580.86,
            2582.54,
            "Benzema, Cristiano."
        ],
        "524": [
            2582.54,
            2585.98,
            "Ya, pero parece que ya no tiene la misma prisa, ¿no?"
        ],
        "525": [
            2585.98,
            2591.26,
            "Que como ha empezado el partido, porque tenían que ponerse por delante del marcador, ya están,"
        ],
        "526": [
            2591.26,
            2592.22,
            "de hecho, ¿no?"
        ],
        "527": [
            2592.22,
            2599.02,
            "Con 0-2 y vamos, pero ya saben que es muy difícil el objetivo que ellos querían."
        ],
        "528": [
            2599.74,
            2606.54,
            "Dani Carvajal con Gannet Bale, Modric, Kroos."
        ],
        "529": [
            2608.14,
            2612.7,
            "De nuevo el germano, Toni Kroos y Karim Benzema."
        ],
        "530": [
            2612.7,
            2618.62,
            "Luka Modric, Benzema, le arrastra a Pedro Mosquera, le enganchó, falta."
        ],
        "531": [
            2618.62,
            2620.38,
            "Y desde ahí le va a pegar el Cristiano otra vez."
        ],
        "532": [
            2620.62,
            2623.74,
            "Mateo va a buscar la pelota el futbolista portugués."
        ],
        "533": [
            2623.74,
            2631.74,
            "Mateo que le dice que no adelante el balón, cosa que creo ha hecho finalmente Cristiano Ronaldo."
        ],
        "534": [
            2631.74,
            2633.26,
            "Sí, ese medio metrito, seguramente."
        ],
        "535": [
            2635.74,
            2638.7,
            "Pero bueno, el spray ahora pone a cada uno en su sitio."
        ],
        "536": [
            2638.7,
            2642.3,
            "Y parece que Mateo Lalo está diciendo, nada, pero ¿qué vas a chutar?"
        ],
        "537": [
            2642.46,
            2649.42,
            "Se sitúa la barrera ya por parte de los jugadores del Deportivo de La Coruña en el último minuto de esta primera mitad."
        ],
        "538": [
            2649.42,
            2652.22,
            "Ha hecho dos goles Cristiano Ronaldo para el Real Madrid."
        ],
        "539": [
            2652.22,
            2659.74,
            "Busca de nuevo superar a Stipe Pleticosa."
        ],
        "540": [
            2664.54,
            2668.7,
            "Pepe también metido en la barrera, Mateo que no puede llegar a la final."
        ],
        "541": [
            2669.66,
            2675.34,
            "Pepe también metido en la barrera, Mateo que algo comentaba a los futbolistas que la componen."
        ],
        "542": [
            2675.34,
            2681.98,
            "Cristiano es preparado ya para golpear, está a unos tres metros del balón, inicia la carrera, golpea a Cristiano, la barrera repele."
        ],
        "543": [
            2681.98,
            2689.02,
            "De nuevo Cristiano, vuelve a tocar, le cae a Casemiro, Casemiro levanta el balón, le enganchó Pleticosa, saque de portería."
        ],
        "544": [
            2689.02,
            2695.74,
            "Los dos tiros consecutivos han convertido en una ocasión para Casemiro, que yo creo que se ha hecho daño un poquito."
        ],
        "545": [
            2695.74,
            2699.82,
            "Porque el portero en su salida seguramente ha chocado con él."
        ]
    }
}