{
    "input": "\n    Napoli 3 - 1 Cagliari\n\nFirst Half:\n\n1:0 Comment: the destroyer Greek he did not appear, there are no injured bows, chipi tails and\n1:4 Comment: Daniel and Des Scene, but I allowed myself the rest\n1:9 Comment: Do you want to choose to leave the same one so cinisa leave Jual Pedro in reserve and\n1:17 Comment: will release such a composition with Mauritsu and a layer in the line of semi-defense as for\n1:23 Comment: On the field there is one loss, Kalidou Koulibaly does not play, he has too many yellows\n1:28 Comment: cards and that's why today it's based on Vlad Kirikesh\n1:33 Comment: Pepper Reina Forward Jorginho\n1:40 Comment: Zhilinsky\n1:43 Comment: leave the ball bite jorginho passes back israul albioli rise high\n1:51 Comment: The defenders of the field so Fawzi gives the ghouls a blow on the left flank\n1:58 Comment: Smartan opens the scoring in this match\n2:2 Comment: Dries Mertens scores for friends today on his birthday Dries Mertens is 30 years old\n2:11 Comment: 23rd goal of the season and the Belgian's wild joy - Bartash Salamoun's mistake\n2:20 Comment: he let go of the nimble Belgian and he jumped out behind the Polish\n2:27 Comment: The defender and struck not Bruno Alvesny Salamon to the claim of Salamon here\n2:33 Comment: says it's hard to understand Dries Mertens' 23rd goal and that's why he's showing it now\n2:43 Comment: catching up\n2:47 Comment: Gonzaly and Guaina and this is very important for Napolya and Guaina who left the club\n2:54 Comment: It's scandalous, you could even say that he left and now plays for Juventus and scores goals\n2:59 Comment: including the Champions League, Dries Mertens is now catching up with him\n3:5 Comment: 1 0 early goal on\n3:10 Comment: another attack by the Neapolitans, the ghouls still have the same left flank shot\n3:15 Comment: To the ghouls of the scoring pass, Georginho Darniz takes the ball\n3:21 Comment: rafael it must be said that the first matches of these teams this season are in the first round\n3:28 Comment: it ended in defeat to Alleri at the home stadium of this team 5 0 and in\n3:37 Comment: Merten did a trick in that match; he played center forward for the first time in that game you\n3:41 Comment: remember, you probably got caught up in this unexpected position it was\n3:48 Comment: a tactical find forced by Mauritsu sari and now it still works\n3:53 Comment: It also works today, I just took the Mertens ball and tried it on the left\n3:58 Comment: on the flank already now and I can’t even dare to say that it’s more for Mertens\n4:4 Comment: He’s used to playing on the flank and feels great in the center, now salam he’s all for it\n4:10 Comment: he went to the center and Mertens was lying on the lawn, he still managed to say salaam to him\n4:16 Comment: a few kind words, but now I don’t know, it stops the game, but it’s mertens\n4:21 Comment: everything is fine with him, in general, he has his own team to go to alley\n4:27 Comment: When the scorer is his 4th goal this season\n4:35 Comment: The Belgian is holding on to his butt now\n4:40 Comment: but she enters the field in the half of the field when there is a loss and immediately puts pressure on her\n4:47 Comment: Zhilinsky gamshik participates sau plays quite deeply\n4:57 Comment: Zhilinsky interception\n5:4 Comment: and Slava did a great job and took the ball away\n5:9 Comment: You need to look, of course, at the arrangement of the kalerias, it is stated 4 4 2, but is this really true\n5:16 Comment: in fact, we see that the sau is located very deep, we see that there is glory\n5:22 Comment: He actually plays half position and returns to defense now too\n5:27 Comment: because he receives the ball in attack but meets it here\n5:33 Comment: Vlad Kirkorov\n5:37 Comment: albeol ghulam\n5:40 Comment: and the ghouls don’t run in, but insinea cuts to the center and gets the ball back from the depths\n5:52 Comment: Otzhar housing insinya supply on the ruts he and the ruts he discount address mertens works part-time\n5:59 Comment: he slipped and fell and Mertens is annoyed that he didn’t manage to distinguish himself again like that\n6:6 Comment: quickly in the first 10 minutes I could have scored a double, but Mertens’ address was unlucky, but nevertheless it was his\n6:13 Comment: The team takes the ball again until they have a complete advantage on the field both in terms of chances and in possession of the ball\n6:21 Comment: initiative in absolutely all respects and the main thing is that the Neapolitans also have an advantage in the score\n6:29 Comment: Zhilinsky\n6:32 Comment: The hamshik himself will beat or give up the missed opportunity to break through the fat housing of the insin\n6:42 Comment: fat housing\n6:45 Comment: Zhilinsky\n6:48 Comment: blue\n6:51 Comment: I tried to make a free throw, but it didn't work\n6:58 Comment:  And\n7:3 Comment: again the attack on several football players raised their hands at once to the alley and now they turned\n7:11 Comment: Attention and Slav was in the right-back position, that is, now there were 5 defenders\n7:20 Comment: I would say such a hybrid scheme when defending that the five are behind and the self-propelled gun is shifted to\n7:29 Comment: The position of left half-back and in front there remains one barrier, the best scorer of Caler this season\n7:41 Comment: albiol\n7:42 Comment: blue\n7:52 Comment: The ghouls are forced to return because the left flank is acting very sharply on the field\n7:57 Comment: and the insine ghouls are constantly attacking the insine center of Jorginho, somewhere we have already seen this today\n8:5 Comment: This is exactly how a positional attack on Jorginho’s field is already unfolding\n8:11 Comment: The blow is the limit in the penalty area. Zhilinsky leaves behind two central defenders Albiol and\n8:19 Comment: Kirikin the rest are attacking Jorginho Gamshchik Jorginho again\n8:27 Comment: played a combination on the flank Klijon Albioli series of passes\n8:39 Comment: The Neapolitans are trying to impose their rhythm on the guests. Mertens himself took the shot and decided to take the ball.\n8:51 Comment: rafael\n8:56 Comment: Dries Mertens has scored 23 goals in the Italian Championship this season\n9:4 Comment: and of course he began to pick up a lot after he took up a new position in the center of the attack\n9:16 Comment: Gamer\n9:21 Comment: ghoul\n9:30 Comment: they tried to take it away\n9:34 Comment: ghouls, but this presentation is not accurate, of course not accurate\n9:43 Comment: and here we are again watching the episode where Dries Mertens took the ball and braided his own legs\n9:51 Comment: clearly visible on repeat\n9:58 Comment: rafael\n10:6 Comment: and the hosts take the ball again\n10:16 Comment: albiol\n10:19 Comment: to the flank\n10:21 Comment: Alcide Hysai serves\n10:26 Comment: here, Jorginho’s pass is already intercepted, but it’s penetrating\n10:31 Comment: By the way, Dries Mertens is experiencing some pain\n10:36 Comment: He often holds on to a place below his back and winces in pain.\n10:43 Comment: but let's wish him all the best of health, of course, in the dark the bombardment continues\n10:53 Comment: The race in the Italian championship is now Mertens two goals away from Jack and Belotti they\n11:1 Comment: haven't played on this tour yet, will play tonight but jack tomorrow\n11:9 Comment: There will be a match of melanroma, the main competitor of the Romans on the field in the fight for second place\n11:19 Comment: blue hamshik jorginho\n11:26 Comment: blue ghoul\n11:31 Comment: Gorginho accurate passes will it be possible to go into a counterattack no, the Neapolitans will not succeed\n11:36 Comment: they intercept the insigne and again the discount is performed by potassium hon, still the same combination played out\n11:45 Comment: Insigne's serve to the far post from there, Potassium Hon either kicks or heads into the drizz\n11:51 Comment: Mertens and now the ball didn’t reach Martins at all, they just intercepted this pass and now there will be a corner\n12:6 Comment: will serve to ghouls\n12:13 Comment: the legs are most likely to be twisted towards the near one\n12:18 Comment: or to the center of the gulam serve, as a result, the ball flew the highest and even tall\n12:26 Comment: Bartash salam, he couldn't reach him\n12:36 Comment: Here he is Marik Gamshik\n12:41 Comment: Maritsa Sari, who intrigued the press conference before the match, said that\n12:45 Comment: decided by a gamshik before the match itself, decided by a gamshik on the field\n12:52 Comment: he had an injury, I don’t know if it’s enough for the whole match to destroy against ghulam if it allows it\n13:2 Comment: the tackle went rudely\n13:8 Comment: two-time South American champion\n13:16 Comment: albeor\n13:23 Comment: Zhuržini Hamšík, the players on the field are trying to touch everything\n13:32 Comment: ghoul\n13:43 Comment: gamshik\n13:48 Comment: Salaam tossed the ball in the face of his partners without okana\n13:57 Comment: and the ball\n13:58 Comment: The author gave an interview to the sports newspaper before this meeting\n14:8 Comment: a friend with an interesting biography; this is the first season in the series; by the way, this is a person\n14:15 Comment: who could have failed to become a football player, he was seriously diagnosed with a disease in his youth\n14:22 Comment: fraught with sad consequences, nevertheless he became a football player\n14:34 Comment: applauds and sla\n14:37 Comment: Although it was not possible to take the ball, did he speak before the meeting of exactly the situation\n14:42 Comment: The situation we have now is that the team needs to be ready to play by conceding\n14:49 Comment: first\n14:53 Comment: It’s impossible to say that the last minutes on the field it’s very acute and it happens all the time, but not very much yet\n15:3 Comment:  It's clear\n15:7 Comment: Does Kaleria fulfill this psychological attitude in his training\n15:17 Comment: so this is flank reprisal\n15:20 Comment: Usai became the transfer of Asaka Li Khan\n15:32 Comment: they found\n15:36 Comment: rafael kills the picture of the game is absolutely clear on the field and quickly intercepts the ball\n15:44 Comment: establishes control and tries to do so positionally with large forces\n15:48 Comment: We are not with you yet for counter-attacks Kaleria\n15:56 Comment: I came out to fight for the ball\n15:59 Comment: Number 22 is a Barriel brand that also regularly drops to the center\n16:7 Comment: The search for the ball is not waiting\n16:9 Comment: left flank\n16:11 Comment: muru\n16:13 Comment: crosses with the sword and hysai\n16:17 Comment: facial\n16:19 Comment: Nikolai Muru left back\n16:23 Comment: We see that gamshin is ready to play throughout the left grove\n16:28 Comment: insidia\n16:36 Comment: Gamshik appreciated this program that they noticed\n16:39 Comment: in fact, he took the position of the Indian himself who went to the center, that is, they changed\n16:47 Comment: The players' positions are now on the floor\n16:49 Comment: passes forward to Jorginho Zhilis\n16:58 Comment: ghoul\n17:8 Comment: jorginho\n17:9 Comment: Kiri Kyiv\n17:13 Comment: Jorginho is different from Mertens, but here Prunal was in control of the situation, but Mertens\n17:25 Comment: do not rest on one hammered sword mertens\n17:29 Comment: fights on\n17:37 Comment: and again the same story in the center of the field the ball was intercepted\n17:41 Comment: It’s quite passive while the kaleria is acting, which of course is fraught\n17:47 Comment: continuation of attacks on the field with new goalscorers\n17:50 Comment: Gamshik with balls\n17:56 Comment: hyu sai bursts in diagonally backwards; the sword did not reach the partners\n18:4 Comment: sau\n18:8 Comment: 4 5 1 that's how I would still write the Kaleria scheme because the sau plays\n18:19 Comment: on the left flank and regularly goes into rotation\n18:25 Comment: and maybe even 4 1 4 1 considering that the barrel\n18:33 Comment: plays purely as a defender\n18:38 Comment: Jorginho touch goals blue\n18:53 Comment: Kiri Kesh the left flank overdid the Romanians, it seems like everything was correct according to the drawing\n19:2 Comment: but there were no partners on this flank yet\n19:17 Comment: and again the Neapolitans take the ball, well, what calculation can the Kaleria have to throw\n19:22 Comment: forward and the barrel will catch on the ball, probably now the sight looks good\n19:30 Comment: sau and units\n19:35 Comment: The three of Jorginho played Zhilinsky to the punch and the ball didn’t reach\n19:41 Comment: Well, here it seemed to me that Mura was fouling but not the referee, the referee remained silent and\n19:49 Comment: the attack by the left flank is already at the kaleria's serve and the unit hits the kiri kesha and\n19:58 Comment: and the response immediately was a springy attack, Napoleon Hamshik, his pass did not work\n20:7 Comment: I had to take a few steps back and he was already in the opponent's penalty area\n20:13 Comment: Zhilinsky's insignia serves and in the site and in the site the hand of the referee Lorentz is raised\n20:23 Comment: Insigni was in an offside position, let's look again, yes\n20:33 Comment: here on the website Maritsu Sari writes that he is on the list of possible new coaches\n20:42 Comment: Inter but Inter and Napoleon have recent bad experiences of coaches transferring from one team to another\n20:54 Comment: as if not to repeat it\n21:4 Comment: Mertenz blow is strong, they are for sure\n21:10 Comment: Beats Dris Martins\n21:12 Comment: let’s also look at him, he easily freed himself from the barrel\n21:31 Comment: Raphael, who by the way knows Mauritsa Sari personally, he played for him in 2008 for his faith\n21:39 Comment: This is of course in the lower leagues, now Rafael has become the main player in Canada\n21:49 Comment: During the season, different goalkeepers played there and honesty Mark the old one who left for Milan in January and glory\n21:59 Comment: there will be no cholesterol a little ago\n22:10 Comment: barrella\n22:14 Comment: I served to the ionis, but from the ionis I regularly began to attack when something similar to an attack\n22:20 Comment: The Moldavian legionnaire began to appear regularly\n22:30 Comment: but we see attacks much more often\n22:32 Comment: On the field, of course, Mertens was unable to receive the ball, and immediately together with Helichon they threw the ball\n22:44 Comment: The result will be a throw-out, but Kalei Polein stopped the transition to attack in the first half behind\n22:53 Comment: Napoleya wins 1 0 after a goal scored by Driss Mertens in the first minutes of this meeting\n23:3 Comment: sau\n23:10 Comment: out\n23:12 Comment:  on the field\n23:23 Comment: touching the feet of a chic ghoul\n23:37 Comment: the penalty area, but of course Mertenz is pushing here, but I don’t think that’s the reason for his fall\n23:45 Comment:  But\n23:52 Comment: let's look at it again\n23:56 Comment: the contact was such a violation that was not present in the finals\n24:2 Comment: It can be dangerous because Barriela is playing with the ball, but Vlad plays great at the last moment\n24:9 Comment: Kiri kash and glory\n24:16 Comment: The municipalism of the brew is susceptible to a blow by turning Peppe Reina on the spot, but the Kaleri have something\n24:26 Comment: This is how it happened Simon and I am a former Juventus player, a well-known and skilled footballer\n24:35 Comment: but here, of course, the shot was not in the best way; the pressure of the Kaleri turns on the barrel; they called him\n24:42 Comment: to the Italian youth team\n24:54 Comment: jarginho\n24:55 Comment: Gamshik on the flank here, Lauren Sensigna serves what Kalikh will do, will he shoot it himself or will he\n25:5 Comment: giving away doesn’t matter anymore because Bruno Alves came and picked the ball\n25:24 Comment: on the field on the right flank, here Pyotr Zhilinsky regularly turns out to serve the penalty box\n25:34 Comment: let's dig into the self-propelled gun, that's where the self-propelled gun is on the left flank when his team is defending when it is without\n25:44 Comment: The ball further from him in the center is really clean, the supporting barrel is served slightly to the left\n25:53 Comment: and they are all a little to the right, we are on the right flank along the right head and glory from\n25:59 Comment: The four defenders will be filled with one barrel, this is the formation today\n26:10 Comment:  if not\n26:14 Comment: He gives the free man a great play. Jarginho didn't have enough here to get the ball to\n26:20 Comment: marks and kamshik in sword skills and the number of attacks on the field, of course, a total advantage\n26:31 Comment: jarginho gives na svetohiusaya\n26:40 Comment: they are trying to compose and invent ideas on sheets of paper on the floor of the ghouls\n26:44 Comment: The blue transmission doesn't reach\n26:59 Comment: Out and Mavritsa saris are back on your screens\n27:5 Comment: Sari has already started talking about four teams in the Champions League, which should be\n27:13 Comment: Italy not from next season but the next season, but now the fight for second place is important\n27:22 Comment: We've already talked about why\n27:34 Comment: Jarginho, but very often with his bow in this composition he plays the role of a metronome, serving here\n27:41 Comment: Already the salaman is drawing out his sword on the spot\n27:51 Comment: sau\n28:2 Comment: By throwing the ball forward, Briela is on duty here; one mistake is enough for him to hit the ball\n28:9 Comment: I picked it up and started to attack, but so far they have attacked, the insignia blow does not work\n28:15 Comment: that Insignia was still choosing the manner of how to punch in this situation, to see if he could hit\n28:24 Comment: Then he struck the far corner from the bottom and by the way stepped over the line and insignia was on the side\n28:33 Comment: I decided to transfer Rafael with such a parachute, but it didn’t work out\n28:48 Comment: statistics on scoring opportunities by the number of attacks, of course the attackers have an advantage here\n28:55 Comment:  V\n29:11 Comment:  And\n29:12 Comment:  easily\n29:18 Comment: ghoul\n29:18 Comment: The ball is caught and immediately does not enter into the tackle.\n29:26 Comment: This attack is dangerous.\n29:27 Comment: Mertens curled into the far corner.\n29:32 Comment: Got a taste for the Belgian.\n29:39 Comment: Strives to constantly complete an attack.\n29:42 Comment: Here we are watching this episode again.\n29:43 Comment: Well, this is how Insigne threw the goalkeeper.\n29:51 Comment: Tried to get into the goal this way.\n29:54 Comment: Half an hour of game episodes.\n29:56 Comment: Ahead of Napoleon 1-0.\n29:59 Comment: Dries Mertens opened the scoring in the second minute.\n30:2 Comment: I think the sun is blinding me here.\n30:14 Comment: He was the one who hesitated and almost lost the ball.\n30:17 Comment: Well, look, here you go, they could have taken it away by mistake.\n30:21 Comment: But there it was.\n30:22 Comment: Napolean's player still ends up first.\n30:24 Comment: Gamshik throws both the attack and the blow.\n30:29 Comment: Marek tried to do it.\n30:33 Comment: I saw Rafael come out of the gate.\n30:36 Comment: We haven’t seen these friends in the general plan.\n30:39 Comment: This is exactly the element that is better\n30:44 Comment: Presence at the stadium allows you to see.\n30:51 Comment: Otherwise, it’s unclear whether Hamshik’s decision was meaningful.\n30:57 Comment: Or he just desperately struck without thinking.\n31:0 Comment: We see it as meaningful.\n31:2 Comment: Hey Mertens.\n31:8 Comment: This is a chance.\n31:9 Comment: Pushes off the defender.\n31:11 Comment: And it hits.\n31:12 Comment: And there another defender knocks the ball off the goal line.\n31:17 Comment: Signe.\n31:18 Comment: Mertens again.\n31:19 Comment: Strike again.\n31:20 Comment: And Ghulyam has claims.\n31:21 Comment: Mertens is getting carried away on tour, as we can see.\n31:22 Comment: Now he's caught up in hitting the corner.\n31:23 Comment: But you can play more subtly.\n31:24 Comment: You can play with your partner.\n31:25 Comment: And Ghulyam has it.\n31:26 Comment: And this is exactly this moment when Ghulyam\n31:27 Comment: got up, and he got up.\n31:28 Comment: And this is it, just this, and this is it, just this, and this is it,\n31:29 Comment: this is this, this is this, this is this, this is this, this is this, this is this,\n\nSecond Half:\n0:0 Comment: Pierro Giacamelli, the referee of the main match, blows the whistle for the start of the second half.\n0:6 Comment: Line-ups, let me, let me remind you more precisely, Napoli have Pepe Reina number 25 in the goal,\n0:15 Comment: 2nd Hyusai, 21st Kirikesh, 31st Gulyam, 33rd Albiol, which was just damaged,\n0:23 Comment: 8th Jorginho, 17th team captain Hamsik, 20th Zhilinsky, 7th Kaliejon, 14th Mertens, 24th Insigno,\n0:32 Comment: Maurizio Sari is the team's head coach.\n0:35 Comment: The composition of the Kaleri, 1st number Rafael in goal, 2nd Alves, 3rd Isla, 19th Pisacane, 29th Muru,\n0:43 Comment: 35th Salamon, 18th Borello, 20th Paduin, 21st Ionice, 22nd Kaleihon,\n0:53 Comment: Borello and the 25th captain of the SAU team, Masima Rasteli, head coach.\n0:59 Comment: Stanislav Minin still comments on this meeting for you.\n1:3 Comment: Pisacane passes the ball to Isla.\n1:6 Comment: Isla is currently playing as a right midfielder and regularly goes into attack.\n1:12 Comment: but at the same time, Pisacane protects the edge from behind.\n1:17 Comment: He's passing the ball now.\n1:23 Comment: Forward and returned there to Ionice, who had gone somewhat ahead.\n1:28 Comment: Alves throws, here's an attempt to attack.\n1:31 Comment: In the first minutes of the second half we see Calleri Mura.\n1:35 Comment: There was an episode in the first half when Muru made two runs down the flank in a row.\n1:40 Comment: And they were so memorable because they were the only ones.\n1:45 Comment: Muru never rose so high again.\n1:51 Comment: There was about the same picture.\n1:53 Comment: And he couldn't lift it.\n1:53 Comment: Napoleon quickly intercepts the ball.\n1:55 Comment: And Napoleon begins a positional attack.\n1:57 Comment: Now the attack is fast.\n1:58 Comment: Chris Mertens.\n1:59 Comment: Pass to Callejon.\n2:0 Comment: Callejon!\n2:2 Comment: And the defenders clear the ball.\n2:5 Comment: They don't let Lorenzo and Sini get to him.\n2:10 Comment: We played great, but only in the final stage.\n2:13 Comment: And now Jonitsa knocks the ball out.\n2:16 Comment: What happened there?\n2:18 Comment: But Callejon served.\n2:21 Comment: AND...\n2:23 Comment: Got damaged.\n2:25 Comment: I think it was Pisacani.\n2:27 Comment: In the fall, I hit his cheekbone with my knee.\n2:35 Comment: In my opinion, Bartash Salamon got it.\n2:39 Comment: Pisacana.\n2:40 Comment: And now ice is being applied.\n2:42 Comment: It is unpleasant.\n2:44 Comment: In a fall, of course, this is all unintentional.\n2:47 Comment: Naturally, this is all an unfortunate accident.\n2:50 Comment: But we see that it is not.\n2:51 Comment: Not in the cheekbone.\n2:53 Comment: It seemed on repeat.\n2:54 Comment: And in the shoulder.\n2:57 Comment: And it is Pisacana who is now holding on to his shoulder.\n3:1 Comment: And Calleri's team doctor determines whether he can move it.\n3:8 Comment: Is everything okay?\n3:10 Comment: How severe is the pain?\n3:13 Comment: Well, it seems that Pisacana is returning to the game.\n3:17 Comment: He will be forced to return.\n3:19 Comment: Forced.\n3:21 Comment: Very moving away.\n3:23 Comment: But, of course, he will be forced.\n3:24 Comment: And from there he will be allowed to return.\n3:30 Comment: The game was stopped.\n3:32 Comment: Salamon.\n3:34 Comment: Kills forward.\n3:37 Comment: But at least in the first minutes of the second half there was an attempt to play on a collision course.\n3:42 Comment: Calleri is showing something that we didn’t see at all in the first half.\n3:48 Comment: That the score is 1-0.\n3:50 Comment: This is, in general, a big...\n3:53 Comment: This is, in general, a great success for Kalya.\n3:55 Comment: Ghoulam.\n3:57 Comment: Mertens.\n3:58 Comment: Hit.\n3:59 Comment: And the score becomes 2-0.\n4:2 Comment: Dries Mertens continues the scoring race.\n4:6 Comment: They just said that there was a counter game.\n4:9 Comment: This is how Dries Mertens responded to his opponent in this very game.\n4:14 Comment: Double by Mertens.\n4:16 Comment: 24th goal.\n4:18 Comment: And what does it mean?\n4:20 Comment: And this means that the next frontier has been conquered.\n4:23 Comment: Mertens caught up with Mauro and Cardi from Inter.\n4:27 Comment: And his next goal will put him in the lead with Belotti and Jack.\n4:35 Comment: Dries Mertens.\n4:36 Comment: Let me remind you for those who perhaps didn’t see the first half.\n4:39 Comment: Today Mertens celebrates his 30th birthday.\n4:43 Comment: And the tribune chants his name.\n4:47 Comment: From Akana.\n4:50 Comment: Now we need to make replacements, of course.\n4:53 Comment: Rastelli.\n4:54 Comment: We need to release attacking players.\n4:56 Comment: Jao Pedro will literally rush, in my opinion, onto the field.\n5:1 Comment: The center is saturated.\n5:3 Comment: This scheme will no longer work.\n5:6 Comment: Sau, who actually operates in the position of left midfielder.\n5:10 Comment: He played well now, he took it away.\n5:12 Comment: Paduin.\n5:13 Comment: A chance to get back into the game for Calleri.\n5:15 Comment: And there will be a corner.\n5:17 Comment: But already something.\n5:21 Comment: Already something.\n5:23 Comment: Calleri.\n5:24 Comment: It happened to win here.\n5:26 Comment: And there have been such cases in history.\n5:30 Comment: And even relatively recently.\n5:34 Comment: In the eighth year.\n5:37 Comment: But now he is losing.\n5:38 Comment: Now it's time to serve.\n5:39 Comment: And the first Hyusai is in the air.\n5:43 Comment: And the ball leaves the field.\n5:47 Comment: I said about the eighth year.\n5:48 Comment: Then we won 2-0 in Sao Paulo.\n5:51 Comment: Matri.\n5:53 Comment: And Foggia.\n5:55 Comment: They scored.\n5:57 Comment: Sandro Matri, who then played for Milan.\n5:59 Comment: Juventus.\n6:1 Comment: Famous Italian striker.\n6:4 Comment: Well, Naples had defeats here in the 90s.\n6:8 Comment: 93-94.\n6:11 Comment: Years\n6:16 Comment: 1-2.\n6:17 Comment: Then we lost.\n6:20 Comment: Another attack from Naples.\n6:21 Comment: And the chance is dead again.\n6:23 Comment: On the cutting edge.\n6:24 Comment: In my opinion it will be a corner one.\n6:25 Comment: So then they lost 1-2 to Luis Oliveira.\n6:28 Comment: Do you remember?\n6:30 Comment: Belgian-Brazilian footballer.\n6:31 Comment: Then he scored twice for Callieri.\n6:35 Comment: And Uruguayan Fonseca scored for Napoleon.\n6:39 Comment: And in ’91 they also lost.\n6:43 Comment: And then Fonseca played for Callieri.\n6:47 Comment: Ranieri led the team.\n6:50 Comment: Now Napoleon takes the corner.\n6:53 Comment: A tricky pitch.\n6:55 Comment: Again Merten rushes to the ball.\n6:58 Comment: What kind of predatory bombard fangs this little Belgian has literally grown in recent months.\n7:9 Comment: He goes and goes for the ball.\n7:10 Comment: He constantly wants to attack.\n7:14 Comment: A find of course on Sarah Street.\n7:16 Comment: Forced.\n7:17 Comment: Yes.\n7:17 Comment: But as a result, he, by and large, did not need the valet who had transferred from Genoa.\n7:23 Comment: And now at the end, Arkadysh Milik has not recovered.\n7:26 Comment: Milik is now a reservist.\n7:30 Comment: And Mertens is the number one choice.\n7:35 Comment: Ionice.\n7:37 Comment: Barjela.\n7:39 Comment: Bariel himself has plenty of goals scored this season.\n7:44 Comment: 16.\n7:46 Comment: He is also participating in this scorer race, albeit not in the first roles.\n7:50 Comment: But anyway.\n7:53 Comment: He is also a prominent figure.\n8:0 Comment: Kaleri scores quite a lot.\n8:3 Comment: The truth misses even more.\n8:5 Comment: Much more.\n8:7 Comment: One of the worst teams in this indicator.\n8:10 Comment: Now Barjela folds.\n8:17 Comment: Sau chance.\n8:18 Comment: But Kirikesh quickly blocks this chance.\n8:21 Comment: And Sau is pulsating.\n8:22 Comment: Sau only manages to indicate a blow.\n8:24 Comment: No more.\n8:26 Comment: He went for the ball.\n8:32 Comment: But Vlad Kirikesh acts very calmly.\n8:36 Comment: Insignia.\n8:40 Comment: Perfectly by the way, Sau’s friend from foggia.\n8:42 Comment: They played there with him and Bartysh Salamon.\n8:46 Comment: From Zdenek Zeman.\n8:48 Comment: Both scored a lot.\n8:50 Comment: Gamshik.\n8:51 Comment: Here's the blow.\n8:52 Comment: Zhilinsky could not hit.\n8:56 Comment: They didn't give him the opportunity.\n9:0 Comment: In the second half the game looks much more dynamic.\n9:3 Comment: The first one was soporific.\n9:10 Comment: Eternal repetition of the same maneuver.\n9:18 Comment: Ghoulam.\n9:20 Comment: Far from the goal.\n9:24 Comment: If we finish with history, then of course we cannot help but remember the years 69-70.\n9:34 Comment: The season when Kaleri won here 2-0.\n9:38 Comment: Riva then scored twice.\n9:41 Comment: And Kaleri became a champion for the only time in its history.\n9:44 Comment: But then the team had an amazing lineup.\n9:46 Comment: Yellow card.\n9:48 Comment: Meanwhile, it is shown to Peter Zhilinsky.\n9:53 Comment: The first mustard plaster in this meeting.\n9:55 Comment: Napoli is one of the most disciplined teams in Serie A.\n10:1 Comment: There are times when even a boy doesn’t receive any yellow cards at all.\n10:5 Comment: But here Zhilinsky broke the rules against Borella.\n10:9 Comment: And the ball has already been lost by the Kaleri players.\n10:11 Comment: Jorginho.\n10:16 Comment: Heel.\n10:17 Comment: Hamsik leaves it to Mertens.\n10:19 Comment: And watch how Mertens runs on a parallel course.\n10:22 Comment: Receives the ball.\n10:23 Comment: Crosses and there will be a corner.\n10:28 Comment: Dries Mertens is in fantastic form.\n10:34 Comment: He ran parallel to Lorenzo Insini.\n10:36 Comment: And then he gave it to the Belgian.\n10:38 Comment: And Mertens hit Bartos Salamon.\n10:42 Comment: To the far corner.\n10:44 Comment: Methyl Calihon.\n10:47 Comment: Missed.\n10:49 Comment: Incini was somewhere.\n10:51 Comment: No, Kalikhon.\n10:52 Comment: Absolutely right.\n10:53 Comment: There is no need to confuse us.\n10:55 Comment: Mauritso Sari.\n11:0 Comment: As always, I have glasses on my nose.\n11:4 Comment: He writes something down, records it.\n11:7 Comment: Gamshik.\n11:15 Comment: Incini.\n11:22 Comment: Barielo broke the rules.\n11:24 Comment: I thought so.\n11:26 Comment: The referee does not stop the game.\n11:29 Comment: But Zhilinsky suffered.\n11:31 Comment: Barielo extends his hand to him.\n11:33 Comment: Everything seems fine.\n11:37 Comment: Throw to the flank.\n11:38 Comment: Elsid Hysaj is there.\n11:42 Comment: Muru meets him.\n11:43 Comment: Hysai.\n11:44 Comment: Back Mertens is already here.\n11:46 Comment: It’s like there are three of them on the field.\n11:48 Comment: Drisov, Mertensov.\n11:50 Comment: Hysai.\n11:52 Comment: The pass was made to the center.\n11:55 Comment: Incini has already moved there.\n11:58 Comment: Everything is blocked.\n12:0 Comment: Napoli.\n12:1 Comment: Any ball is met.\n12:3 Comment: Ghoulam.\n12:5 Comment: Serve, hit.\n12:7 Comment: And at some point it seemed that the ball was flying near the goal after Jose Calijon’s shot.\n12:12 Comment: But no.\n12:13 Comment: Fawzi Ghulam is a very prominent figure today.\n12:18 Comment: Now, if we compare the two full-backs, the two players on the sidelines of Napoli, today Gulyam is sharper than Hysaj.\n12:26 Comment: It is unknown what will happen to Gulyam’s contract, by the way.\n12:30 Comment: Will Napoli's sporting director Cristiano Giuntole continue now and is eyeing a possible replacement.\n12:40 Comment: There are 7 Surnames there.\n12:42 Comment: Including Rodriguez from Wolfsburg and Deciglio from Milan and Conti from Italanta and Barreca from Torino and Grimaldo from Benfica.\n12:55 Comment: But at the same time we need to mention Mario Rui, who is currently on loan at Roma.\n13:3 Comment: These are the options.\n13:7 Comment: But that’s if Ghulyam doesn’t remain.\n13:12 Comment: It also works for Giuntola’s goalkeeper position.\n13:15 Comment: Also different surnames are called from Siri Gudaperino.\n13:19 Comment: We need a reliable replacement for Pepperine.\n13:26 Comment: And so the place, of course, is indisputable in the lineup, in the goal.\n13:31 Comment: From the leaders of both the dressing room and the team, Pepperane became so even under Benitos.\n13:37 Comment: It continues to remain so under Maurizio Sarri.\n13:42 Comment: Jorginho.\n13:49 Comment: A little higher up, it seemed that Calliri’s holists began to meet their opponent.\n13:53 Comment: But still a positional attack.\n13:56 Comment: Produces Hamshik, Jorginho, Zhilinsky.\n14:1 Comment: Honor options. The ghouls are waiting for the transfer.\n14:5 Comment: He waited now.\n14:7 Comment: I gave it to the second tempo.\n14:9 Comment: Incinio and Mertens were there.\n14:11 Comment: But the ball did not reach them.\n14:13 Comment: Albiol.\n14:18 Comment: He's basically the only one in the back right now.\n14:21 Comment: Cast to Fawzi Ghulyam.\n14:24 Comment: But the ball leaves the point.\n14:33 Comment: Fawzi Ghulam, if we take the last meetings.\n14:36 Comment: But he played in the match.\n14:41 Comment: In the last, in the previous round, 34th.\n14:47 Comment: From the very beginning against Inter, who won 1-0 away.\n14:53 Comment: On the field thanks to Kaliejon's goal.\n14:56 Comment: And before that Strinich played.\n14:58 Comment: Mainly on the left flank.\n15:0 Comment: Gulyam lost his place in the main lineup for some time.\n15:3 Comment: And now he's back.\n15:5 Comment: And we see him again.\n15:7 Comment: Briela.\n15:9 Comment: Briela is noticeable.\n15:10 Comment: He is trying to look for the ball.\n15:12 Comment: It moves left and right.\n15:17 Comment: But still, Briela needs help ahead.\n15:22 Comment: Sau tries.\n15:23 Comment: Now we have seen the 4-4-2 formation in action.\n15:26 Comment: Two strikers.\n15:27 Comment: And the classic version.\n15:29 Comment: One tall, good header.\n15:31 Comment: The second one is small and nimble.\n15:33 Comment: This is Sau.\n15:36 Comment: But this did not bring much benefit.\n15:39 Comment: Now the 4-4-2 formation was very clearly visible.\n15:47 Comment: And now Isla finds himself in the position of second handicap.\n15:50 Comment: Curious.\n15:51 Comment: And Napoleon attacks.\n15:53 Comment: Insigny.\n15:54 Comment: Gamshik.\n15:58 Comment: He rolled back and waited in the waiting position for Kaliekhon.\n16:3 Comment: Sau.\n16:5 Comment: Argument.\n16:7 Comment: Argument!\n16:12 Comment: Borella!\n16:13 Comment: Throws the ball between the opponent's legs.\n16:22 Comment: Sau.\n16:24 Comment: Alves.\n16:26 Comment: Muru.\n16:27 Comment: No thoughts yet.\n16:30 Comment: There is no transition at this moment.\n16:34 Comment: There is no transition to attack. It's just that Kaleri controls the ball erratically.\n16:39 Comment: That's who will manage to make the pass, and Napoleon won't force it.\n16:43 Comment: Napoleon understands that the ball will still fall somewhere in the second or third field to the players of the Neapolitan team.\n16:49 Comment: Which is what is happening now. We are seeing this.\n16:53 Comment: Callajon returns and Naples have all the ball.\n16:57 Comment: Zhorzhinykh.\n16:59 Comment: A series of short and medium passes.\n17:3 Comment: Vinsigny.\n17:5 Comment: Approaching the penalty area.\n17:6 Comment: Gives it to Famzi Ghulyam.\n17:8 Comment: Ghoulam.\n17:10 Comment: And here he meets Fabio Pisacane and fights him well.\n17:16 Comment: Barielo. That's where center forward Kaleri ended up.\n17:23 Comment: Barrelo.\n17:26 Comment: Doesn't give the ball away.\n17:29 Comment: Inductee of the Italian youth team.\n17:32 Comment: Sau.\n17:33 Comment: Barrelo.\n17:37 Comment: Great.\n17:38 Comment: Will Paduin make it or not?\n17:40 Comment: Today is Vlad Kirikish.\n17:41 Comment: We watched the first hour of the game.\n17:44 Comment: He chews out everything that can be chewed out.\n17:50 Comment: Kaleri's attack is not enough.\n17:51 Comment: But when Sau, or as now Paduin, rushes towards the ball or towards the goal.\n17:57 Comment: That's where Vlad Kirikish ends up.\n18:0 Comment: He is replacing in the lineup today.\n18:3 Comment: Kalidou Coulibaly.\n18:7 Comment: Bruno Alves went forward.\n18:13 Comment: Interesting.\n18:14 Comment: We've watched the last 6 or 7 minutes,\n18:18 Comment: how 4 players were in the position of actually the second forward ahead of Kaleri.\n18:24 Comment: Sau, Isla, Paduin and Alves.\n18:28 Comment: In different situations, however.\n18:31 Comment: Alves is already back.\n18:33 Comment: Blue hits.\n18:36 Comment: But not exactly.\n18:38 Comment: Will there be a first replacement?\n18:41 Comment: Or not?\n18:44 Comment: Will there be a corner?\n18:47 Comment: Bartish Salam went for the ball, and the referee saw it.\n18:51 Comment: There are no replacements yet.\n18:55 Comment: A Napoli player is warming up there.\n18:58 Comment: It's hard for me to say who it is.\n19:0 Comment: It could be Jackie Rinney.\n19:2 Comment: Which is also this week.\n19:3 Comment: It was a birthday.\n19:5 Comment: It would be nice to congratulate him in this way.\n19:8 Comment: The account is comfortable.\n19:10 Comment: In general, I would like to see Leandrinho in action today.\n19:14 Comment: If Sari takes a chance.\n19:16 Comment: Callejon serves.\n19:18 Comment: Turning kick.\n19:20 Comment: Crossbar.\n19:20 Comment: And the ball is still in play.\n19:22 Comment: And now he’s taking another corner.\n19:26 Comment: Rafael rushed after the ball.\n19:30 Comment: But I'm afraid he wouldn't get it.\n19:33 Comment: Two centimeters lower.\n19:35 Comment: And there would be a goal.\n19:38 Comment: Callejon goes to serve.\n19:41 Comment: Milik is definitely warming up there.\n19:44 Comment: Hit.\n19:45 Comment: And this time it’s just the highest gate.\n19:46 Comment: This is Vlad Kirikish.\n19:49 Comment: Pozidanovsky is balding.\n19:51 Comment: This is Vlad Kirikish.\n20:0 Comment: But Albiol’s strike is repeated for us.\n20:3 Comment: Bartysh Salamon outplayed.\n20:7 Comment: The Pole didn't have a very successful match today.\n20:10 Comment: And he made a mistake when scoring the first goal behind his back.\n20:13 Comment: Left Mertens.\n20:20 Comment: And he kicked his own partner in the shoulder.\n20:23 Comment: Now Albiol beat him in the air.\n20:26 Comment: Because Salamon is a very tall player.\n20:33 Comment: Of course, well acquainted with Zhilinsky and Milik.\n20:38 Comment: On the Polish national team.\n20:50 Comment: Ghoulam.\n20:53 Comment: Jurginho.\n20:55 Comment: Protracted rebuilding.\n20:58 Comment: Zhilinsky finds the passes.\n21:0 Comment: Sinei receives the ball.\n21:2 Comment: And he works part-time.\n21:3 Comment: And he gives.\n21:5 Comment: And he tried to finish this attack with his head.\n21:11 Comment: I think it was Mertens.\n21:13 Comment: And Collejon is good again.\n21:15 Comment: He returns along the same trajectory again.\n21:18 Comment: And he takes the ball.\n21:19 Comment: Insignia.\n21:20 Comment: Gamshik.\n21:22 Comment: Ghoulam.\n21:23 Comment: Rafael was shooting.\n21:25 Comment: If not for him, Mertens would have resorted to cunning.\n21:33 Comment: But that would be impossible.\n21:34 Comment: And here is Mertens.\n21:35 Comment: Killed.\n21:36 Comment: And it wouldn't be like that.\n21:37 Comment: But that would be impossible.\n21:38 Comment: And here is Mertens.\n21:39 Comment: Killed.\n21:40 Comment: Albiol.\n21:41 Comment: Insignia.\n21:42 Comment: Ghoulam.\n21:43 Comment: Mertens.\n21:44 Comment: Insignia.\n21:45 Comment: 3.\n21:46 Comment: 3-0.\n21:47 Comment: Lorenzo Insigna didn't skimp on Dries Mertens' pass\n21:52 Comment: Belgian.\n21:53 Comment: And so the two comrades went to the stands.\n21:58 Comment: Insigna 15th goal.\n21:59 Comment: But he's stuck.\n22:0 Comment: And here he is.\n22:2 Comment: I took it.\n22:3 Comment: Another one will score.\n22:4 Comment: And Marco Barielo from Cagliari will catch up.\n22:7 Comment: Total advantage.\n22:11 Comment: And it finds expression in goals scored.\n22:14 Comment: Great.\n22:15 Comment: No offside for Lorenzo Insigne.\n22:18 Comment: Whom Gianfranco actually named his successor\n22:22 Comment: Dzova.\n22:24 Comment: Scores.\n22:26 Comment: 3-0.\n22:33 Comment: And here is the first replacement.\n22:34 Comment: Jao Pedro.\n22:35 Comment: We were waiting for him.\n22:36 Comment: We called him.\n22:37 Comment: Who will replace him?\n22:38 Comment: Padayina?\n22:39 Comment: Or maybe Ionice?\n22:44 Comment: Ionice.\n22:45 Comment: Jonice didn't have the best match.\n22:46 Comment: But Jao Pedro is a player who missed a lot\n22:52 Comment: in this season.\n22:53 Comment: Due to injury 10 rounds, due to disqualification 3, due to\n22:58 Comment: flagrant foul.\n22:59 Comment: He's coming out now.\n23:1 Comment: Well, Naples too.\n23:2 Comment: Well, Naples also has a replacement.\n23:4 Comment: The Croatian will appear on the field.\n23:6 Comment: Marco Roque replaces Marko Hamsik.\n23:9 Comment: Hamshik, let me remind you, had a slight injury.\n23:12 Comment: His participation in the match from the very first was in question.\n23:15 Comment: minutes.\n23:16 Comment: Well, now, having done his job in the center of the field, he\n23:21 Comment: appears.\n23:22 Comment: More precisely, he sits on a bench.\n23:24 Comment: And Marco Roque, who is increasingly coming on as a substitute\n23:29 Comment: in this season.\n23:30 Comment: Well, here we go.\n23:31 Comment: Marco Roque will show us what he can do.\n23:38 Comment: Reminds us of the goal scorers.\n23:41 Comment: 42nd, 49th, 67th minutes.\n23:44 Comment: Mertens' brace and Lorenzo Insiglie's goal.\n23:48 Comment: Well, Napoli, of course, is not going to stop.\n23:52 Comment: Napoli today wants to convince confidently, to please its\n23:57 Comment: fans, who are probably missing.\n23:59 Comment: Well, rectamer.\n24:3 Comment: Well, if all that tobacco Rally rounded it's done.\n24:6 Comment: Well, there are a lot of them.\n24:8 Comment: Are you chips?\n24:9 Comment: Well, that's nothing at all.\n24:10 Comment: aries.\n24:11 Comment: That disagreement is not far away.\n24:12 Comment: Triggered by Harry Bourne.\n24:13 Comment: Well, fame.\n24:14 Comment: These are those who knew how.\n24:15 Comment: Well, there are a lot of family builders here now.\n24:16 Comment: passed.\n24:17 Comment: Mortgages will be a big killer.\n24:18 Comment: Because Holleyball exactly.\n24:19 Comment: Yes, before the first Heritage champion.\n24:20 Comment: Maybe when the whole thing starts.\n24:21 Comment: Yes.\n24:22 Comment: If in the evening you are very Wieder a wetałlu,\n24:23 Comment: awarded Learnennen Award administration commander and\n24:24 Comment: scar an eye only on efforts reachedوم flames feedava\n24:25 Comment: A fleeing from an American to Germany series by the\n24:26 Comment: with thunder standing that in the first round 50 guests on the field defeated Martins then it was Gamshik’s trick\n24:37 Comment: and Zhilinsky also distinguished himself, well, the ladies of the shiksha won’t score anymore, how about Zhilinsky’s collision, a fine\n24:47 Comment: but it was Kirkish who violated the law, and it was he who got complaints from the edron who appeared on the field\n24:56 Comment: faraga\n25:0 Comment: Number 16 and central midfielder January acquisition\n25:6 Comment: on loan from the club but Vara and he changes Nikola Muru Muru left back, let's see how it is now\n25:16 Comment: the game will change there is a universal defender in the Kaleri squad his last name is pizaka yes maybe\n25:23 Comment: move to the left flank and if he takes a position\n25:26 Comment: on the right, what is the complaint about the edru, of course the player is attacking, but let's see how it will be a barrier\n25:33 Comment: o throws the knife Pedro sau on the left flank I don’t think that the sau will be the whole edge on the bill\n25:41 Comment: look from the windows and number 19 came here, something we understand albeoli\n25:50 Comment: gives a residential park\n25:54 Comment: albeoli\n25:55 Comment: gives a residential park\n25:56 Comment: albeoli\n25:56 Comment: gives a residential park\n25:56 Comment: Jorginho.\n25:59 Comment: And so these four lined up.\n26:0 Comment: Isla on the right, Pisacan on the left.\n26:3 Comment: Next is the midfield group.\n26:7 Comment: Moreover, Sau is a left midfielder.\n26:12 Comment: And on the right is Farago, who replaced him.\n26:18 Comment: Well, Padayen Barella is in the supporting zone.\n26:23 Comment: Jual Pedro is the second striker.\n26:24 Comment: And Barella is the sixth center of the form.\n26:28 Comment: This is how we now see Kaleri’s arrangement with you.\n26:34 Comment: Well, of course, nothing changes for Naples.\n26:37 Comment: Rock simply took Hamsik's place in the center.\n26:49 Comment: Insimiya has already launched an attack.\n26:54 Comment: And here he is in the next position.\n26:55 Comment: But his partner did not notice.\n26:56 Comment: They didn't make the transfer.\n26:58 Comment: Mertens.\n27:0 Comment: Violation by Bruno Alves.\n27:21 Comment: And there will be a penalty.\n27:24 Comment: And the participants in 的人era grow up with tears.\n27:26 Comment: Research at a glance\n27:54 Comment: You can tell that on him too.\n27:56 Comment: And Callajon hits.\n27:58 Comment: Rafael helps the team out.\n28:1 Comment: And a counterattack began.\n28:3 Comment: But the flank is immediately blocked by Kalyahon and Gulyam.\n28:6 Comment: Plop.\n28:7 Comment: Penalty kickers.\n28:8 Comment: Here we also contributed to the selection of the ball.\n28:12 Comment: Mertens.\n28:13 Comment: Moves back a little.\n28:14 Comment: But it won't last long.\n28:17 Comment: 74th minute.\n28:19 Comment: 3-0.\n28:21 Comment: Zhelinsky.\n28:24 Comment: Receives the ball.\n28:33 Comment: Touch.\n28:34 Comment: Beautiful.\n28:35 Comment: Insigne.\n28:35 Comment: Ghoulam.\n28:36 Comment: Back.\n28:37 Comment: Great.\n28:38 Comment: Played.\n28:39 Comment: Insigne.\n28:40 Comment: Hit.\n28:41 Comment: Rafael.\n28:42 Comment: Helps out.\n28:43 Comment: But what a beautiful combination it was.\n28:45 Comment: With the release of Insigne.\n28:47 Comment: This triangle is great.\n28:50 Comment: That's when Naples play.\n28:52 Comment: Certainly.\n28:54 Comment: Lyuba Road.\n28:55 Comment: Look.\n28:58 Comment: Zhelinsky.\n29:0 Comment: Jorginho.\n29:3 Comment: Zhelinsky.\n29:4 Comment: They have already started dancing.\n29:10 Comment: Ghoulam.\n29:12 Comment: Signe.\n29:16 Comment: Mischief.\n29:24 Comment: Well, it's beautiful.\n29:26 Comment: Zhelinsky.\n29:34 Comment: How many gears?\n29:36 Comment: They don't look cool yet.\n29:39 Comment: They are confusing.\n29:40 Comment: They confuse the opponent.\n29:42 Comment: Attack weapon.\n29:44 Comment: Such a passer in the center.\n29:46 Comment: Innings.\n29:48 Comment: Now there were two sharp passes into the penalty area.\n29:50 Comment: Now another flag.\n29:52 Comment: Wow.\n29:54 Comment: What can players do here?\n29:56 Comment: What can Rock do?\n29:57 Comment: What can Hysai do?\n29:58 Comment: Jorginho.\n30:0 Comment: Here, too, the troika was formed.\n30:2 Comment: Look.\n30:3 Comment: And back.\n30:6 Comment: Defender.\n30:8 Comment: Arkady Shmelik will appear now.\n30:12 Comment: Not instead of Ledris Mertens.\n30:15 Comment: To applause.\n30:18 Comment: They won't let you do a trick.\n30:20 Comment: They won't let me catch up.\n30:22 Comment: Belotin.\n30:23 Comment: Jack.\n30:25 Comment: Ghoulam.\n30:26 Comment: Farago took the ball.\n30:27 Comment: But he absolutely doesn’t know what to do with it.\n30:28 Comment: Calleri Stabilists.\n30:29 Comment: They give it to their neighbor.\n30:30 Comment: And how long will the ball stay?\n30:31 Comment: But now Borrello has a chance to move forward somewhere.\n30:32 Comment: No.\n30:33 Comment: Passes to Bruno Alves.\n30:34 Comment: Well.\n30:35 Comment: Calleri made 6 passes in a row.\n30:36 Comment: This is already a lot.\n30:37 Comment: Borrello.\n30:38 Comment: Wow.\n30:40 Comment: Borrello.\n30:42 Comment: Well, one more.\n30:43 Comment: Revengeful.\n30:44 Comment: Borrello.\n30:46 Comment: Well, one more.\n30:47 Comment: Borrello.\n30:49 Comment: Kaleri did. This is already a lot.\n30:52 Comment: Borrell.\n30:55 Comment: Jao Pedro.\n30:57 Comment: So far we haven’t seen him in attack.\n30:58 Comment: In general, we don’t see Kaleri in the attack.\n31:2 Comment: It's been a long time since I've seen such a total advantage.\n31:6 Comment: But also teams over another.\n31:10 Comment: Kaleri will have another replacement.\n31:12 Comment: This is Diego Fores appearing.\n31:15 Comment: But first Milik.\n31:16 Comment: He shows us the back of Jose Callejon.\n31:20 Comment: And he comes on instead of Mertens.\n31:22 Comment: Well, of course.\n31:25 Comment: A center forward instead of a man who has learned to be a center forward.\n31:31 Comment: The applause is thunderous.\n31:33 Comment: Sao Paulo.\n31:35 Comment: Dries Mertens.\n31:37 Comment: Well, the tribune would answer.\n31:41 Comment: Obviously I wanted to score more today.\n31:44 Comment: He scored four goals this season.\n31:46 Comment: And now Arkady Shmelik.\n31:52 Comment: Sari smiles.\n31:55 Comment: Used my second replacement.\n31:59 Comment: Well, Marco Sau.\n32:3 Comment: Leaves the field.\n32:5 Comment: Fores instead.\n32:10 Comment: Fores is a player in the Attack group.\n32:13 Comment: Now he takes the place of the second striker.\n32:16 Comment: Let's see.\n32:16 Comment: How permanent will this be?\n32:26 Comment: Caliph with the ball.\n32:27 Comment: Barielo tried to kick forward with his heel.\n32:30 Comment: But it didn't work out.\n32:33 Comment: Insignia.\n32:34 Comment: Melik.\n32:39 Comment: Kirikish was not here according to his rank.\n32:44 Comment: Zhilinsky.\n32:46 Comment: Hysai.\n32:47 Comment: This is Rog, sorry.\n32:51 Comment: The thirtieth and twentieth.\n32:52 Comment: I got it wrong.\n32:53 Comment: And the Horn strikes.\n32:54 Comment: Past the gate.\n32:55 Comment: Marko Roga has no goals scored this season.\n33:6 Comment: But this is Kerryni.\n33:11 Comment: Yes, here is another player, I said, who has\n33:14 Comment: This week was my birthday.\n33:15 Comment: He's in this season.\n33:16 Comment: And he comes on instead of Lorenzo Insigna.\n33:18 Comment: The author replaced Sari in scoring the goals.\n33:21 Comment: But Insigna really loves it here.\n33:23 Comment: Here he is seen off.\n33:24 Comment: Here we are shown the blow that Raphael parried.\n33:31 Comment: But today Insigne also scored a goal.\n33:35 Comment: From approximately the same position and in the far upper corner.\n33:40 Comment: Jackie Rinney.\n33:41 Comment: Will take his place in the attack.\n33:43 Comment: We have a position.\n33:45 Comment: We have a position and Foresa, we need to figure it out.\n33:49 Comment: Kaleri has the same setup in defense so far.\n34:6 Comment: It really doesn't work.\n34:12 Comment: Zhou Pedro tries to take the ball away.\n34:14 Comment: But Kerina.\n34:18 Comment: Zhilinsky.\n34:20 Comment: Rock.\n34:26 Comment: Zhou Pedro is fighting with him.\n34:28 Comment: But beyond that is correct.\n34:30 Comment: I told you that he was disqualified for three matches.\n34:34 Comment: He made a very rough tackle in the match against Roma.\n34:37 Comment: Performed against Strotman.\n34:41 Comment: Behind.\n34:42 Comment: As Strotman did not select.\n34:43 Comment: How Strotman was not injured.\n34:45 Comment: This is a great happiness for the Dutchman, who has already missed a lot due to injuries.\n34:50 Comment: And then Zhou Pedro received three matches.\n34:53 Comment: Well, here is a bench on the field.\n35:1 Comment: Dries Mertens is caught by his director.\n35:6 Comment: Zhou Pedro.\n35:7 Comment: He now gravitates towards the left flank.\n35:11 Comment: Although Fores also moved there.\n35:15 Comment: But still, Fores is now an attacking midfielder.\n35:26 Comment: Yes.\n35:27 Comment: Pedro is on the left.\n35:28 Comment: Not exactly his place, of course.\n35:30 Comment: But what to do.\n35:32 Comment: Jocherini.\n35:33 Comment: Milik.\n35:34 Comment: Jocherini.\n35:35 Comment: Penalty.\n35:36 Comment: And here he is.\n35:37 Comment: Struggling.\n35:38 Comment: Residential.\n35:39 Comment: Jocherini.\n35:40 Comment: Penalty.\n35:41 Comment: They kill the ball.\n35:42 Comment: Ten minutes more to play.\n35:45 Comment: Main time.\n35:48 Comment: The referee will definitely add something.\n35:51 Comment: Like this.\n36:3 Comment: Jocherini threw it over.\n36:5 Comment: No, it didn't work out.\n36:7 Comment: Left futura.\n36:10 Comment: He checks it most balls.\n36:13 Comment: Killed D Mueller von\n36:31 Comment: Le Pen.\n36:32 Comment: Peter defeated Dublenya.\n36:33 Comment: He got the first four goals.\n36:35 Comment: Pavel Faragobin on your screens.\n36:38 Comment: He came on as a substitute, but so far, to be honest, he hasn’t made a mark or been remembered.\n36:55 Comment: Fariyas. He also has important goals this season.\n37:5 Comment: Fusai inserts Kaliejona.\n37:20 Comment: Zhilinsk.\n37:27 Comment: And again this pass on the flank. Kaliekhon is now located quite deep.\n37:35 Comment: Fusai.\n38:5 Comment: They meet again and again, but he, Kaliekhon, no and no and no.\n38:13 Comment: Marco Rock.\n38:21 Comment: Take your time. On the field.\n38:25 Comment: But it can bite at any moment.\n38:35 Comment: Of course, this is the passing game. Many here already feel it.\n38:41 Comment: We see how Peter Zhilinsky looks great.\n38:44 Comment: But Zhilinsky plays a lot this season.\n38:46 Comment: And Dzhekerina, for example, plays little.\n38:50 Comment: And it is important, of course, that such players also get into this rhythm.\n38:56 Comment: Jackerine is a vertical player, so to speak.\n38:59 Comment: He's a breakout player.\n39:3 Comment: Jerk.\n39:5 Comment: Assari is building.\n39:9 Comment: Here football is about ball control.\n39:14 Comment: Short passes that wear down the opponent.\n39:18 Comment: We saw this today.\n39:24 Comment: Rock.\n39:35 Comment: Farello.\n39:37 Comment: Farago.\n39:42 Comment: Fares. The ball didn't reach.\n39:44 Comment: Barrello.\n39:52 Comment: João Pedro.\n39:56 Comment: Whistling.\n39:59 Comment: They whistle at him.\n40:0 Comment: Pedro.\n40:1 Comment: Warrello.\n40:3 Comment: Isla.\n40:5 Comment: Barieva. Kaleri positional attack. We haven't seen anything like this before today.\n40:10 Comment: Well, this time we also didn’t enjoy this spectacle for long.\n40:22 Comment: Kaliekhon. Not on his own, not on his native flank.\n40:30 Comment: They hit the woodwork once, Naples players remind us. Yes, that's what happened.\n40:35 Comment: Albioli's header hit the crossbar.\n40:42 Comment: Rafael Giacirini also helped out.\n40:49 Comment: Rafael recently attacked Chiskiev, who beat Kaleri 4-0.\n40:54 Comment: The last minute gave way to Roberto Colombo in goal.\n40:58 Comment: Colombo became the fourth oldest player in Serie A.\n41:2 Comment: Dinadzofa went.\n41:4 Comment: Milik. Hit. And now Rafael takes the ball.\n41:9 Comment: And Dinadzof once played for Napoleon. Today I remembered the match of 69-70.\n41:16 Comment: That season. There were two matches.\n41:19 Comment: Both, by the way, were then won by Kaleri, who became the champion.\n41:23 Comment: Well, Albertosi, Boninsegna, Riva played there.\n41:27 Comment: Dominghini. The team was great.\n41:29 Comment: But Dinadzof was playing in goal for Naples back then.\n41:32 Comment: Future world champion, future coach of the Italian national team.\n41:37 Comment: Here is Dinadzof.\n41:41 Comment: Serie A, Italian clubs and Italian football in general have an interesting history.\n41:48 Comment: It’s good that there are matches when you can remember those events.\n41:55 Comment: Ghoulam.\n41:59 Comment: Innings.\n42:13 Comment: Hpopem.\n42:15 Comment: He needs an inning.\n42:19 Comment: Eighty-two options.\n42:23 Comment: At work.\n42:25 Comment: Vesti, athlete-persuader.\n42:27 Comment: Football.\n42:30 Comment: Naples will be waiting for the results of tomorrow's Milan-Roma match.\n42:35 Comment: If Roma suddenly has some problem with scoring points,\n42:42 Comment: then Napoleon will bypass Roma.\n42:45 Comment: Will take second place.\n42:46 Comment: Now the team will take second place.\n42:49 Comment: Will dial 77.\n42:50 Comment: Roma 75.\n42:51 Comment: Draw.\n42:53 Comment: And Roma is already in the Champions League qualification, and not in the group stage right away.\n43:0 Comment: This is the struggle.\n43:2 Comment: 70-30.\n43:3 Comment: Well, it’s just that now there are numbers that record what\n43:8 Comment: what you and I saw with the naked eye of statistics.\n43:14 Comment: Well, here's a chance.\n43:15 Comment: Faria!\n43:17 Comment: Sudar!\n43:18 Comment: Well, Kirikesh actually controlled and blocked everything.\n43:30 Comment: It was difficult to shoot from such an acute angle.\n43:36 Comment: Dries Mertens.\n43:40 Comment: We see Maggio.\n43:45 Comment: Veteran of Napoleon.\n43:53 Comment: Bruno Albes.\n44:0 Comment: I don't think referee Pierre Djecamelli will add much to the second half.\n44:8 Comment: There were replacements, but very compact ones.\n44:10 Comment: There are basically no stops.\n44:13 Comment: Seriously.\n44:16 Comment: Defender Calleri was injured.\n44:19 Comment: In a clash with your own partner.\n44:24 Comment: Sorry for Pedro.\n44:26 Comment: He held the ball.\n44:28 Comment: Forward.\n44:30 Comment: On Bariel.\n44:31 Comment: Husay is there.\n44:33 Comment: Disclaimer.\n44:34 Comment: Apparently, in my opinion, the ball comes out of Bariel.\n44:37 Comment: Disclaimer.\n44:39 Comment: He examines tightly.\n44:40 Comment: Forget not to interfere.\n44:42 Comment: Why is there a male referee?\n44:45 Comment: Is he painted with a passion or fireball?\n44:47 Comment: 것으로 whether today was svoexisting.\n44:50 Comment: Dia wand empereur.\n44:53 Comment: Can you sincerely strike a pity for Roosevelt.\n44:55 Comment: This is myourse, as if comparable or not seem noting to me!\n44:57 Comment: But erg incorrect object.\n44:58 Comment: 风and I enfermoned.\n44:59 Comment: LWA3GF4A.\n45:0 Comment: That's it, regular time is over.\n45:2 Comment: Two minutes, yes.\n45:5 Comment: The referee decided not to torment Kaleri further.\n45:14 Comment: Zhilinsky couldn’t give it away for sure.\n45:18 Comment: Jackerina.\n45:19 Comment: But the ball was taken away immediately.\n45:22 Comment: Selection rules in the first six seconds.\n45:25 Comment: The typical Barcelona guards.\n45:27 Comment: In Naples they also work with saris.\n45:30 Comment: The structure diagram is clear.\n45:38 Comment: Will Sari be able to build such an Italian Barcelona?\n45:43 Comment: Who knows.\n45:46 Comment: We also need a wider bench.\n45:49 Comment: And my opinion.\n45:51 Comment: This, of course, prevents us from fighting on equal terms with Juventus.\n45:57 Comment: By distance.\n45:59 Comment: Juventus.\n46:0 Comment: Two teams, essentially.\n46:4 Comment: Both Roma and Napoleon need this.\n46:7 Comment: Play for a minute.\n46:9 Comment: Fans live forever.\n46:18 Comment: Jao Pedro.\n46:23 Comment: Fariyas.\n46:24 Comment: Both a chance and a goal.\n46:26 Comment: Still, he scores a goal.\n46:29 Comment: Exited.\n46:30 Comment: Replaced by Fariyas.\n46:31 Comment: 3-1.\n46:32 Comment: It was not possible to keep Pippi Reine's goal intact.\n46:37 Comment: In fact, he realized the most dangerous moment in his caliber.\n46:42 Comment: Albiol was in the tackle.\n46:44 Comment: Didn't get it.\n46:45 Comment: Well, and Fariyas.\n46:48 Comment: Well, just good.\n46:50 Comment: Was there in the minutes allotted to him.\n46:52 Comment: Minute.\n46:58 Comment: The whistle sounds.\n46:59 Comment: Meanwhile, 3-1.\n47:1 Comment: This is how the meeting ended.\n47:3 Comment: Mertens twice, Insigna once.\n47:6 Comment: And here is Fariyas for Kaliri.\n47:8 Comment: These are the authors of the goals scored.\n47:9 Comment: Well, Napoleon scores three points.\n47:11 Comment: And it still occupies second place.\n47:13 Comment: In the standings there is a match between Roma and Milan.\n47:16 Comment: With this I, Stanislav Minin, take my leave.\n47:19 Comment: I interrupt permitted speeches.\n47:20 Comment: Watch Italian football on our channels.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling Serie A encounter, Napoli showcased their dominance with a commanding 3-1 victory over Cagliari. The match, held at the iconic Stadio San Paolo, was a spectacle of skill, strategy, and a dash of celebratory fervor, notably marking Dries Mertens' 30th birthday with a brace that electrified the home crowd.\n\nFrom the outset, Napoli asserted their control over the match. The first half saw an explosive start, with Napoli breaking the deadlock early. In the very second minute, Dries Mertens, the Belgian forward who has become a linchpin for Napoli, found the back of the net. This goal was not just a routine strike; it was a masterclass in timing and precision. Mertens capitalized on a defensive error from Bartosz Salamon, darting behind the defender to slot the ball past the Polish goalkeeper Rafael. This marked Mertens' 23rd goal of the Serie A season, a testament to his incredible form this term.\n\nAs the game progressed, Napoli continued to dominate possession, stringing together a series of intricate passes and keeping Cagliari on the back foot. The home side's midfield, orchestrated by the likes of Jorginho and captain Marek Hamsik, was relentless. They created multiple opportunities, with Lorenzo Insigne and José Callejón providing width and stretching the Cagliari defense.\n\nAt the other end, Pepe Reina, Napoli's veteran goalkeeper, marshaled his defense well, ensuring that Cagliari's sporadic forays forward were effectively snuffed out. The absence of Kalidou Koulibaly, serving a suspension due to an accumulation of yellow cards, was hardly felt as Vlad Chiriches stepped up admirably in the central defensive role.\n\nCagliari's attempts to breach Napoli's defense were met with stern resistance. Despite their efforts, they struggled to get a foothold in the game. Their best chance in the first half came from a set-piece situation, but the delivery lacked the precision to trouble Reina.\n\nThe first half was characterized by Napoli's fluid football and Cagliari's desperate defending. Every attack from the Neapolitans seemed dangerous, as they continuously pressed high up the pitch. Their relentless pressure paid dividends again in the second half.\n\nJust three minutes into the second half, Dries Mertens delivered once more. The Belgian's second goal of the match showcased his predatory instincts. Mertens latched onto a well-placed pass, deftly maneuvered past his marker, and unleashed a shot that left Rafael with no chance. This goal not only doubled Napoli's lead but also brought Mertens level with Mauro Icardi of Inter in the Serie A top scorers' race, now only trailing Andrea Belotti of Torino and Edin Džeko of Roma. The crowd roared in approval, fully aware of the significance of Mertens' performance on his milestone birthday.\n\nCagliari, realizing the urgency, made a tactical shift. Their coach, Massimo Rastelli, introduced João Pedro in a bid to add more creativity and attacking impetus. While this substitution injected some life into Cagliari’s play, it was insufficient to disrupt Napoli’s rhythm. The visitors did manage a few more attempts on goal, but they were either off-target or comfortably dealt with by Reina.\n\nThe Neapolitans were not finished. In the 67th minute, as the clock ticked on, Lorenzo Insigne added his name to the scoresheet. The playmaker, known for his dribbling skills and pinpoint accuracy, exchanged passes with Mertens in a seamless one-two before calmly slotting the ball into the net. The goal was a culmination of Napoli's attacking prowess and teamwork, epitomizing their approach throughout the match.\n\nInsigne's goal effectively sealed the match, but Cagliari showed resilience in their pursuit of a consolation goal. Their efforts finally bore fruit in the dying moments of the game. In the 89th minute, substitute Diego Farias found some space in Napoli’s box and managed to beat Reina to pull one back for the visitors. While the goal did little to influence the outcome, it was a testament to Cagliari's perseverance.\n\nThe final whistle confirmed Napoli's 3-1 victory, a result that not only delighted the home fans but also kept their aspirations for a top-two finish alive. This win ensured that they continued to press Roma for the second spot, crucial for direct qualification into the UEFA Champions League group stages.\n\nThroughout the match, several individual performances stood out. Dries Mertens, undeniably the man of the match, was a constant threat and his two goals were the highlight of the game. Lorenzo Insigne’s creativity and goal further underscored his importance to the team, while Marek Hamsik’s control in the midfield provided the stability Napoli needed to dictate the game's pace.\n\nDefensively, Raul Albiol and Vlad Chiriches were solid, effectively neutralizing Cagliari's attacking threats. Pepe Reina's steady presence in goal, coupled with quick reflexes, ensured that Napoli’s defense remained robust despite Koulibaly’s absence.\n\nCagliari, despite the loss, had moments that showcased their potential. Bartosz Salamon, despite his early mistake, and Fabio Pisacane, who continued playing despite a shoulder injury, displayed commendable tenacity and commitment. Diego Farias' late goal added a silver lining to their otherwise challenging outing.\n\nThe victory was also a tactical triumph for Maurizio Sarri. His decision to deploy Mertens centrally, a move necessitated by the previous injury to Arkadiusz Milik, had paid off handsomely. Mertens' adaptation to this role has been one of the revelations of Napoli's season, providing them with a versatile and lethal attacking option.\n\nIn summary, Napoli’s 3-1 triumph over Cagliari was a comprehensive display of their attacking flair, defensive solidity, and tactical acumen. The match not only highlighted the individual brilliance of their key players but also underscored their collective strength as a team. With this win, Napoli continued their relentless pursuit of a top-two finish in Serie A, reinforcing their credentials as one of Italy's most formidable sides."
}