{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Exactamente, el Bayern Múnich estará aquí, en el partido de Champions."
        ],
        "1": [
            6.0,
            9.0,
            "El balón que juega el, o que despeja en este caso, Matié para el Barça."
        ],
        "2": [
            10.0,
            17.0,
            "Recuerdo los once en la renga de esa segunda parte, el Barça con Bravo, Alves, Bartra, Matié, Adriano, Sergi, Roberto por Busquets, Rafinha, Xavi, Messi, Suárez, Neymar."
        ],
        "3": [
            18.0,
            24.0,
            "El Getafe con Guaita, Arroyo, Alexis, Velázquez, Lago, Lazen, Rodríguez, Pedro, Leon, Emi y Nestroza, Baba."
        ],
        "4": [
            24.0,
            40.0,
            "Jugando el FC Barcelona, Bartra, que cambia a su lateral izquierdo a Adriano, Xavi, Adriano atrás, Matié."
        ],
        "5": [
            40.0,
            55.0,
            "Jugando los centrales, Matié con Bartra, abre Alves, a Messi, Messi en la frontal, se le escapó el balón a Rafinha, pero es para Luis Suárez, quiso meter un pase a Xavi."
        ],
        "6": [
            56.0,
            59.0,
            "Y el despeje de la zaga del Getafe."
        ],
        "7": [
            61.0,
            66.0,
            "Vuelve a empezar el Barça, jugando Neymar, motor del tercer gol, culé."
        ],
        "8": [
            67.0,
            71.0,
            "Xavi, balón cruzado de Xavi, demasiado fuerte."
        ],
        "9": [
            72.0,
            78.0,
            "Parecía bueno el pase, pero al final se le fue demasiado y la potencia a Xavi Hernández, y no pudo llegar Daniel Alves."
        ],
        "10": [
            79.0,
            87.0,
            "Supongo que el técnico del Getafe, igual que sus jugadores, pues con la ilusión de que el FC Barcelona piense en los partidos que le vienen."
        ],
        "11": [
            87.0,
            102.0,
            "Piense que va a tener muchos partidos, que tiene el Córdoba, el próximo sábado que tiene el Bayern de Múnich, y de alguna manera pues se suponga que levante el pie del acelerador."
        ],
        "12": [
            103.0,
            105.0,
            "Sí, sí, tiene pinta, sí, de levantarlo."
        ],
        "13": [
            105.0,
            112.0,
            "Vamos a ver, balón de Messi, de levantar poquito hoy, de levantar el pie del acelerador poquito."
        ],
        "14": [
            113.0,
            116.0,
            "El gol de Messi con la zurda, otro que hace doblete."
        ],
        "15": [
            117.0,
            124.0,
            "Por esa banda derecha y con su pierna de oro, la izquierda, marcó el sexto del FC Barcelona."
        ],
        "16": [
            125.0,
            129.0,
            "Al ángulo derecho de la portería de Huaita, que no sabe qué hacer ya, no sabe dónde meterse."
        ],
        "17": [
            130.0,
            133.0,
            "Porque son seis en el arranque de la segunda parte."
        ],
        "18": [
            133.0,
            139.0,
            "Pobrecito Huaita, que con todo el cariño del mundo es que se las están poniendo pegaditas al palo."
        ],
        "19": [
            140.0,
            144.0,
            "Este remate de Leo Messi entra por la escuadra prácticamente."
        ],
        "20": [
            145.0,
            149.0,
            "Fíjate dónde la coloca, fíjate dónde la coloca."
        ],
        "21": [
            150.0,
            155.0,
            "Es que ya se puede lanzar, ya se puede estirar, que no llega de ninguna de las maneras."
        ],
        "22": [
            157.0,
            161.0,
            "Pues eso, que la ilusión esa de que el FC Barcelona levante el pie del acelerador parece ser que no."
        ],
        "23": [
            163.0,
            164.0,
            "No se va a dar hoy."
        ],
        "24": [
            165.0,
            167.0,
            "No se va a producir, no. Y ha dado muestras."
        ],
        "25": [
            168.0,
            172.0,
            "Ha dado muestras al FC Barcelona en partidos de 4-0 en el descanso, de 3-0, que dice ahora bajar al pie del acelerador."
        ],
        "26": [
            173.0,
            177.0,
            "Y ha seguido, ha seguido la segunda parte, tal vez no con la misma intensidad, pero sí persiguiendo la portería rival."
        ],
        "27": [
            178.0,
            181.0,
            "Va a regresar el primer cambio el Getafe, va a entrar Ibi, queda como al helicóptero."
        ],
        "28": [
            182.0,
            186.0,
            "No sé si se habrá podido ver o no, le habían dado la camiseta de Bigaray, con lo cual andaba con su pantalón y la camiseta de otro compañero."
        ],
        "29": [
            187.0,
            191.0,
            "Y en el último momento se han dado cuenta que iba a salir con la equipación cambiada, equivocada."
        ],
        "30": [
            191.0,
            193.0,
            "Ya se ha corregido ese problema y se produce el cambio."
        ],
        "31": [
            194.0,
            197.0,
            "Primero en el Getafe, lo he dicho, entra Ibi y se marcha Babá."
        ],
        "32": [
            198.0,
            202.0,
            "Bueno, hace un par de jornadas, jugaron durante unos 8 o 9 minutos hasta que se dio cuenta el árbitro."
        ],
        "33": [
            203.0,
            207.0,
            "Jugaron Miranda y Jiménez, los dos, con la camiseta de Jiménez."
        ],
        "34": [
            208.0,
            214.0,
            "O sea, Jiménez se puso la suya, acertó, pero Miranda se equivocó, el brasileño, y se puso también la del joven central uruguayo."
        ],
        "35": [
            215.0,
            219.0,
            "Y jugaron como 8 o 10 minutos los dos con el número 24 y con el apellido de Jiménez en su camiseta."
        ],
        "36": [
            220.0,
            225.0,
            "Bueno, pues ese cambio en el Getafe, la entrada de Ibi por Babá."
        ],
        "37": [
            230.0,
            232.0,
            "Sorprendido estoy yo del cambio este, ¿no?"
        ],
        "38": [
            233.0,
            239.0,
            "Si tenía intención de hacer el cambio, lo hubiese podido hacer en el descanso, cuando llevan 3 minutos del segundo tiempo."
        ],
        "39": [
            240.0,
            245.0,
            "Eso que cuento de Miranda y de Jiménez fue en el Málaga Atlético de Madrid, que terminó con empatados hace 2, 3 jornadas."
        ],
        "40": [
            246.0,
            252.0,
            "En este partido en el cual el Barça ha tenido rotaciones en todas las líneas, menos en la delantera, ha puesto a calentar ahora Luis Enrique a Pedro."
        ],
        "41": [
            253.0,
            258.0,
            "Y conforme se ha acercado Pedro a la zona de calentamiento, ha respondido el público de esa zona con un aplauso cariñoso para el Canario."
        ],
        "42": [
            259.0,
            264.0,
            "Más que merecido. Cuando juega el Barça, 6-0 al aparato en el Camp Nou, minuto 4 de la segunda parte."
        ],
        "43": [
            264.0,
            272.0,
            "Doblete de Messi, doblete de Suárez, Neymar y Xavi, los 6 goles, así se han repartido, del FC Barcelona."
        ],
        "44": [
            274.0,
            278.0,
            "Está aplastando al Getafe."
        ],
        "45": [
            281.0,
            283.0,
            "Jugando Dani Alves."
        ],
        "46": [
            285.0,
            289.0,
            "Jugando a placer el Barça desde el primer minuto desde que se puso el balón en juego."
        ],
        "47": [
            289.0,
            291.0,
            "Ahora recupera el Getafe."
        ],
        "48": [
            293.0,
            298.0,
            "Ibi, el recién entrado, ya había pitado el árbitro, Fernández de Borbalán, falta a favor del equipo madrileño."
        ],
        "49": [
            306.0,
            310.0,
            "El Barça, lo recordaba Pichi Alonso, tiene su próximo partido de liga el sábado a las 4 en el Arcángel ante el Córdoba."
        ],
        "50": [
            311.0,
            316.0,
            "Córdoba, Barça, el Barça, el Barça, el Barça, el Barça, el Barça, el Barça, el Barça, el Barça, el Barça."
        ],
        "51": [
            316.0,
            321.0,
            "El Barça, lo recordaba Pichi Alonso, tiene su próximo partido de liga el sábado a las 4 en el Arcángel ante el Córdoba."
        ],
        "52": [
            322.0,
            329.0,
            "Córdoba, Barcelona y luego le quedarán Barcelona, Real Sociedad, Atlético de Madrid, Barcelona en la penúltima y Barcelona Deportivo de la Coruña en la última jornada de liga."
        ],
        "53": [
            330.0,
            336.0,
            "Esos son los partidos que le quedan al Barça para intentar ser campeón y suceder a actual campeón, el Atlético de Madrid."
        ],
        "54": [
            337.0,
            345.0,
            "El Getafe, su próximo partido será el domingo a las 5, Getafe, Granada y después Rayo Vallecano, Getafe, Getafe, Eibar en la penúltima y Real Madrid, Getafe en la última jornada de liga."
        ],
        "55": [
            346.0,
            350.0,
            "En el camino del Getafe para conseguir la permanencia que tiene muy cerca."
        ],
        "56": [
            377.0,
            381.0,
            "Con los dos goles de hoy, Messi suma ya 38 en liga."
        ],
        "57": [
            384.0,
            389.0,
            "Y se pone a uno de Cristiano Ronaldo, que es el máximo goleador del campeonato con 39."
        ],
        "58": [
            395.0,
            397.0,
            "Va a jugar el equipo de Pablo Franco."
        ],
        "59": [
            397.0,
            400.0,
            "Ya rozando los 100 goles el Barça esta temporada en liga."
        ],
        "60": [
            401.0,
            410.0,
            "Con los 6 de hoy ya lleva 97 goles marcados, o sea que va a superar de largo el centenar de goles esta temporada en liga."
        ],
        "61": [
            428.0,
            431.0,
            "Aunque por ahora sigue siendo el máximo goleador Real Madrid con 99."
        ],
        "62": [
            432.0,
            434.0,
            "Son los 4 que le marcó al Celta el domingo."
        ],
        "63": [
            435.0,
            442.0,
            "Los dos equipos otra vez van a superar de largo en ambos casos el centenar de goles, que se dice pronto."
        ],
        "64": [
            447.0,
            448.0,
            "Ahora se ha quedado para el Barça."
        ],
        "65": [
            450.0,
            451.0,
            "Bartra con Mati."
        ],
        "66": [
            452.0,
            453.0,
            "Parece que se da un respiro, ¿no?"
        ],
        "67": [
            454.0,
            462.0,
            "Supongo que habrá seguidores del Getafe que dirán, 6 a 0 y nuestros jugadores no han recibido ni una tarjeta."
        ],
        "68": [
            463.0,
            475.0,
            "Al comentario, supongo respecto a ese amor propio que te hace rebotarte ante la impotencia de poder frenar al equipo rival."
        ],
        "69": [
            476.0,
            481.0,
            "A este líder del campeonato liguero, cuando está jugando de nuevo el cuadro de Luis Enrique."
        ],
        "70": [
            483.0,
            486.0,
            "Tocando Sergi Roberto, atrás Alves a Bartra."
        ],
        "71": [
            490.0,
            491.0,
            "Apertura de Mati, Adriano."
        ],
        "72": [
            494.0,
            495.0,
            "No puede controlar Suárez."
        ],
        "73": [
            496.0,
            497.0,
            "Goles para Pedro León."
        ],
        "74": [
            500.0,
            501.0,
            "No ha podido llegar a ese balón."
        ],
        "75": [
            505.0,
            509.0,
            "Parece que no da respiro ni en ataque ni en defensa, que no se relaja ante el Getafe."
        ],
        "76": [
            510.0,
            513.0,
            "Porque tenga miedo de que vaya a perder el partido."
        ],
        "77": [
            514.0,
            517.0,
            "Pero ahí está, en plan competitivo al máximo, el Barça."
        ],
        "78": [
            521.0,
            525.0,
            "Este sprint final de temporada, que ha llegado de una forma extraordinaria."
        ],
        "79": [
            526.0,
            527.0,
            "Ahora mal toque."
        ],
        "80": [
            528.0,
            529.0,
            "El balón que se le marcha a Adriano."
        ],
        "81": [
            540.0,
            541.0,
            "Recupera Neymar."
        ],
        "82": [
            542.0,
            543.0,
            "Que ahora presiona bien el Getafe."
        ],
        "83": [
            544.0,
            547.0,
            "El equipo que viste de amarillo, falta a Fernandes Borbalán."
        ],
        "84": [
            556.0,
            559.0,
            "Ibi, el que acaba de entrar hace unos minutos, sexto de los jóvenes, canterano del Getafe."
        ],
        "85": [
            561.0,
            562.0,
            "Un poquito mayor que Emi."
        ],
        "86": [
            563.0,
            565.0,
            "Emi como digo tiene 18 años todavía, Ibi tiene 20."
        ],
        "87": [
            565.0,
            570.0,
            "Martileño, como digo de la cantera del Getafe, Ibi."
        ],
        "88": [
            573.0,
            574.0,
            "Bueno, córner."
        ],
        "89": [
            575.0,
            576.0,
            "Algo es algo para el Geta."
        ],
        "90": [
            577.0,
            579.0,
            "Ahí de nuevo entraba para el Getafe, ahí de nuevo entraba Emi."
        ],
        "91": [
            580.0,
            583.0,
            "Y el balón a córner, se va el banderín Emi y también se va Pedro León."
        ],
        "92": [
            591.0,
            592.0,
            "El balón que va."
        ],
        "93": [
            595.0,
            596.0,
            "A córner."
        ],
        "94": [
            598.0,
            600.0,
            "A la derecha del arco de Claudio Bravo."
        ],
        "95": [
            601.0,
            604.0,
            "Tampoco es que el Getafe destaque por ser un equipo muy goleador."
        ],
        "96": [
            605.0,
            609.0,
            "Cuarto equipo con 28 goles, el cuarto equipo que menos goles realiza."
        ],
        "97": [
            610.0,
            614.0,
            "Incluso diríamos que le falta ese goleador contrastado."
        ],
        "98": [
            615.0,
            620.0,
            "No de ahora, si haciendo memoria, pues tal vez hasta Dani Huiza nos tendríamos que remontar."
        ],
        "99": [
            621.0,
            626.0,
            "Para tener un típico delantero que te acaba marcando mínimo 15 goles por temporada."
        ],
        "100": [
            627.0,
            633.0,
            "Y por tanto con esos 28 goles en 33 jornadas, esta es la 34ta, pues menos de un gol por partido el promedio."
        ],
        "101": [
            634.0,
            636.0,
            "Para el Getafe, el recorte de Pedro León."
        ],
        "102": [
            637.0,
            639.0,
            "Centra con la azul a Pedro León y ahora sí que se puede girar."
        ],
        "103": [
            640.0,
            641.0,
            "Ibi."
        ],
        "104": [
            642.0,
            645.0,
            "Recibió bastante solo primera desatención defensiva del Barça."
        ],
        "105": [
            646.0,
            650.0,
            "A la margen de un error que tuvo Mati en la primera parte y lo de Claudio Bravo que él mismo corrigió."
        ],
        "106": [
            651.0,
            653.0,
            "Sí, pero también hasta cierto punto es lógico."
        ],
        "107": [
            654.0,
            658.0,
            "La relajación en un marcador tan amplio."
        ],
        "108": [
            663.0,
            664.0,
            "Abrió Sergi Roberto."
        ],
        "109": [
            669.0,
            672.0,
            "Jugando atrás, o desde atrás Mar Bartra para Mati."
        ],
        "110": [
            672.0,
            677.0,
            "Abrió el es del Valencia, lo hace para Adriano. Adriano buscando a Neymar."
        ],
        "111": [
            679.0,
            681.0,
            "Retrasa Neymar, viene Xavi."
        ],
        "112": [
            682.0,
            685.0,
            "Mandando durante todo el partido además."
        ],
        "113": [
            687.0,
            688.0,
            "Bartra por dentro."
        ],
        "114": [
            689.0,
            690.0,
            "Messi, Sergi, Roberto."
        ],
        "115": [
            691.0,
            693.0,
            "Apertura de Bartra."
        ],
        "116": [
            696.0,
            698.0,
            "Y Rafinha combinando con Sergi Roberto."
        ],
        "117": [
            702.0,
            706.0,
            "Estaba esperando en la frontal, está siempre con la caña preparada Luis Suárez esperando que llegue un balón."
        ],
        "118": [
            707.0,
            711.0,
            "Moviéndose, desmarcándose Luis Suárez en permanente actividad el uruguayo."
        ],
        "119": [
            712.0,
            713.0,
            "No recortó bien."
        ],
        "120": [
            717.0,
            720.0,
            "Eso es un balón para el Getafe, saque de banda."
        ],
        "121": [
            725.0,
            726.0,
            "Para el equipo de Paulo Franco."
        ],
        "122": [
            733.0,
            735.0,
            "Recién entrado Ibi."
        ],
        "123": [
            736.0,
            738.0,
            "Buscando el cambio de orientación a Pedro León."
        ],
        "124": [
            739.0,
            741.0,
            "Adriano va a intentar evitar."
        ],
        "125": [
            742.0,
            746.0,
            "Y no consiguió. Al final el córner Claudio Bravo estuvo rápido, el ex de la Real."
        ],
        "126": [
            752.0,
            757.0,
            "Lateral para el Getafe que estuvo a punto de empatar el partido a uno en aquella acción en la que cometió un error de bulto."
        ],
        "127": [
            757.0,
            763.0,
            "Claudio Bravo que a punto estuvo de aprovechar Freddy y Nestroza pero el propio Claudio Bravo corrigió su equivocación."
        ],
        "128": [
            764.0,
            770.0,
            "Esa acción como digo ocurrió con 1-0 todavía, luego ya llegó el festival goleador del Barça."
        ],
        "129": [
            772.0,
            778.0,
            "Con cuatro goles más al margen del primero, del penalti de Messi en la primera parte y este que ha marcado Messi en la segunda."
        ],
        "130": [
            779.0,
            783.0,
            "Va a haber cambio en el FC Barcelona, va a entrar Pedro, la cuestión es ver quién sale."
        ],
        "131": [
            783.0,
            786.0,
            "Últimamente el que se ha marchado de arriba era Luis Suárez."
        ],
        "132": [
            787.0,
            789.0,
            "Pues saldremos de dudas en unos instantes."
        ],
        "133": [
            793.0,
            800.0,
            "Neymar, cuando fue cambiado en Sevilla no quedó muy contento precisamente."
        ],
        "134": [
            805.0,
            808.0,
            "Pedro preparado y va a ser Xavi."
        ],
        "135": [
            813.0,
            814.0,
            "Que deje su puesto."
        ],
        "136": [
            815.0,
            819.0,
            "El partido 501, Neymar se acerca para hablar con Luis Enrique en este momento aprovechando el cambio."
        ],
        "137": [
            820.0,
            823.0,
            "Y el Camp Nou que se vuelca con su capitán despidiéndole con esta ovación."
        ],
        "138": [
            824.0,
            825.0,
            "Y no es para menos."
        ],
        "139": [
            827.0,
            830.0,
            "Por todo lo que ha hecho hoy, pero sobre todo por todo lo que ha hecho en su carrera para el Barça."
        ],
        "140": [
            832.0,
            834.0,
            "Y para el fútbol español, para la selección española."
        ],
        "141": [
            835.0,
            840.0,
            "Xavi que se marchó dejando, ha dejado varios detalles, pues el partido 501."
        ],
        "142": [
            841.0,
            842.0,
            "Y el partido 502."
        ],
        "143": [
            843.0,
            844.0,
            "Y el partido 503."
        ],
        "144": [
            845.0,
            846.0,
            "Y el partido 504."
        ],
        "145": [
            847.0,
            848.0,
            "Y el partido 505."
        ],
        "146": [
            848.0,
            851.0,
            "Su partner es droit Neymar, que le va atrapado el Quynthый."
        ],
        "147": [
            852.0,
            857.0,
            "A su carrera spiral la sesión que jugaba al Nintendo Sports, aquí en Rafael Hernando Pa Culiacán."
        ],
        "148": [
            858.0,
            862.28,
            "Ahí, esta historia de que al final, Mommy Fanatic es aggregado en los mesi."
        ],
        "149": [
            869.28,
            874.2,
            "Fue un mesi pero si tiene que dar un 3-1, assume un puesto."
        ],
        "150": [
            874.2,
            878.48,
            "por delante de los de Rafinha y de Sergi Roberto que van a ser los dos"
        ],
        "151": [
            878.48,
            882.8,
            "centrocampistas y los tres atacantes arriba"
        ],
        "152": [
            882.8,
            887.08,
            "Interceptó Alexis el pase de Matié"
        ],
        "153": [
            887.72,
            891.68,
            "Matié que luego recupera o en ello está, no lo recupera porque es falta a favor del"
        ],
        "154": [
            891.68,
            897.4,
            "Getafe, había protegido muy bien el balón Ibi, balón que no le llegó ahora a Emi"
        ],
        "155": [
            897.4,
            900.6,
            "Dejó atrás Pedro"
        ],
        "156": [
            904.44,
            909.6,
            "Adriano para Neymar, se adelanta mucho el esférico lo pierde, se hacen un"
        ],
        "157": [
            909.6,
            913.92,
            "pequeño rio los del Getafe, despeja Velázquez"
        ],
        "158": [
            914.88,
            920.04,
            "Ya dos cambios en el Barça, le queda uno todavía a Luis Enrique"
        ],
        "159": [
            920.04,
            923.88,
            "y tan solo uno en el Getafe la entrada de Ibi por Baba"
        ],
        "160": [
            923.88,
            928.96,
            "Luis Enrique tiene calentando solo a un jugador ahora mismo que es Montoya"
        ],
        "161": [
            928.96,
            937.08,
            "Cuando está jugando Leo Messi, Messi para Sergi Roberto"
        ],
        "162": [
            938.08,
            945.04,
            "Entrasó Sergi Roberto, Bartra, abrió Rafinha"
        ],
        "163": [
            945.04,
            950.0,
            "Alves con Pedro, primera intervención del Canario"
        ],
        "164": [
            951.0,
            955.08,
            "El balón que va a ser para Adriano"
        ],
        "165": [
            955.24,
            959.04,
            "Combinando con Sergi Roberto, Matié"
        ],
        "166": [
            964.92,
            970.44,
            "Iniciando de nuevo el Barça con Rafinha, Rafinha para Sergi Roberto"
        ],
        "167": [
            977.12,
            981.92,
            "Mete por dentro Bartra, Messi, Messi desde la frontal, quiso dar el pase a la"
        ],
        "168": [
            981.96,
            986.08,
            "izquierda Messi, sale ahí Sergi Roberto, no va a llegar antes a Adriano antes que su"
        ],
        "169": [
            986.08,
            990.68,
            "compañero, retrasa Adriano, Adriano para Matié"
        ],
        "170": [
            993.52,
            998.08,
            "Este partido deja varios alicientes todavía, varias dudas"
        ],
        "171": [
            998.08,
            1003.04,
            "hasta su terminación, una es si el Barça conseguirá batir el récord goleador de"
        ],
        "172": [
            1003.04,
            1006.44,
            "la temporada en un partido establecido por el Real Madrid con ese nuevo en la"
        ],
        "173": [
            1006.44,
            1012.24,
            "Granada, otra duda es saber si alguno del Barça conseguirá hat-trick, conseguirá"
        ],
        "174": [
            1012.24,
            1016.76,
            "triplete, de momento Messi y Suárez con dos goles"
        ],
        "175": [
            1016.76,
            1021.2,
            "Otra duda es si el Getafe conseguirá marcar, cortar distancias, irse del Camp Nou"
        ],
        "176": [
            1021.2,
            1024.12,
            "marcando al menos un gol"
        ],
        "177": [
            1024.84,
            1030.2,
            "Falta a favor del equipo de Pablo Franco"
        ],
        "178": [
            1030.2,
            1037.2,
            "Chávez que se sentó al lado de Mascherano y detrás de Andrés Iniesta"
        ],
        "179": [
            1037.2,
            1043.2,
            "en el banquillo del Barça, aprovechaban una pausa anteriormente Luis Enrique y Neymar"
        ],
        "180": [
            1043.2,
            1050.2,
            "para charlar, para algo de... le decía el técnico asturiano al brasileño"
        ],
        "181": [
            1050.2,
            1057.2,
            "Ahora es lo que nos comentaba antes Roberto Rodríguez, le preguntaba a Neymar que es"
        ],
        "182": [
            1057.2,
            1063.2,
            "como se colocaba y le decía a Luis Enrique que seguía todo igual con la entrada de Pedro"
        ],
        "183": [
            1063.2,
            1068.2,
            "todo igual para él y para Suárez"
        ],
        "184": [
            1072.2,
            1077.2,
            "Alves, saque de banda para Rafinha, de nuevo Alves"
        ],
        "185": [
            1080.2,
            1087.2,
            "El Getafe ya tiene preparado el segundo cambio, Alex Philippe es que entra en el terreno de"
        ],
        "186": [
            1087.2,
            1090.2,
            "juego después de que antes lo hiciese Ibi"
        ],
        "187": [
            1090.2,
            1094.2,
            "Vamos a ver aquí en da minutos de descanso Pablo Franco"
        ],
        "188": [
            1094.2,
            1098.2,
            "En este partido que viene, minuto 18 de la segunda parte en el Camp Nou"
        ],
        "189": [
            1098.2,
            1103.2,
            "Abrió la Zen, se mete por dentro ahora"
        ],
        "190": [
            1103.2,
            1107.2,
            "La posición más larga con mucho del Getafe"
        ],
        "191": [
            1107.2,
            1111.2,
            "La posición más larga con mucho del Getafe en todo lo que va de partido"
        ],
        "192": [
            1111.2,
            1116.2,
            "Puede morir ahí el toque de Adriano, bueno saque de banda, seguirá siendo balón del Getafe"
        ],
        "193": [
            1116.2,
            1121.2,
            "Balón fuera, se puede realizar el cambio ya en el equipo del Coliseum"
        ],
        "194": [
            1124.2,
            1129.2,
            "De hecho así va a ser, se marcha Juan Rodríguez, un habitual en el once inicial del Getafe"
        ],
        "195": [
            1129.2,
            1131.2,
            "para que entre Alex Philippe"
        ],
        "196": [
            1131.2,
            1138.2,
            "Cambio en clave Granada, sabe que hoy no tiene nada que hacer con este marcador tan abultado"
        ],
        "197": [
            1138.2,
            1144.2,
            "y va dando descanso a jugadores que llevan muchos minutos en el cuerpo y que son importantes"
        ],
        "198": [
            1145.2,
            1146.2,
            "para estos partidos"
        ],
        "199": [
            1146.2,
            1151.2,
            "En el Barça ya está preparado el tercero que es Martín Montoya, le tenía antes calentándoles Enrique"
        ],
        "200": [
            1151.2,
            1154.2,
            "y ahora le dará minutos al defensa"
        ],
        "201": [
            1157.2,
            1160.2,
            "Balón que recupera el Getafe, el red tiene entrado Alex Philippe"
        ],
        "202": [
            1162.2,
            1164.2,
            "Contra Soribi, para Alex Philippe"
        ],
        "203": [
            1165.2,
            1167.2,
            "O Alex Philippe"
        ],
        "204": [
            1174.2,
            1180.2,
            "Apertura a Arroyo, el que hizo el penalti en la jugada del primer gol del Barça"
        ],
        "205": [
            1181.2,
            1184.2,
            "En el minuto 10, el penalti a Luis Suárez"
        ],
        "206": [
            1185.2,
            1191.2,
            "Rafinha, todavía en terreno del FC Barcelona, deja atrás a Rafinha, a Marc Bartra"
        ],
        "207": [
            1192.2,
            1195.2,
            "Abre Bartra, el esférico para Pedro Rodríguez"
        ],
        "208": [
            1196.2,
            1198.2,
            "Hizo combinar con Luis Suárez"
        ],
        "209": [
            1198.2,
            1203.2,
            "Recupera Rafinha en línea de tres cuartos, por la zona central, el pase a Messi, apertura de Messi"
        ],
        "210": [
            1203.2,
            1207.2,
            "Ojo a Neymar dentro del área, Neymar para el disparo con la derecha, Neymar el rechace"
        ],
        "211": [
            1207.2,
            1210.2,
            "Arriba, le pegó Luis Suárez"
        ],
        "212": [
            1211.2,
            1217.2,
            "Con la zurda, ese rechace que le cayó a Alcharúa y remató arriba a Luis Suárez en lo que pudo ser su tercer gol"
        ],
        "213": [
            1217.2,
            1223.2,
            "Todos los remates hoy de Luis Suárez, de primeras, tal como le llegan, sin ningún control previo"
        ],
        "214": [
            1225.2,
            1232.2,
            "Aquí es un rebote, veremos después del disparo, el rebote como le llega y de primeras, por poco se le escapa, por poco"
        ],
        "215": [
            1233.2,
            1237.2,
            "Por encima del larguero, ese zurdazo al uruguayo"
        ],
        "216": [
            1241.2,
            1243.2,
            "Bueno, va a jugar Huaita"
        ],
        "217": [
            1248.2,
            1252.2,
            "Loca Sergi Roberto, y de cabeza Neymar"
        ],
        "218": [
            1252.2,
            1257.2,
            "Pase de cabeza para evitar el fuera de banda, con qué habilidad aguantó ese balón Neymar"
        ],
        "219": [
            1257.2,
            1261.2,
            "Evitó que se marchara por el costado y mantuvo la posición para su equipo"
        ],
        "220": [
            1263.2,
            1266.2,
            "Matié, tocando a Adriano, Adriano para Neymar"
        ],
        "221": [
            1266.2,
            1269.2,
            "Retrasa a Adriano"
        ],
        "222": [
            1270.2,
            1274.2,
            "Bartra, Alves ya en terreno del Getafe"
        ],
        "223": [
            1275.2,
            1277.2,
            "Viene Luis Suárez"
        ],
        "224": [
            1279.2,
            1283.2,
            "Primero balón que había perdido el propio uruguayo, se apoya en Messi, Messi a apertura a Neymar"
        ],
        "225": [
            1283.2,
            1288.2,
            "Le va a doblar a Adriano, ahí van los brasileños, Neymar y Adriano, combina sin embargo con Luis Suárez"
        ],
        "226": [
            1288.2,
            1293.2,
            "Deja atrás a Neymar, quiso meter el pase interior y el despeje finalmente de Velázquez"
        ],
        "227": [
            1293.2,
            1297.2,
            "Neymar, Bartra, posible error del balón del Getafe"
        ],
        "228": [
            1297.2,
            1300.2,
            "Messi en la frontal del área, el recorte de Messi no sale"
        ],
        "229": [
            1300.2,
            1305.2,
            "Había dos, tres hombres cerrándole todos los caminos, recuperó finalmente el Getafe"
        ],
        "230": [
            1305.2,
            1307.2,
            "Al suelo Pedro León falta"
        ],
        "231": [
            1310.2,
            1314.2,
            "Balón para el equipo de Pablo Franco, antes se va a realizar Roberto ese cambio en el Barça"
        ],
        "232": [
            1314.2,
            1320.2,
            "El último en el FC Barcelona y no hay ningún cambio en lo que vaya a ser el equipo"
        ],
        "233": [
            1320.2,
            1325.2,
            "No hay ningún cambio en lo que vaya a ser el dibujo, entra Montoya con un Dani Alves"
        ],
        "234": [
            1325.2,
            1330.2,
            "Convecido porque no procesó, no sabe si de renovación o ya abandonar el FC Barcelona"
        ],
        "235": [
            1330.2,
            1334.2,
            "Pero casi que se marcha muy aplaudido por los aficionados del tando"
        ],
        "236": [
            1335.2,
            1337.2,
            "Una acción también cerrada"
        ],
        "237": [
            1345.2,
            1347.2,
            "Para Dani Alves, tremenda"
        ],
        "238": [
            1351.2,
            1353.2,
            "También para el que entra, Martín Montoya"
        ],
        "239": [
            1353.2,
            1356.2,
            "Sí, sobre todo lo que pasa es que la gente ha subido el volumen de los aplausos"
        ],
        "240": [
            1356.2,
            1362.2,
            "En el momento que Dani Alves ha devuelto el aplauso del público cuando abandonaba el terreno de juego"
        ],
        "241": [
            1362.2,
            1365.2,
            "El Camp Nou ha hablado, parece que está contento con el jugador brasileño"
        ],
        "242": [
            1365.2,
            1371.2,
            "Ahora la opción que tiene tanto jugador como directiva pues es entenderse y ver qué es lo que sucede a final de temporada"
        ],
        "243": [
            1371.2,
            1375.2,
            "Según los últimos rumores, las últimas informaciones parece que hablan de un acercamiento en los últimos días"
        ],
        "244": [
            1375.2,
            1380.2,
            "Ahora parece ser más cerca la renovación de Dani Alves de lo que estaba hace algunas semanas"
        ],
        "245": [
            1382.2,
            1386.2,
            "En algunos días, hace tiempo, hace un mes más o menos, se daba por descartar su renovación"
        ],
        "246": [
            1386.2,
            1388.2,
            "Y ahora se dice que está mucho más cerca, bueno, veremos"
        ],
        "247": [
            1390.2,
            1394.2,
            "Al final qué pasa con Dani Alves y su continuidad o no en el Barça"
        ],
        "248": [
            1395.2,
            1399.2,
            "Adriano hablando de laterales, en este caso izquierdo"
        ],
        "249": [
            1399.2,
            1401.2,
            "Adriano que dejó atrás a Claudio Bravo"
        ],
        "250": [
            1401.2,
            1406.2,
            "Vuelca a Bravo, se va el balón sobre la banda derecha"
        ],
        "251": [
            1407.2,
            1409.2,
            "Ahí llega el esférica a Messi"
        ],
        "252": [
            1410.2,
            1417.2,
            "Suárez para Messi, Messi que arrastra la jugada, Messi, Suárez, se le va, se le va el balón finalmente a Luis Suárez"
        ],
        "253": [
            1420.2,
            1422.2,
            "No recupera el balón Neymar"
        ],
        "254": [
            1422.2,
            1425.2,
            "Controla a Adriano, Adriano retrasa a Matié"
        ],
        "255": [
            1427.2,
            1429.2,
            "Matié buscando a Sergi Roberto"
        ],
        "256": [
            1435.2,
            1437.2,
            "Jugando Sergi Roberto"
        ],
        "257": [
            1440.2,
            1443.2,
            "Para Matié, Matié contra Fiña"
        ],
        "258": [
            1444.2,
            1447.2,
            "Neymar en corto con toda la tranquilidad del mundo del Barça"
        ],
        "259": [
            1447.2,
            1451.2,
            "Que ha bajado hacia allá con lo apuntado a Pich Alonso, el pistón en la segunda parte"
        ],
        "260": [
            1452.2,
            1455.2,
            "Piloto automático para el Barça en esta segunda parte"
        ],
        "261": [
            1455.2,
            1460.2,
            "Con ese 6-0 desde el minuto 2 de este segundo tiempo"
        ],
        "262": [
            1461.2,
            1464.2,
            "Y el segundo tiempo, el segundo tiempo, el segundo tiempo"
        ],
        "263": [
            1464.2,
            1467.2,
            "Y el segundo tiempo, el segundo tiempo, el segundo tiempo"
        ],
        "264": [
            1467.2,
            1473.2,
            "El Barça en esta segunda parte con ese 6-0 desde el minuto 2 de este segundo tiempo"
        ],
        "265": [
            1474.2,
            1479.2,
            "Y con 5-0 tras una primera parte de festival ofensivo del Barça"
        ],
        "266": [
            1481.2,
            1485.2,
            "Jugando Neymar, mete por dentro Neymar a Luis Suárez"
        ],
        "267": [
            1485.2,
            1488.2,
            "Ahora le sale muy sentado el disparo al uruguayo, detuvo a Huaita"
        ],
        "268": [
            1490.2,
            1494.2,
            "Yo no sé si es este el primer remate que puede tener Huaita"
        ],
        "269": [
            1494.2,
            1497.2,
            "Porque todos los demás han ido fuera o han ido dentro"
        ],
        "270": [
            1497.2,
            1498.2,
            "Pero dentro, dentro"
        ],
        "271": [
            1498.2,
            1501.2,
            "No recordamos que acabé atrapando el balón aquí"
        ],
        "272": [
            1501.2,
            1505.2,
            "Le pedían falta a Leo Messi pero ha dado la ley de la ventaja"
        ],
        "273": [
            1505.2,
            1510.2,
            "Porque era jugada de gol, Luis Suárez no la ha acabado bien"
        ],
        "274": [
            1510.2,
            1513.2,
            "La oportunidad para que acorde distancia es el Getafe"
        ],
        "275": [
            1513.2,
            1517.2,
            "Ese balón de Inestroza y el balón al palo"
        ],
        "276": [
            1517.2,
            1521.2,
            "Primero estuvo a punto de caer Inestroza, estuvo a punto de recibir penalti"
        ],
        "277": [
            1521.2,
            1524.2,
            "Siguió la jugada y muy apuradamente el remate de Inestroza"
        ],
        "278": [
            1524.2,
            1528.2,
            "Que se estrelló en la base del palo izquierdo de la portería de Claudio Bravo"
        ],
        "279": [
            1529.2,
            1531.2,
            "Ha evitado el Barça a recibir un gol"
        ],
        "280": [
            1532.2,
            1535.2,
            "Pudo marcar el colombiano Freddy Inestroza para el Getafe"
        ],
        "281": [
            1535.2,
            1537.2,
            "La madera lo impidió"
        ],
        "282": [
            1540.2,
            1541.2,
            "Sergi Roberto"
        ],
        "283": [
            1544.2,
            1545.2,
            "Matié"
        ],
        "284": [
            1548.2,
            1549.2,
            "Buscando a Neymar"
        ],
        "285": [
            1552.2,
            1556.2,
            "Rafa Rafa que abre a la derecha para Martín Montoya"
        ],
        "286": [
            1556.2,
            1558.2,
            "Toda esa banda, esa parte derecha ha cambiado"
        ],
        "287": [
            1561.2,
            1563.2,
            "La banda derecha del Barça con los hombres que han entrado"
        ],
        "288": [
            1563.2,
            1565.2,
            "Martín Montoya y antes Pedro"
        ],
        "289": [
            1566.2,
            1569.2,
            "Otro cambio el de Sergi Roberto por Sergio Busquets"
        ],
        "290": [
            1569.2,
            1570.2,
            "Tras el descanso"
        ],
        "291": [
            1573.2,
            1574.2,
            "Matié"
        ],
        "292": [
            1574.2,
            1575.2,
            "Matié"
        ],
        "293": [
            1579.2,
            1582.2,
            "Conduciendo Sergi Roberto, aproximándose a la cronada del área"
        ],
        "294": [
            1583.2,
            1587.2,
            "Despejo Velázquez de cabeza y el balón es para el Barça de nuevo, Neymar"
        ],
        "295": [
            1588.2,
            1590.2,
            "Neymar que conserva el balón, lo quiere jugar con Messi"
        ],
        "296": [
            1592.2,
            1593.2,
            "Pero bien Velázquez"
        ],
        "297": [
            1594.2,
            1596.2,
            "Rebote que favorece al bigoleador Luis Suárez"
        ],
        "298": [
            1597.2,
            1600.2,
            "Messi, Messi buscando el tercero, Messi al primer palo"
        ],
        "299": [
            1600.2,
            1602.2,
            "Y aguantó muy bien ahí, Guaita"
        ],
        "300": [
            1603.2,
            1606.2,
            "Junto a su palo derecho evitando el séptimo del Barça y tercero de Messi"
        ],
        "301": [
            1608.2,
            1611.2,
            "Toque leones Luis Suárez, está en todas"
        ],
        "302": [
            1616.2,
            1621.2,
            "Y poco ángulo para remate y la ha cubierto bien Guaita a su palo"
        ],
        "303": [
            1623.2,
            1624.2,
            "Ahora atrás Pedro"
        ],
        "304": [
            1625.2,
            1628.2,
            "El balón de Rafinha y la apertura de Adriano a Neymar"
        ],
        "305": [
            1631.2,
            1635.2,
            "Rafinha de nuevo con Matié"
        ],
        "306": [
            1638.2,
            1641.2,
            "Rafinha disfrutando ahí de minutos, va a jugar todo el partido"
        ],
        "307": [
            1642.2,
            1644.2,
            "El canterano del Barça, el hermano de Thiago"
        ],
        "308": [
            1645.2,
            1646.2,
            "Alcántara"
        ],
        "309": [
            1647.2,
            1648.2,
            "Unos saques de esquina"
        ],
        "310": [
            1650.2,
            1653.2,
            "Ahora el Barça a la derecha del arco del Getafe"
        ],
        "311": [
            1660.2,
            1661.2,
            "Messi en corto, Neymar"
        ],
        "312": [
            1666.2,
            1670.2,
            "Messi, Messi de nuevo jugando con el brasileño, devuelve Neymar a Messi"
        ],
        "313": [
            1672.2,
            1676.2,
            "Y tocando atrás para Adriano, Adriano que vuelca a esa banda izquierda con Neymar"
        ],
        "314": [
            1677.2,
            1679.2,
            "No le llega el balón a Messi, sale el Getafe"
        ],
        "315": [
            1680.2,
            1681.2,
            "Inicia el desmarque por delante y Nestroza"
        ],
        "316": [
            1682.2,
            1683.2,
            "El balón lo jugó Emi"
        ],
        "317": [
            1684.2,
            1686.2,
            "Abriendo a su lateral Roberto Lago, balón largo para Nestroza"
        ],
        "318": [
            1687.2,
            1691.2,
            "Y Nestroza que tiene de nuevo la oportunidad de acortar distancias, se dejó el balón atrás"
        ],
        "319": [
            1692.2,
            1694.2,
            "Aunque sigue peleando y el colombiano ya no hay factor sorpresa"
        ],
        "320": [
            1695.2,
            1697.2,
            "Está rodeado por hombres del Barça y Nestroza que combina finalmente con Emi"
        ],
        "321": [
            1698.2,
            1700.2,
            "Recuperó finalmente el Barcelona"
        ],
        "322": [
            1701.2,
            1703.2,
            "Balón atrás de Bartra, Claudio Bravo"
        ],
        "323": [
            1707.2,
            1710.2,
            "Bravo que juega para Adriano"
        ],
        "324": [
            1711.2,
            1713.2,
            "Y este atrás de nuevo para el chileno"
        ],
        "325": [
            1716.2,
            1719.2,
            "Bravo, Adriano, presiona el Getafe pero la salida de Adriano"
        ],
        "326": [
            1720.2,
            1722.2,
            "Sale bien en principio y en final también, le apoya Matié"
        ],
        "327": [
            1723.2,
            1727.2,
            "Matié que conduce, suelta finalmente el balón para Sergi Roberto"
        ],
        "328": [
            1729.2,
            1730.2,
            "Cambió Rafinha"
        ],
        "329": [
            1731.2,
            1732.2,
            "Contra el balón Messi"
        ],
        "330": [
            1733.2,
            1736.2,
            "La devolución de Suárez, la redevolución de Messi a Suárez"
        ],
        "331": [
            1737.2,
            1740.2,
            "Otra vez Suárez para Messi, cayó Messi, ahora resbaló Luis Suárez"
        ],
        "332": [
            1740.2,
            1741.2,
            "Suárez"
        ],
        "333": [
            1745.2,
            1747.2,
            "Cómo se entiende Messi y Suárez, ahí vemos a ver cómo"
        ],
        "334": [
            1748.2,
            1749.2,
            "Controla a Messi, se la devuelve Suárez"
        ],
        "335": [
            1750.2,
            1752.2,
            "Messi otra vez para Suárez, Suárez otra vez para Messi"
        ],
        "336": [
            1754.2,
            1757.2,
            "Una caída ahí de Messi, ni siquiera protesta el argentino"
        ],
        "337": [
            1759.2,
            1761.2,
            "Y se va a realizar el tercer cambio en el Getafe"
        ],
        "338": [
            1762.2,
            1764.2,
            "Y el último ya del partido, se marcha el capitán del Getafe, Pedro León"
        ],
        "339": [
            1765.2,
            1767.2,
            "Para que entre un ex de la Bundesliga, Scudero"
        ],
        "340": [
            1768.2,
            1772.2,
            "El Schalke 04 exactamente, al que llegó procedente del Real Murcia"
        ],
        "341": [
            1773.2,
            1774.2,
            "En el que también jugó el que se va ahora"
        ],
        "342": [
            1775.2,
            1777.2,
            "El murciano de Mula, Pedro León"
        ],
        "343": [
            1779.2,
            1782.2,
            "Habitual, Scudero habitual, titular en el lateral izquierdo"
        ],
        "344": [
            1783.2,
            1789.2,
            "Hoy Roberto Lago, el titular nadie alternando, pero con muchas más titularidades para Murciano"
        ],
        "345": [
            1790.2,
            1795.2,
            "Protesta el público entendiendo que pierde tiempo Pedro León a la hora de salir del terreno de juego"
        ],
        "346": [
            1796.2,
            1799.2,
            "Pero está el Getafe la verdad como para hacer que el partido todavía corra más"
        ],
        "347": [
            1802.2,
            1805.2,
            "Ahí se va pausado Pedro León Sánchez Gil"
        ],
        "348": [
            1807.2,
            1809.2,
            "Entra Sergio Scudero"
        ],
        "349": [
            1810.2,
            1813.2,
            "Que compartió vestuario en aquel Schalke 04 con otros dos españoles"
        ],
        "350": [
            1814.2,
            1817.2,
            "Con el gran Raúl, con el mítico, con el legendario Raúl González Blanco"
        ],
        "351": [
            1817.2,
            1819.2,
            "Y con Jurado"
        ],
        "352": [
            1823.2,
            1827.2,
            "Los completados como decía Roberto Rodríguez, los cambios en ambos equipos"
        ],
        "353": [
            1828.2,
            1833.2,
            "Le quedan todavía 15 minutos al partido, lo definió, lo resolvió hace tanto, tanto, tanto tiempo"
        ],
        "354": [
            1834.2,
            1837.2,
            "El Barça, esa primera parte formidable"
        ],
        "355": [
            1839.2,
            1841.2,
            "De artillería de lujo"
        ],
        "356": [
            1842.2,
            1844.2,
            "El fútbol ofensivo de primera clase"
        ],
        "357": [
            1845.2,
            1848.2,
            "Ya, se lo está tomando con mucha más tranquilidad en la segunda mitad"
        ],
        "358": [
            1849.2,
            1852.2,
            "Tan solo un gol en la segunda parte, el de Messi en el minuto 2"
        ],
        "359": [
            1853.2,
            1858.2,
            "La cosa no es tan festiva, aunque sí que ha tenido oportunidades también en la segunda parte para hacer alguno más"
        ],
        "360": [
            1859.2,
            1862.2,
            "Y también el Getafe, de acortar distancias en un par de ocasiones"
        ],
        "361": [
            1863.2,
            1866.2,
            "Ha llegado el Getafe con posibilidad de marcar sobre todo aquel remate al palo de Fredy Nestroza"
        ],
        "362": [
            1866.2,
            1873.2,
            "Y Nestroza que es el que juega, Medi Lassen, tocó Felipe, Alex Felipe, el pase largo"
        ],
        "363": [
            1875.2,
            1877.2,
            "No pudo controlar ahí Ibi"
        ],
        "364": [
            1879.2,
            1881.2,
            "El esférico para Claudio Bravo"
        ],
        "365": [
            1885.2,
            1889.2,
            "Vamos a venir a la derecha, Emi, que en la segunda parte, la primera parte, la primera parte"
        ],
        "366": [
            1889.2,
            1891.2,
            "El esférico para Claudio Bravo"
        ],
        "367": [
            1894.2,
            1896.2,
            "Vamos a venir a la derecha, Emi"
        ],
        "368": [
            1896.2,
            1900.2,
            "En la primera parte, bueno, hasta que hasta los cambios había oficiado sobre todo por la izquierda"
        ],
        "369": [
            1901.2,
            1904.2,
            "Por el frente de ataque del Getafe, sector izquierdo, ahora está en la derecha el joven argentino"
        ],
        "370": [
            1904.2,
            1907.2,
            "Ahí no llega el balón Emi precisamente"
        ],
        "371": [
            1908.2,
            1910.2,
            "Pero recuperó su equipo"
        ],
        "372": [
            1912.2,
            1917.2,
            "Al final estuvo lento ahí Nestroza, nunca le dio el pase a Emi, que estaba solo en la banda derecha"
        ],
        "373": [
            1919.2,
            1924.2,
            "Falta de Alex Felipe, deja seguir el árbitro, le da la ventaja a Messi, interceptación de Velázquez"
        ],
        "374": [
            1924.2,
            1928.2,
            "Luego llegó muy bien Uruguay al balón, ante el propio Messi"
        ],
        "375": [
            1930.2,
            1933.2,
            "El central cedido por el Atlético de Madrid, Velázquez"
        ],
        "376": [
            1934.2,
            1937.2,
            "Ojo Neymar en la frontal buscando triplete, buscando doblete"
        ],
        "377": [
            1939.2,
            1942.2,
            "Y ahora encontró sin embargo un fuera de juego"
        ],
        "378": [
            1944.2,
            1945.2,
            "De Messi"
        ],
        "379": [
            1950.2,
            1952.2,
            "Que no está muy claro que sea, pero bueno"
        ],
        "380": [
            1955.2,
            1960.2,
            "O sea fue la acción en la que dejó seguir el árbitro y luego yo creo que al final le perdonó la amarilla a Alex Felipe"
        ],
        "381": [
            1961.2,
            1965.2,
            "Que está bien, que le da la ventaja, pero luego en el momento que se para el juego"
        ],
        "382": [
            1965.2,
            1969.2,
            "Pues lógicamente si tiene que sacar la tarjeta pues tiene que sacar la tarjeta"
        ],
        "383": [
            1969.2,
            1973.2,
            "Emi va a llegar o no va a llegar, no Emi no, es Ibi el que estuvo a punto de llegar"
        ],
        "384": [
            1973.2,
            1978.2,
            "Por lo menos peleó ese balón con Adriano, saque de banda para el líder de la liga"
        ],
        "385": [
            1983.2,
            1986.2,
            "Instalación de Nestroza en la que no estaba en fuera de juego, como se ve en la repetición"
        ],
        "386": [
            1986.2,
            1990.2,
            "La jugada en la que acabó con ese envío al palo"
        ],
        "387": [
            1990.2,
            1993.2,
            "El remate de Nestroza flojo, pega en medio, se va a la mitad"
        ],
        "388": [
            1993.2,
            1997.2,
            "La jugada en la que acabó con ese envío al palo"
        ],
        "389": [
            1997.2,
            2000.2,
            "El remate de Nestroza flojo, pega en Bartra"
        ],
        "390": [
            2000.2,
            2004.2,
            "En el talón de Bartra y se estrella en la cepa del palo izquierdo"
        ],
        "391": [
            2004.2,
            2006.2,
            "De la portería blaugrana"
        ],
        "392": [
            2008.2,
            2011.2,
            "Barça que no sabe lo que es empatar en casa esta temporada en liga"
        ],
        "393": [
            2011.2,
            2014.2,
            "Ha ganado con este, con este"
        ],
        "394": [
            2014.2,
            2018.2,
            "Serán 15 partidos ganados y 2 derrotas"
        ],
        "395": [
            2018.2,
            2020.2,
            "Ante Celta y Málaga"
        ],
        "396": [
            2020.2,
            2022.2,
            "Pero ningún empate"
        ],
        "397": [
            2024.2,
            2029.2,
            "A sumar 84 puntos dentro de 12 minutos"
        ],
        "398": [
            2029.2,
            2031.2,
            "Más el descuento"
        ],
        "399": [
            2031.2,
            2033.2,
            "84 puntos"
        ],
        "400": [
            2033.2,
            2037.2,
            "5 más que el Real Madrid que jugará mañana ante el Almería en el Bernabéu"
        ],
        "401": [
            2039.2,
            2041.2,
            "Ese balón de Fredy Nestroza"
        ],
        "402": [
            2041.2,
            2043.2,
            "Getafe se va a quedar con los que tenía"
        ],
        "403": [
            2043.2,
            2045.2,
            "36 puntos"
        ],
        "404": [
            2046.2,
            2049.2,
            "Con un margen por ahora cómodo y tranquilizador"
        ],
        "405": [
            2049.2,
            2051.2,
            "Con respecto a la zona de descanso"
        ],
        "406": [
            2052.2,
            2054.2,
            "Toco Blasen"
        ],
        "407": [
            2054.2,
            2056.2,
            "Retrasó Ines Troza"
        ],
        "408": [
            2061.2,
            2064.2,
            "Dejándose llevar ya los dos equipos desde hace varios minutos"
        ],
        "409": [
            2066.2,
            2068.2,
            "Apertura a Emi"
        ],
        "410": [
            2068.2,
            2070.2,
            "Le va a doblar a Rojo"
        ],
        "411": [
            2070.2,
            2072.2,
            "En lateral diestro, sigue jugando Emi"
        ],
        "412": [
            2073.2,
            2075.2,
            "Interceptación de Mathieu, atento"
        ],
        "413": [
            2075.2,
            2077.2,
            "Y se va a quedar con los que tenía"
        ],
        "414": [
            2077.2,
            2079.2,
            "Retrasó, sigue jugando Emi"
        ],
        "415": [
            2079.2,
            2081.2,
            "Interceptación de Mathieu, atento"
        ],
        "416": [
            2081.2,
            2083.2,
            "Ahí el francés a recuperar ese balón, luego no lo jugó bien"
        ],
        "417": [
            2084.2,
            2086.2,
            "Recupera atrás, rechace a Adriano"
        ],
        "418": [
            2086.2,
            2088.2,
            "Abre este a Neymar, divisoria"
        ],
        "419": [
            2088.2,
            2090.2,
            "Devolución de Neymar a Adriano"
        ],
        "420": [
            2090.2,
            2092.2,
            "El recorte a Adriano no le salió"
        ],
        "421": [
            2094.2,
            2096.2,
            "Aguanta el balón, Emi"
        ],
        "422": [
            2100.2,
            2102.2,
            "Arroyo, que retrasa a Guaita"
        ],
        "423": [
            2108.2,
            2110.2,
            "Se ve fuera del juego de Ivi"
        ],
        "424": [
            2115.2,
            2117.2,
            "Últimos 10 minutos de partido en el Camp Nou"
        ],
        "425": [
            2117.2,
            2121.2,
            "Este partido que abre la 34ª jornada de la Liga en el sprint final ya"
        ],
        "426": [
            2122.2,
            2124.2,
            "El torneo de la regularidad"
        ],
        "427": [
            2126.2,
            2128.2,
            "Como ha bajado de intensidad"
        ],
        "428": [
            2128.2,
            2130.2,
            "Como ha bajado de intensidad el partido"
        ],
        "429": [
            2131.2,
            2133.2,
            "Yo diría que la última media hora ya"
        ],
        "430": [
            2134.2,
            2136.2,
            "Con tendencia lógica a buscar la jugada individual"
        ],
        "431": [
            2136.2,
            2138.2,
            "A probar de hacer cosas"
        ],
        "432": [
            2138.2,
            2140.2,
            "Adornarse en exceso"
        ],
        "433": [
            2140.2,
            2144.2,
            "Y lógicamente buscar más la estética que la practicidad"
        ],
        "434": [
            2146.2,
            2148.2,
            "Un partido que ya agoniza"
        ],
        "435": [
            2150.2,
            2152.2,
            "Sobre todo el Getafe agoniza con ese 6-0"
        ],
        "436": [
            2152.2,
            2154.2,
            "Sergio Escudero, el centro de Escudero"
        ],
        "437": [
            2156.2,
            2158.2,
            "No le llegó el balón finalmente a Ivi"
        ],
        "438": [
            2158.2,
            2160.2,
            "Lo evitó Mathieu, evitó el 6-1"
        ],
        "439": [
            2160.2,
            2162.2,
            "Evitó el primero del Getafe"
        ],
        "440": [
            2162.2,
            2164.2,
            "Se desespera Ivi"
        ],
        "441": [
            2164.2,
            2166.2,
            "Porque por mucho que su equipo esté perdiendo 6-0"
        ],
        "442": [
            2166.2,
            2168.2,
            "Siempre marcar en el Camp Nou"
        ],
        "443": [
            2168.2,
            2170.2,
            "Y sobre todo para un jugador de 20 años"
        ],
        "444": [
            2170.2,
            2173.2,
            "Es algo que no se hace todos los días"
        ],
        "445": [
            2173.2,
            2175.2,
            "A veces no se hace todos los años"
        ],
        "446": [
            2175.2,
            2177.2,
            "Y a veces no se hace nunca"
        ],
        "447": [
            2177.2,
            2179.2,
            "En la historia de un jugador"
        ],
        "448": [
            2180.2,
            2182.2,
            "Y ahí estuvo a punto Ivi"
        ],
        "449": [
            2184.2,
            2186.2,
            "Pío con Rosca va bien"
        ],
        "450": [
            2186.2,
            2188.2,
            "Va bien a las manos de Bravo finalmente"
        ],
        "451": [
            2188.2,
            2190.2,
            "Echa el balón rápido para Neymar"
        ],
        "452": [
            2190.2,
            2192.2,
            "Y al lado por la derecha"
        ],
        "453": [
            2192.2,
            2194.2,
            "El ex-Santista"
        ],
        "454": [
            2194.2,
            2195.2,
            "Ante el Sergio Escudero"
        ],
        "455": [
            2195.2,
            2197.2,
            "Que desde que entró se ha colocado por delante del lago"
        ],
        "456": [
            2197.2,
            2199.2,
            "Esa doble lateralidad"
        ],
        "457": [
            2201.2,
            2203.2,
            "Aunque va a recuperar Luis Suárez"
        ],
        "458": [
            2205.2,
            2207.2,
            "Oca Suárez, ese balón para Leo Messi"
        ],
        "459": [
            2207.2,
            2209.2,
            "Messi, la devolución"
        ],
        "460": [
            2209.2,
            2211.2,
            "Bueno, hay falta"
        ],
        "461": [
            2211.2,
            2213.2,
            "Lo cual es tratándose"
        ],
        "462": [
            2213.2,
            2214.2,
            "Aunque está enojado para un diestro"
        ],
        "463": [
            2214.2,
            2215.2,
            "Bueno, le pega con lo que sea Messi"
        ],
        "464": [
            2215.2,
            2216.2,
            "Le da igual"
        ],
        "465": [
            2216.2,
            2217.2,
            "Pero eso es medio penalti"
        ],
        "466": [
            2217.2,
            2219.2,
            "Y le va a pegar Leo Messi sin ninguna duda"
        ],
        "467": [
            2221.2,
            2223.2,
            "En la frontal del área"
        ],
        "468": [
            2223.2,
            2225.2,
            "Un poquito más hacia la izquierda"
        ],
        "469": [
            2225.2,
            2227.2,
            "Según la perpendicularidad del punto de penalti"
        ],
        "470": [
            2228.2,
            2230.2,
            "Y un pelín cercana"
        ],
        "471": [
            2230.2,
            2232.2,
            "Pelín cercana porque no te da tanto tiempo"
        ],
        "472": [
            2232.2,
            2234.2,
            "Que el balón pueda bajar"
        ],
        "473": [
            2234.2,
            2236.2,
            "Porque la barrera defensiva está cerca"
        ],
        "474": [
            2236.2,
            2238.2,
            "Demasiado cerca de la portería"
        ],
        "475": [
            2240.2,
            2242.2,
            "Falta que fue de Sergio Escudero"
        ],
        "476": [
            2242.2,
            2244.2,
            "Aunque luego chocó a Messi con Velázquez"
        ],
        "477": [
            2246.2,
            2247.2,
            "Hablan Messi y Neymar"
        ],
        "478": [
            2247.2,
            2249.2,
            "Se acerca Adriano también"
        ],
        "479": [
            2249.2,
            2251.2,
            "Buscando el séptimo gol el Barça en este partido"
        ],
        "480": [
            2252.2,
            2255.2,
            "De una posición muy similar a la que está ahí"
        ],
        "481": [
            2255.2,
            2257.2,
            "Marcó Neymar"
        ],
        "482": [
            2260.2,
            2262.2,
            "No hace demasiados días"
        ],
        "483": [
            2262.2,
            2264.2,
            "Pero la sensación particular es que"
        ],
        "484": [
            2264.2,
            2266.2,
            "Va a buscar por fuera Leo Messi"
        ],
        "485": [
            2269.2,
            2271.2,
            "Si es Messi buscará su tercer gol en el partido"
        ],
        "486": [
            2271.2,
            2273.2,
            "Si es Neymar buscará su segundo gol"
        ],
        "487": [
            2273.2,
            2275.2,
            "Lo que está claro es que Guaita no ve el balón"
        ],
        "488": [
            2276.2,
            2278.2,
            "Messi"
        ],
        "489": [
            2278.2,
            2280.2,
            "Guaita"
        ],
        "490": [
            2281.2,
            2283.2,
            "Gran vuelo de Guaita"
        ],
        "491": [
            2283.2,
            2285.2,
            "Mano derecha evitando el gol de Messi"
        ],
        "492": [
            2285.2,
            2287.2,
            "El que habría sido tercero del argentino"
        ],
        "493": [
            2287.2,
            2289.2,
            "Pues llegó, llegó porque va pegadita"
        ],
        "494": [
            2289.2,
            2291.2,
            "De hecho no sé ni si entraba pero"
        ],
        "495": [
            2291.2,
            2293.2,
            "Lleva el palo parece que con la rosca igual"
        ],
        "496": [
            2293.2,
            2295.2,
            "Uff, igual hasta podía entrar"
        ],
        "497": [
            2295.2,
            2297.2,
            "Palo dentro"
        ],
        "498": [
            2297.2,
            2299.2,
            "Bueno ya sacó el córner el"
        ],
        "499": [
            2299.2,
            2301.2,
            "Fútbol Club Barcelona"
        ],
        "500": [
            2302.2,
            2303.2,
            "Adriano"
        ],
        "501": [
            2303.2,
            2305.2,
            "El rechate que favorece a Pedro"
        ],
        "502": [
            2305.2,
            2307.2,
            "El centro muy fuerte de Pedro"
        ],
        "503": [
            2307.2,
            2308.2,
            "Va a llegar Sergi Roberto"
        ],
        "504": [
            2308.2,
            2310.2,
            "El peligro sigue para el Getafe porque hay control"
        ],
        "505": [
            2310.2,
            2312.2,
            "A Sergi Roberto, centra el 20"
        ],
        "506": [
            2312.2,
            2314.2,
            "Y el remate para que atrape Guaita"
        ],
        "507": [
            2314.2,
            2316.2,
            "El remate de Marc Bartra de cabeza"
        ],
        "508": [
            2317.2,
            2319.2,
            "Detuvo bien el guardameta del Getafe"
        ],
        "509": [
            2322.2,
            2324.2,
            "Este cabezazo del central catalán"
        ],
        "510": [
            2329.2,
            2331.2,
            "Balón largo ya que juega"
        ],
        "511": [
            2331.2,
            2333.2,
            "Guaita no lo puede controlar Ines Troza"
        ],
        "512": [
            2333.2,
            2335.2,
            "Pero lo hizo de cabeza atrás a Escudero"
        ],
        "513": [
            2336.2,
            2337.2,
            "Recibe de nuevo Escudero"
        ],
        "514": [
            2337.2,
            2339.2,
            "Quiere sorprender a Bravo"
        ],
        "515": [
            2339.2,
            2341.2,
            "No coge portería por bastante"
        ],
        "516": [
            2341.2,
            2343.2,
            "El envío con la zurda de Sergio Escudero"
        ],
        "517": [
            2347.2,
            2349.2,
            "Y disculpas a sus compañeros"
        ],
        "518": [
            2349.2,
            2351.2,
            "Jugando el Barça ya en estos últimos minutos"
        ],
        "519": [
            2351.2,
            2353.2,
            "6 minutos del partido"
        ],
        "520": [
            2354.2,
            2356.2,
            "Los cuales ya los espectadores están aprovechando"
        ],
        "521": [
            2356.2,
            2358.2,
            "Para empezar a abandonar el Camp Nou"
        ],
        "522": [
            2358.2,
            2360.2,
            "Este partido en el cual tampoco hubo"
        ],
        "523": [
            2360.2,
            2362.2,
            "De las mayores asistencias de esta temporada"
        ],
        "524": [
            2362.2,
            2364.2,
            "Pero ya el público está optando"
        ],
        "525": [
            2364.2,
            2366.2,
            "Por dirigirse a sus casas"
        ],
        "526": [
            2367.2,
            2369.2,
            "Tras haber disfrutado de la temporada"
        ],
        "527": [
            2369.2,
            2371.2,
            "Y de las mejores partidas"
        ],
        "528": [
            2371.2,
            2373.2,
            "De la temporada"
        ],
        "529": [
            2373.2,
            2375.2,
            "Y de la mejor partida"
        ],
        "530": [
            2375.2,
            2377.2,
            "De la temporada"
        ],
        "531": [
            2378.2,
            2380.2,
            "Tras haber disfrutado sobre todo"
        ],
        "532": [
            2380.2,
            2382.2,
            "De la primera parte, Salón para Luis Suárez"
        ],
        "533": [
            2382.2,
            2384.2,
            "Acabará en córner"
        ],
        "534": [
            2384.2,
            2386.2,
            "No, saque de puerta"
        ],
        "535": [
            2386.2,
            2388.2,
            "Saque de puerta"
        ],
        "536": [
            2395.2,
            2397.2,
            "El Getafe de Pablo Franco"
        ],
        "537": [
            2402.2,
            2404.2,
            "Felicidad"
        ],
        "538": [
            2404.2,
            2406.2,
            "Y sonrisas"
        ],
        "539": [
            2407.2,
            2409.2,
            "Amandila Batiente de Luis Enrique"
        ],
        "540": [
            2409.2,
            2411.2,
            "Sobre todo en el banquillo del Barça"
        ],
        "541": [
            2411.2,
            2413.2,
            "Como la situación de su equipo"
        ],
        "542": [
            2413.2,
            2415.2,
            "No es para menos finalista"
        ],
        "543": [
            2415.2,
            2417.2,
            "De la Copa ante el Athletic"
        ],
        "544": [
            2417.2,
            2419.2,
            "En este mismo estadio"
        ],
        "545": [
            2419.2,
            2421.2,
            "Además se jugará esa final"
        ],
        "546": [
            2421.2,
            2423.2,
            "Semifinalista de la Liga de Campeones"
        ],
        "547": [
            2423.2,
            2425.2,
            "El próximo martes el Bayern de Múnich"
        ],
        "548": [
            2425.2,
            2427.2,
            "De Guardiola y de Thiago Alcántara"
        ],
        "549": [
            2427.2,
            2429.2,
            "Y de Reina y de Bernat"
        ],
        "550": [
            2429.2,
            2431.2,
            "Y de Javi Martínez"
        ],
        "551": [
            2431.2,
            2433.2,
            "Y de Xavi Alonso"
        ],
        "552": [
            2433.2,
            2435.2,
            "Jugará aquí ese partido de semifinales"
        ],
        "553": [
            2435.2,
            2437.2,
            "De momento con 5 puntos de ventaja"
        ],
        "554": [
            2437.2,
            2439.2,
            "Sobre el Real Madrid con un partido a más"
        ],
        "555": [
            2439.2,
            2441.2,
            "El Barça, pero líder del campeonato"
        ],
        "556": [
            2441.2,
            2443.2,
            "Así que"
        ],
        "557": [
            2443.2,
            2445.2,
            "Es para estar"
        ],
        "558": [
            2445.2,
            2447.2,
            "Contentos como estaban los técnicos del Barça"
        ],
        "559": [
            2447.2,
            2449.2,
            "Ibi"
        ],
        "560": [
            2449.2,
            2451.2,
            "Combinando con Emi"
        ],
        "561": [
            2453.2,
            2455.2,
            "Toque de Luis Suárez"
        ],
        "562": [
            2455.2,
            2457.2,
            "Controla Pedro"
        ],
        "563": [
            2457.2,
            2459.2,
            "El balón para Sergio"
        ],
        "564": [
            2459.2,
            2461.2,
            "Y Roberto"
        ],
        "565": [
            2461.2,
            2463.2,
            "Abre este a Luis Suárez"
        ],
        "566": [
            2463.2,
            2465.2,
            "Neymar para el uruguayo"
        ],
        "567": [
            2465.2,
            2467.2,
            "Que no puede superar a otro uruguayo"
        ],
        "568": [
            2467.2,
            2469.2,
            "Su compatriota Emiliano Velázquez"
        ],
        "569": [
            2471.2,
            2473.2,
            "El balón se lo llevó el Getafe"
        ],
        "570": [
            2473.2,
            2475.2,
            "Emi aguantando"
        ],
        "571": [
            2475.2,
            2477.2,
            "Para Ibi"
        ],
        "572": [
            2477.2,
            2479.2,
            "La divisoria retrasa Ibi"
        ],
        "573": [
            2479.2,
            2481.2,
            "A Arroyo"
        ],
        "574": [
            2481.2,
            2483.2,
            "Arroyo que sale con el balón"
        ],
        "575": [
            2483.2,
            2485.2,
            "Doblándolo para Emi Buendía"
        ],
        "576": [
            2485.2,
            2487.2,
            "Retrasa el"
        ],
        "577": [
            2487.2,
            2489.2,
            "Marc Platense"
        ],
        "578": [
            2489.2,
            2491.2,
            "Se apoyó en Alex Philippe"
        ],
        "579": [
            2491.2,
            2493.2,
            "Finalmente regaló el esférico"
        ],
        "580": [
            2495.2,
            2497.2,
            "Getafe, Velázquez lo regaló"
        ],
        "581": [
            2499.2,
            2501.2,
            "Bartra"
        ],
        "582": [
            2501.2,
            2503.2,
            "Con Matié"
        ],
        "583": [
            2505.2,
            2507.2,
            "Adriano en corto, Neymar"
        ],
        "584": [
            2509.2,
            2511.2,
            "Que perdió el esférico"
        ],
        "585": [
            2511.2,
            2513.2,
            "Se obcecó ahí"
        ],
        "586": [
            2513.2,
            2515.2,
            "Intentando superar a los dos hombres que estaban cerrando todos los caminos"
        ],
        "587": [
            2515.2,
            2517.2,
            "Luego presiona bien el Barça"
        ],
        "588": [
            2517.2,
            2519.2,
            "Recupera rápidamente el balón para Messi"
        ],
        "589": [
            2519.2,
            2521.2,
            "Frontal del área, Messi"
        ],
        "590": [
            2521.2,
            2523.2,
            "Ahí se cerró bien el Getafero con la ayuda de Lassen"
        ],
        "591": [
            2523.2,
            2525.2,
            "A los centrales"
        ],
        "592": [
            2525.2,
            2527.2,
            "Balón para Inestroza"
        ],
        "593": [
            2527.2,
            2529.2,
            "Ahí va el colombiano de Medellín"
        ],
        "594": [
            2529.2,
            2531.2,
            "No tiene muchos apoyos, se para en seco"
        ],
        "595": [
            2531.2,
            2533.2,
            "Freddy Inestroza"
        ],
        "596": [
            2533.2,
            2535.2,
            "Le apretó bien, rápido de piernas"
        ],
        "597": [
            2535.2,
            2537.2,
            "Ahí rápido y muy atento"
        ],
        "598": [
            2537.2,
            2539.2,
            "Marc Bartra durante todo el partido"
        ],
        "599": [
            2539.2,
            2541.2,
            "Inestroza"
        ],
        "600": [
            2541.2,
            2543.2,
            "Martínez"
        ],
        "601": [
            2543.2,
            2545.2,
            "Valverde"
        ],
        "602": [
            2545.2,
            2547.2,
            "Pelé"
        ],
        "603": [
            2547.2,
            2549.2,
            "Lago"
        ],
        "604": [
            2549.2,
            2551.2,
            "Martínez"
        ],
        "605": [
            2551.2,
            2553.2,
            "Lago"
        ],
        "606": [
            2553.2,
            2555.2,
            "Lago"
        ],
        "607": [
            2555.2,
            2557.2,
            "Lago"
        ],
        "608": [
            2557.2,
            2559.2,
            "Lago"
        ],
        "609": [
            2559.2,
            2561.2,
            "Lago"
        ],
        "610": [
            2561.2,
            2563.2,
            "Lago"
        ],
        "611": [
            2563.2,
            2565.2,
            "Lago"
        ],
        "612": [
            2565.2,
            2567.2,
            "Lago"
        ],
        "613": [
            2567.2,
            2574.2,
            "La pasada temporada se llevó un muy meritorio empate a dos de aquí, pero las cosas han cambiado mucho de una temporada a otra."
        ],
        "614": [
            2574.2,
            2578.2,
            "Con dos goles de la fita y el segundo en el 92 prácticamente."
        ],
        "615": [
            2578.2,
            2584.2,
            "Parecía que en aquella época el Barça no tenía nada que hacer y al final esos puntos le hubiesen podido valer una liga."
        ],
        "616": [
            2585.2,
            2589.2,
            "Esa que se llevó en la última jornada del Atlético de Madrid aquí en este mismo estadio."
        ],
        "617": [
            2592.2,
            2593.2,
            "Falta que va a sacar el Getafe."
        ],
        "618": [
            2598.2,
            2599.2,
            "Buscando ese gol al menos."
        ],
        "619": [
            2601.2,
            2607.2,
            "Que sí que ha tenido oportunidad de hacer en algunas ocasiones que ha disfrutado en este partido."
        ],
        "620": [
            2608.2,
            2614.2,
            "Saque de esquina. El córner para el equipo madrileño a la izquierda del arco de Claudio Bravo."
        ],
        "621": [
            2618.2,
            2620.2,
            "Este sprint final ya del partido."
        ],
        "622": [
            2621.2,
            2624.2,
            "El primero de esta jornada intersemanal."
        ],
        "623": [
            2624.2,
            2630.2,
            "Y una liga que encara el sprint final. Ya se ve la pancarta de llegada."
        ],
        "624": [
            2631.2,
            2636.2,
            "Falta saber el sprinter, el que se va a llevar la general de esta vuelta."
        ],
        "625": [
            2637.2,
            2638.2,
            "Liguera."
        ],
        "626": [
            2639.2,
            2644.2,
            "Este campeonato de 2014-2015 de momento el mejor colocado es el Barça."
        ],
        "627": [
            2646.2,
            2651.2,
            "El que está llegando tras esa última curva está llegando a la recta de llegada en primera posición."
        ],
        "628": [
            2655.2,
            2657.2,
            "Sacar a demanda a Rollo."
        ],
        "629": [
            2658.2,
            2659.2,
            "Viene Lazen."
        ],
        "630": [
            2661.2,
            2662.2,
            "Fuera de juego de Ines Troza."
        ],
        "631": [
            2669.2,
            2671.2,
            "Va a jugar Claudio Bravo."
        ],
        "632": [
            2679.2,
            2681.2,
            "Ese es el resultado. Es 6-0."
        ],
        "633": [
            2681.2,
            2683.2,
            "Está marcando este partido."
        ],
        "634": [
            2687.2,
            2695.2,
            "En el que no ha habido ni atisbo, ni en los primeros minutos se atisbaba que pudiese haber la más mínima sorpresa."
        ],
        "635": [
            2696.2,
            2698.2,
            "Añade un minuto el colegiado."
        ]
    }
}