{
    "input": "\n    Bayern Munich 3 - 0 CSKA\n\nFirst Half:\n\n0:0 Comment: 8 wins and also the two champions league martin against man city 1 0 and against the ascom 2 0 without\n0:7 Comment: goal won try to keep it that way from right to left the German record champion\n0:14 Comment: or a little too long for grater\n0:42 Comment: bernhard\n0:44 Comment: At the beginning it almost looks as if\n0:50 Comment: bayern with the night but play in a back four as left defender\n0:59 Comment: with red as right-back\n1:7 Comment: data in the team of the Brazilians recently not played so much after Binatia\n1:13 Comment: there\n1:14 Comment: has bitten into the defense of FC Bayern\n1:21 Comment: besides Neuer the only one who always plays from the start in the Champions League so today\n1:41 Comment: sometimes quite hectic recently\n1:44 Comment: been on the sidelines and in the coaching zone that was a big topic here at Bayern and the media in Munich\n1:57 Comment: but Gabiola is one of those who lives the trainer job 100 percent and goes along with Schweinsteiger\n2:7 Comment: müller remains attached to what she lives her social\n2:14 Comment: and I have from r specify\n2:17 Comment: now so самого\n2:34 Comment: you always appreciate that\n2:36 Comment: anyway\n2:38 Comment: there was\n2:40 Comment: 毒\n2:41 Comment: The voice is certainly always there.\n2:44 Comment: Change position up front in the offensive.\n2:47 Comment: While Schweinsteiger tried\n2:49 Comment: to become a goal threat in the center position.\n2:57 Comment: This is what we do against Heuberg.\n3:11 Comment: The Russians were much more offensive than in the first leg.\n3:16 Comment: That Bayern won 1-0 thanks to a goal from Müller.\n3:22 Comment: As I said, they played in a 5-4-1.\n3:25 Comment: Here they try in the first minutes\n3:27 Comment: to go there a little earlier.\n3:31 Comment: Four returns to defense.\n3:33 Comment: Clearly more offensively positioned.\n3:41 Comment: Heuberg, Bernhard, Schweinsteiger, Rode.\n3:53 Comment: There we have Gaudino.\n3:55 Comment: Champions League debut for the 18-year-old son of Maurizio Gaudino.\n4:4 Comment: Schweinsteiger and Heuberg on the double 6.\n4:7 Comment: At the moment it looks more like a 4-2-3-1.\n4:11 Comment: The 1st place.\n4:13 Comment: Out for Bayern.\n4:17 Comment: V-match of Moussa against Bernhard.\n4:35 Comment: Let’s look at Ribéry’s free kick.\n4:37 Comment: Standards, a quality of Bayern.\n4:39 Comment: This free kick from French.\n4:41 Comment: Not bad, but 4 goals to Rune Bell.\n4:44 Comment: In the 5 group matches so far.\n4:51 Comment: Gaudino misjudges this a bit.\n4:54 Comment: Against Moussa.\n5:0 Comment: Attention, first chance for the guests.\n5:3 Comment: Seydou Doumbia.\n5:7 Comment: Extremely dangerous attacker.\n5:9 Comment: The striker from Ivory Coast.\n5:11 Comment: Cross from Eremenko, the playmaker.\n5:13 Comment: And then...\n5:15 Comment: Rode isn't going up at all.\n5:17 Comment: Boateng, a bit of an escort.\n5:20 Comment: Already hit 3 times.\n5:22 Comment: Doumbia has had ankle problems in recent weeks.\n5:25 Comment: Barely trained.\n5:27 Comment: He will only be called up for important games.\n5:30 Comment: He hasn’t played in the league recently either.\n5:33 Comment: That's a good ball.\n5:37 Comment: Eder Thuron from characterization.\n5:42 Comment: Quiet kg.\n5:44 Comment: Now we have to bring the wall to you.\n5:47 Comment: You move the storm or the hands femme-fa.\n5:50 Comment: First, You son Hoong Ho.\n5:56 Comment: All the tracks take him closer.\n5:58 Comment: Inside Nice, Outside Hard, Outside Cosic.\n6:0 Comment: Lights door storage.\n6:5 Comment: The thief is eleven and Leo is against it.\n6:7 Comment: This was already the case against Leverkusen in the first half, when Guardiola also surprised with\n6:27 Comment: its setup.\n6:28 Comment: Lewandowski and Müller had to attack up front in 4-4-2, but they only came through\n6:35 Comment: the ball and only when Guardiola brought in Rode, the second half became\n6:41 Comment: Bayern are much stronger.\n6:48 Comment: Schweinsteiger solved it well.\n6:50 Comment: Red.\n6:54 Comment: Oh, no mistake, see you there.\n7:4 Comment: Nacho dribbles.\n7:5 Comment: Soon Fual Sutton will be in Neuhausen.\n7:16 Comment: 5-2.\n7:18 Comment: 9 LOL Alonso Elf Bags from the limiting festival.\n7:21 Comment: The Israeli football control player Götze, here Mr. Cojinecki, there on the pada.\n7:27 Comment: A little bit more, arrived.\n7:30 Comment: guitars Europe\n7:34 Comment: That's a good ball.\n8:6 Comment: .\n8:11 Comment: The goal was scored in the Bundesliga against Leverkusen.\n8:15 Comment: The 1.0 winning goal.\n8:17 Comment: The decisive goal came from a corner for the first time this season.\n8:23 Comment: In the Champions League they already met once in the first matchday.\n8:25 Comment: In the Champions League they have already scored a maximum of 1.\n9:2 Comment: That was in the Bundesliga here at home in the 4-0 win against Paderborn.\n9:7 Comment: Still rather unusual.\n9:10 Comment: But also due to the injury-related selection of Lahm, Hans-Gargiola,\n9:14 Comment: otherwise no options, big options, the one on the list to play with a back three.\n9:19 Comment: To leave Rafinha out for once.\n9:23 Comment: Nibere Schweinsteiger.\n9:25 Comment: And then he's out again.\n9:50 Comment: Andomia stays away.\n9:51 Comment: He knew full well that he was offside.\n9:54 Comment: There.\n9:55 Comment: Boateng does that.\n9:56 Comment: A little dicey.\n10:1 Comment: Gaudino.\n10:5 Comment: We just talked about the injured Lahm.\n10:7 Comment: Bayern's injury list is always long.\n10:10 Comment: Thiago-san.\n10:12 Comment: Strong Rehner, the two keepers.\n10:14 Comment: Javi Martinez.\n10:15 Comment: Benatia suspended.\n10:17 Comment: So lame.\n10:19 Comment: Pizarro, who is at least back in running training.\n10:21 Comment: And Shaqiri, who certainly would have had a chance today.\n10:24 Comment: The...\n10:25 Comment: Unhappy Swiss.\n10:27 Comment: Injured his groin.\n10:29 Comment: Also absent from the final training yesterday.\n10:31 Comment: Not in the squad today.\n10:32 Comment: Reverie on the sidelines.\n10:37 Comment: Well, good pass.\n10:43 Comment: By Müller.\n10:44 Comment: Started a bit too early by Reverie.\n10:47 Comment: But Ignacio Virch recognized this.\n10:49 Comment: And left early.\n10:55 Comment: This is outstanding.\n10:57 Comment: 自己 Speeches can be better.\n10:58 Comment: What is your blood knife?\n11:0 Comment: That through the ORWOV\n11:11 Comment: without salt is permitted.\n11:14 Comment: The advance sopr, the orescientist!\n11:18 Comment: The nutrients are!\n11:23 Comment: Ohlalala!\n11:24 Comment: Wall!\n11:24 Comment: Neuberg, Schweinsteiger.\n11:31 Comment: Miller.\n11:33 Comment: Then he shoots Gaudino.\n11:35 Comment: Neuberg.\n12:1 Comment: Schweinsteiger Bernat.\n12:5 Comment: He got a few minutes.\n12:9 Comment: 3 against Leverkusen.\n12:12 Comment: Never more than 12 after his injury comeback.\n12:20 Comment: After a long period of injury, the engine is back in gear.\n12:27 Comment: The chance to clock up a few more minutes and kilometers.\n12:35 Comment: You can't feel how fast half the game is.\n12:39 Comment: Schalke.\n13:15 Comment: But not offside.\n13:16 Comment: Maybe he just has to try it straight away.\n13:18 Comment: Jean-Lukas Gaudino.\n13:20 Comment: 18 years, 29 days,\n13:22 Comment: the third youngest Bayern player in Champions League history.\n13:26 Comment: Bastian Schweinsteiger also made his Champions League debut at the age of 18.\n13:29 Comment: He made his debut, his first year in the professional squad and in the Supercup duel with Dortmund.\n13:36 Comment: Yes, he played and was even in the starting eleven on the first Bundesliga matchday.\n13:41 Comment: Lately, things have been a bit quieter for Gaudino.\n13:46 Comment: Schweinsteiger, Bernhard has space.\n13:59 Comment: He has to get into Schweinsteiger's feet.\n14:15 Comment: So, now the Russians are back in a deep position.\n14:19 Comment: Almost with a six-man defense there when Bayern have the ball.\n14:23 Comment: At the beginning she came out from behind cover much more.\n14:27 Comment: And now it's pushed deep back there.\n14:32 Comment: Gaudino.\n14:35 Comment: Over 70 percent possession for Bayern in the first quarter of an hour.\n14:41 Comment: But the best chance, the only chance, was for the guests.\n14:46 Comment: Dumbia after six minutes.\n14:54 Comment: Ribery, Schweinsteiger.\n14:57 Comment: And then it is another great opportunity for Bayern.\n15:2 Comment: Boateng.\n15:5 Comment: Yes.\n15:7 Comment: Scored here on the first matchday.\n15:9 Comment: Very late from distance against Manchester City.\n15:13 Comment: This got Bayern’s supergroup phase rolling.\n15:19 Comment: In another really strong group with Man City, Roma and the Russian champions from Moscow.\n15:25 Comment: Yes.\n15:27 Comment: Neuer and Dante solve this problem confidently.\n15:43 Comment: Idol.\n15:51 Comment: Gaudino, who is now slowly coming into the game.\n15:54 Comment: Has a few more actions on the ball.\n15:57 Comment: Of course better moves, offers.\n16:7 Comment: Ribery.\n16:14 Comment: Schweinsteiger.\n16:18 Comment: Hay mountain.\n16:23 Comment: For a long time, nothing forward from the Russians, who immediately lose the ball again.\n16:27 Comment: Ribery.\n16:29 Comment: Oh, penalty.\n16:36 Comment: Ben Curetta whistles the penalty for Bayern.\n16:39 Comment: 16 minutes are over.\n16:41 Comment: Nacho won't believe it.\n16:43 Comment: I think the Portuguese referee was really lazy.\n16:50 Comment: Clearly.\n16:50 Comment: So there are no discussions at all.\n16:54 Comment: And he hits him too.\n16:55 Comment: The line is part of the penalty area anyway.\n16:57 Comment: In addition.\n16:59 Comment: So no doubts.\n17:1 Comment: The penalty is absolutely justified.\n17:5 Comment: And Thomas Müller takes on Sachar and scores for Bayern.\n17:10 Comment: Yes.\n17:27 Comment: Yes. Yes.\n17:31 Comment: Yes.\n17:32 Comment: According to Kaumyersoff, Brandt is actually only really sick.\n17:34 Comment: Admittedly, Tokioшov is tweeted somewhere, AMP still.\n17:36 Comment: FSV Maal socket, deals for free, Josef Asen on\n17:41 Comment: Ball on fire.\n17:43 Comment: Also interactive minds Kasper has precise v 겁니다 Audit to choose from hacer必 free Whatever\n17:47 Comment: with demныr and Bol 43 Whether magician perifaultis 되어\n17:52 Comment: full group Musica.\n17:55 Comment: Visit but to find that.\n17:56 Comment: endyador jakie insight.\n18:26 Comment: After Nacho's foul, a little bit of a bruise on his face.\n18:45 Comment: Yuriy Menko.\n18:50 Comment: Fernand ahead of Fernandes.\n18:53 Comment: Now the ball comes into the half.\n18:56 Comment: Mario Gomez.\n18:58 Comment: On par with Mario Gomez.\n19:0 Comment: Both scored 23 goals in the short league for Bayern.\n19:3 Comment: 24 goals in his 62nd Champions League game.\n19:6 Comment: Sole record holder.\n19:8 Comment: Danger.\n19:10 Comment: Attempt by Nababkip.\n19:21 Comment: There we have the scene.\n19:23 Comment: Not with Nacho’s penalty foul,\n19:27 Comment: but had earlier clashed with Wernblum.\n19:39 Comment: He can quickly get a cut at the sulfur edge.\n19:51 Comment: He has to, I think.\n19:52 Comment: Then he comes.\n19:53 Comment: That's a good ball.\n19:54 Comment: A good ball.\n19:55 Comment: It's really big.\n19:58 Comment: This is the best ball from Fransosen.\n20:1 Comment: Dante.\n20:2 Comment: Ribery.\n20:6 Comment: Friend thug.\n20:8 Comment: Gautbin.\n20:10 Comment: Miller.\n20:23 Comment: beef.\n20:24 Comment: Exactly.\n20:25 Comment: Bobby Davis.\n20:26 Comment: He came here with Ke Freeman,\n20:28 Comment: Rice\n20:49 Comment: 20.\n20:50 Comment: so start with the chance and then also a little brave but the bayer have the guests\n20:58 Comment: which is pushed back very quickly with a lot of ball, Schweinsteiger has\n21:4 Comment: grätze and at the moment Moscow has the biggest problems to get out of there properly\n21:20 Comment: the schweinsteiger are beautifulってるggiose\n21:28 Comment: highest schweinsteiger most ball action so far\n21:32 Comment: what the Schweinsteiger the captain Holberg again\n21:35 Comment: schweinsteiger now no offside the ball runs gürze yes and then there is no gap\n21:47 Comment: about regio the double double pass\n21:50 Comment: That's a counterattack shot for Dumbia.\n22:5 Comment: Dumbia passes through.\n22:8 Comment: Still.\n22:11 Comment: Dumbia Neuer is here.\n22:15 Comment: But what a strange scene from Seydou Dumbia.\n22:20 Comment: He has the entire Bayern defense on the whole time.\n22:24 Comment: He actually had to make it 1-1.\n22:39 Comment: In the first leg at 1-0,\n22:42 Comment: that was quite a tight affair.\n22:45 Comment: Bayern had endless possession of the ball.\n22:48 Comment: But the Russians, dangerous counterattacks.\n22:51 Comment: They have the whole thing in the quick attacks\n22:54 Comment: caused problems for Bayern’s defense.\n22:57 Comment: This time it was Dumbia with this solo.\n23:8 Comment: Grode.\n23:13 Comment: Müller, Ribéry always in the center.\n23:16 Comment: Even before Ribéry.\n23:21 Comment: Deremenko, fashion, be careful.\n23:24 Comment: Blow.\n23:39 Comment: Bernhard Goetze.\n23:44 Comment: And then the Spaniard.\n23:47 Comment: A real bargain, one must say these days.\n23:50 Comment: The 10 million that Bayern transferred.\n23:53 Comment: In summer towards Valencia.\n23:56 Comment: An absolute hit.\n23:58 Comment: Juan Bernat.\n24:1 Comment: Ribéry on the right, there would have been a lot of space.\n24:4 Comment: Ribéry wanted to pass him to Rode.\n24:7 Comment: Schalke, Schalke, Schalke.\n24:22 Comment: Gaudino plays the most offensive part of the midfield.\n24:26 Comment: Schweinsteiger and Holberg behind.\n24:29 Comment: So, there we see Dumbia’s insert again.\n24:32 Comment: Against 2, against 3.\n24:34 Comment: Then Gaudino also gets stuck in the grass.\n24:37 Comment: And suddenly he is completely injured.\n24:39 Comment: And then it happens again that he doesn't behave so well anymore.\n24:41 Comment: And then Gaudino gets stuck in the grass.\n24:44 Comment: And suddenly he is completely free of Neuer.\n24:46 Comment: And maybe he is so surprised that he can no longer get the ball past Manuel Neuer.\n24:53 Comment: And a few more parades like this in the next few weeks.\n24:57 Comment: Yes, Neuer will perhaps have a say in the election of the World Footballer.\n25:2 Comment: Against the big ones.\n25:5 Comment: Against Ronaldo and Messi.\n25:7 Comment: Newer, newer, newer.\n25:9 Comment: This would be the first time that a goalkeeper wins the election.\n25:14 Comment: Then we have the ball possession statistics.\n25:20 Comment: Over 70 percent for Bayern.\n25:23 Comment: Have had the second most possession of the ball of all teams so far this Champions League season.\n25:30 Comment: Behind Barcelona.\n25:33 Comment: Guardiola's former team.\n25:39 Comment: We both\n25:59 Comment: Salesre Courbet\n26:2 Comment: noted\n26:5 Comment: in derimmen\n26:6 Comment: on\n26:7 Comment: Lots of space out there on the right. Gaudino, Ribéry, Schweinsteiger.\n26:15 Comment: Gaudino, thought Götze would take him, but he was offside.\n26:26 Comment: Now I'm getting a yellow card for complaining. I can't imagine it any other way.\n26:32 Comment: This is a Bibras Nacho.\n26:37 Comment: First yellow of the game, which Benke Renzer pulls out.\n26:43 Comment: Their paths just crossed, and something must have been whispered to the Portuguese.\n26:53 Comment: And let's look at the Bundesliga, Bayern are playing in Augsburg on Saturday.\n26:59 Comment: It continues on Friday, with the Friday game between Hoffenheim and Frankfurt starting at 8 p.m.\n27:5 Comment: No way Sky.\n27:7 Comment: So, back to Rode with lots of green meadows in front of us.\n27:21 Comment: Against Nabakin.\n27:25 Comment: Supported by Ribéry, who even goes out to the right.\n27:29 Comment: Miller.\n27:37 Comment: Dumbia.\n27:59 Comment: Noa Teng, Rode.\n28:4 Comment: So far he has hardly been challenged defensively.\n28:7 Comment: Except at the beginning, when he had to deal with Dumbia's header chance.\n28:13 Comment: Doing well as a right defender so far.\n28:18 Comment: Heuberg next to Schweinsteiger.\n28:19 Comment: Lots of ball contacts.\n28:20 Comment: Guardino, who is slowly coming in.\n28:22 Comment: You might notice his nervousness on his Champions League debut.\n28:27 Comment: But Bayern actually put in a confident performance.\n28:31 Comment: Werner didn't take advantage of the two chances they conceded at the back.\n28:35 Comment: And this crooked thing.\n28:36 Comment: This huge opportunity.\n28:37 Comment: For Dumbia.\n28:39 Comment: Things looked a bit strange in defense.\n28:48 Comment: Guardinos.\n28:53 Comment: Ribery.\n28:54 Comment: The Frenchman travels incredibly often.\n28:57 Comment: Zagoreff.\n29:7 Comment: We intrinsic Sister esquerner Leनy.\n29:17 Comment: With the Mampen U19 sub-league.\n29:21 Comment: STUDENTS miss are on site.\n29:24 Comment: You at the expense Leonhardesso and encourage dugne.\n29:31 Comment: rem Soup-Office offered DID BAR player,\n29:34 Comment: genuinely ry cum Excavator.\n29:36 Comment: REESE.\n29:36 Comment: Andreas Neumann.\n29:37 Comment: OR Jurra time has come up淹 up Esk smallertese علي whisper sneSe.\n29:37 Comment: Götze tries it from a distance while blocking.\n29:56 Comment: Half an hour has passed and Bayern are leading thanks to Müller’s converted penalty.\n30:0 Comment: Otherwise, there are no real scoring opportunities for Bayern, who dominate the game.\n30:7 Comment: Funnily enough, the big chances are on the other side.\n30:10 Comment: Somehow the lead was deserved if you look at the game like this.\n30:14 Comment: And it was already Munich’s tenth goal in the first half.\n30:20 Comment: So far in this Champions League group stage, they have often already done it before the break.\n30:30 Comment: Not a good ball from Musa.\n30:52 Comment: Dantee attracts him like a magnet.\n30:55 Comment: Gotze, Schweinsteiger.\n31:0 Comment: So, Ribéry now dribbles down the outside, where he is actually strongest, and gets stuck.\n31:8 Comment: Bayern are extremely flexible in attack, the way they are set up: Müller, Ribéry, Götze.\n31:14 Comment: The three up front, marching again and again, changing their position.\n31:30 Comment: Claudino, as I said, wasn't really there as a playmaker.\n31:40 Comment: There he is with the ball, only Müller had less action with the ball.\n31:58 Comment: Dombia admittedly stood for this.\n32:0 Comment: There was a taste in the offside, that's why Dante is gesticulating there.\n32:11 Comment: Red.\n32:15 Comment: Can Goev has to sprint back at full speed.\n32:24 Comment: Long balls from the outside, that cannot be Bayern’s concept today.\n32:28 Comment: Rode, Lewandowski.\n32:30 Comment: Lewandowski up front and the Russians with Ignacevic and Berezutski.\n32:33 Comment: Two beacons in central defence who clear away the high balls.\n32:41 Comment: Dombia.\n32:47 Comment: Nacho.\n32:59 Comment: But.\n33:0 Comment: Не much a команnteilbares W Rhodes CameY after all melee table,\n33:2 Comment: Z input in End Arena.\n33:3 Comment: Passing to Z PD of chemotherapy.\n33:4 Comment: Z PD is not clogged.\n33:6 Comment: Phew好 long.\n33:8 Comment: Hin Interilde and eh was,\n33:10 Comment: head of the BVB in the street side מאוד kdepth.\n33:11 Comment: IO can use the Ок lane,\n33:12 Comment: the year 2019 until the\n33:25 Comment: Hammer on the Moon Montreal with Interlochen with jersey.\n33:27 Comment: third place if things go well in the other game but if you still have a chance\n33:34 Comment: want to reach the round of 16 then they have to win\n33:37 Comment: the guests from Russia draw by the way on Monday year 15 12 live\n33:43 Comment: also to see sky sport news ad with my colleague cold you will then as\n33:48 Comment: guest 11 30 Bayern as group winners will initially play away the\n33:55 Comment: is already certain\n34:0 Comment: One or two tough opponents as second in the group could also challenge Bayern\n34:5 Comment: threaten that will be decided tonight barca psg in the group that would be a\n34:10 Comment: awesome look again at frank ribéry stupid action from nacho but he scores\n34:18 Comment: ribéry the penalty was rightly given and müller\n34:23 Comment: a cool and this müller\n34:25 Comment: At the age of 25, Thomas Müller won the 60s club 60 games in the premier class\n34:44 Comment: broken through this only Spaniards Messi Fabrikas Cassias and Raul managed before him\n34:52 Comment: look where\n34:54 Comment: Red\n34:56 Comment: igos\n35:17 Comment: Oh well\n35:19 Comment: are\n35:22 Comment: judge\n35:25 Comment: That's a good ball.\n35:28 Comment: There are 158 players for FC Bayern.\n35:33 Comment: Müller doesn't get through.\n35:39 Comment: Gaudino.\n35:49 Comment: Rimos has to slow down.\n35:55 Comment: The balls are in the middle.\n35:59 Comment: Neuberg.\n36:7 Comment: Red.\n36:11 Comment: 75%.\n36:14 Comment: Miller.\n36:17 Comment: Class.\n36:20 Comment: One too many times.\n36:23 Comment: It would have been nice.\n36:26 Comment: Miller.\n36:30 Comment: Ribery.\n36:33 Comment: Flag is over.\n36:42 Comment: Mäuerl-Götze offside.\n36:44 Comment: Well played, but clear.\n36:47 Comment: The experienced ones do the downward trap well.\n36:51 Comment: Ignacevic and Berezutski push out together.\n36:56 Comment: Bayern have put this aside several times before.\n37:0 Comment: The balls are in the middle.\n37:3 Comment: Miller.\n37:5 Comment: Ribery.\n37:23 Comment: Ribery. Ribery.\n37:25 Comment: Ribery...\n37:30 Comment: For Toni Amadeusoi.\n37:32 Comment: Bernhard algun stumbles out.\n37:34 Comment: � ubau Secchini.\n37:35 Comment: What was for そう?\n37:35 Comment: That doesn't bother me.\n37:36 Comment: That's ok?\n37:38 Comment: Nabearuro.\n37:39 Comment: itel a week Has chacun g لَ جا له Physical Dicos hat 你\n37:41 Comment: Fallen shows?\n37:43 Comment: scalable cold storage\n37:44 Comment: UI\n37:48 Comment: Ar جا shower\n37:50 Comment: The Bavarians saw with Hopfner, Rummenigge, they are all there.\n38:5 Comment: Eremenko takes the corner.\n38:10 Comment: First corner for Moscow.\n38:33 Comment: She brings in supplies.\n38:35 Comment: Header attempt, that was all it was from Roman Eremenko, who was born in Moscow, then\n38:43 Comment: but went to Finland with his parents at an early age, has dual citizenship and\n38:49 Comment: is a Finnish international player.\n38:50 Comment: That's a good ball.\n39:5 Comment: New work.\n39:6 Comment: Red.\n39:7 Comment: Five minutes, a little more in the first round.\n39:10 Comment: So Bayern are doing well in this formation.\n39:12 Comment: Never played together in this personnel.\n39:15 Comment: It took a while at the beginning.\n39:17 Comment: The really big offensive actions are missing, but we will have to see them again.\n39:22 Comment: That's a good ball.\n39:23 Comment: New work.\n39:37 Comment: No longer.\n39:38 Comment: Fool shoppmG.\n39:39 Comment: New work.\n39:40 Comment: It is just.\n39:41 Comment: He controls it.\n39:42 Comment: organizations league inaches itself here has so bright.\n39:43 Comment: That was a good B Prix for the Pole.\n39:44 Comment: That was practically over.\n39:45 Comment: Neuwerk has the fire onurally, and for that there is a heater between the\n40:0 Comment: área and the league.\n40:1 Comment: But it was done by a shoemaker.\n40:2 Comment: But how long is the Norway Dunk?\n40:3 Comment: Not really in the first half.\n40:6 Comment: Rode Müller.\n40:12 Comment: Bernhard.\n40:16 Comment: Ribery.\n40:18 Comment: Schweinsteiger. Completely blank.\n40:23 Comment: And Akinfir to the corner. So there we have it again.\n40:26 Comment: A chance from the game.\n40:28 Comment: Ribéry, who always comes into the center and has good ideas.\n40:32 Comment: Just like here.\n40:33 Comment: Schweinsteiger might even be able to take one or two steps towards Akinfir's goal if he turns quicker.\n40:50 Comment: This is now being extended well.\n40:53 Comment: By Müller.\n40:55 Comment: There was definitely a chance for Dante to slip in there.\n41:2 Comment: Then we have Dante, who is relatively far away.\n41:8 Comment: No chance of getting there.\n41:10 Comment: Müller's idea was good.\n41:32 Comment: Red.\n41:49 Comment: Gaudino.\n41:51 Comment: Tempo is gone for now.\n41:54 Comment: And the ball too.\n41:56 Comment: Yes, that is the robustness that he still has to train himself to be.\n42:2 Comment: And that's good.\n42:9 Comment: Ribery.\n42:10 Comment: Good passes from Beresucki and Müller.\n42:14 Comment: Ribéry again.\n42:19 Comment: Yes, Götze, it's going to be pretty tight, but I like Ribéry.\n42:25 Comment: So he doesn't stick to the left wing at all, quite the opposite.\n42:29 Comment: Always on the move in the center.\n42:31 Comment: difficult to grasp for his opponents many good ideas but often it is\n42:37 Comment: a bit too tight in the middle because the Russians defend extremely tightly and\n42:46 Comment: maybe another counter shot there we do in the middle two against two takes the ball\n42:53 Comment: I have to go with him in the ecco and saddle clears there was something in it for the Russians\n43:11 Comment: it will also be pepkart jolani in motion the opponent not often in bayern 16 but if what\n43:18 Comment: dangerous twice stupid especially in the 23 the biggest chance in the game\n43:23 Comment: his header right at the beginning and just this counter chance when you\n43:26 Comment: If you get the ball under control, there was much more in it\n43:37 Comment: so now comes the Münster market with Götze\n43:40 Comment: but the ball has to come out otherwise Müller could have pushed it into the empty goal\n43:53 Comment: so last seconds run you see the clock game time should not actually exist in this\n44:21 Comment: first half\n44:23 Comment: a goal was scored but otherwise no injury interruption the Bayern race\n44:28 Comment: again with Reberie with Schweinsteiger who had the best chance out of the game in\n44:33 Comment: the 42 otherwise apart from penalty by Müller the Bayern despite very much possession\n44:41 Comment: without the big scoring chances but I think with a good game confident in this unusual\n44:51 Comment: formation\n44:53 Comment: behind once or twice as I said there were opportunities for Moscow\n\nSecond Half:\n0:0 Comment: want to reach the round of 16, we expect maybe a little more\n0:4 Comment: Bayern are just as dominant as we know them, lots of ball possession, extremely good passing rate\n0:9 Comment: Bastian Schweinsteiger, by the way, is the one with the most ball actions and is therefore the boss on the pitch again on his comeback\n0:21 Comment: the Russians from left to left have not changed\n0:30 Comment: and then Robin comes into action for the first time\n0:43 Comment: well and for the record the possible they can still the best group phase of the\n0:50 Comment: champions league of the Munich champions league history play but the Bayern have to\n0:54 Comment: here add three more goals a victory with a four goal difference should be Robben\n1:0 Comment: first braked by nabaki\n1:13 Comment: hayberg\n1:14 Comment: Morode did his job well as right-back\n1:22 Comment: Schweinsteiger 64 ball actions\n1:27 Comment: 92 percent\n1:29 Comment: pass rate\n1:31 Comment: balls arrived that is outstanding\n1:33 Comment: also had the best chance of the game for Bayern three minutes before the break\n1:39 Comment: and then it will be like this again\n1:40 Comment: good\n1:41 Comment: now it will perhaps come a little more over the left\n1:50 Comment: Lewandowski in the center\n1:52 Comment: over right\n1:54 Comment: Gaudino behind\n1:56 Comment: heuberg and Schweinsteiger more defensive in the center as usual\n2:3 Comment: Morode\n2:4 Comment: was human\n2:7 Comment: was man of the match\n2:9 Comment: against Leverkusen when he came on after 45 minutes for Götze\n2:13 Comment: a really strong game from Morode\n2:18 Comment: today champions league from the beginning that's exactly why he came to bayern and left frankfurt because he wanted to play in the premier class\n2:28 Comment: last time against Manchester City when he was in the first eleven he had to leave after 25 minutes.\n2:36 Comment: that was a consequence of Benatia's red card\n2:44 Comment: annoying for Morode all the better that he will probably play the full 90 minutes here today\n2:57 Comment: Eremenko\n3:7 Comment: He had a hard time against Bernhard\n3:11 Comment: first round the young Negerian 22 years old already 44 international matches\n3:19 Comment: Eremenko\n3:33 Comment: Holberg.\n3:40 Comment: If Schweinsteiger gets it.\n3:44 Comment: A little unhappy.\n3:49 Comment: With everyone he has everything.\n4:3 Comment: That's a good ball.\n4:11 Comment: This is a great opportunity.\n4:19 Comment: There we have Schweinsteiger again for the first time.\n4:23 Comment: He has been captain of Bayern again for two years.\n4:33 Comment: That's a good ball.\n4:46 Comment: Look to the right, there comes Rohde.\n4:50 Comment: Good cross.\n4:51 Comment: He has to do it that way.\n4:59 Comment: Daring, but skillful.\n5:1 Comment: Mario Fernandes, the Brazilian.\n5:4 Comment: That's a good ball from Rudi Suski.\n5:10 Comment: Schweinsteiger.\n5:16 Comment: Now the Russians are always a bit open.\n5:18 Comment: Moved up.\n5:31 Comment: No Rob.\n5:32 Comment: And then it's another good ball from Renssel Weiser.\n5:34 Comment: Bottom right of the picture.\n5:35 Comment: Who is warming up.\n5:37 Comment: Holberg.\n5:41 Comment: Rohde.\n5:46 Comment: Dante.\n5:47 Comment: Good ball for Rob.\n5:54 Comment: Suddenly he is completely blank.\n5:56 Comment: And then one slips through.\n5:59 Comment: Even against the tall central defenders.\n6:1 Comment: And this is the chest return from Mario Fernandes again.\n6:8 Comment: Already on the other side with Dumbia.\n6:15 Comment: Extremely fast, extremely good at dribbling.\n6:20 Comment: Involved in 15 goals in 19 competitive matches this season.\n6:24 Comment: The striker from the Ivory Coast.\n6:28 Comment: New Abelliają.\n6:31 Comment: King of thetors.\n6:32 Comment: sadece чуть over 20 mère for reports.\n6:34 Comment: And then I think, Bresserio.\n6:36 Comment: We have 68 seconds break per poka.\n6:38 Comment: diverging result of the final Glock ca.\n6:40 Comment: Examiner of the\n6:47 Comment: theódicPMC Ashr �$\n6:50 Comment: rich with R shv importantes\n6:52 Comment: Accordion 360\n6:56 Comment: the feet of eri menko\n7:24 Comment: I miss the calm in the game forward become hectic when they\n7:34 Comment: have the chance in the half of the Bayern the Menko must he stays hanging\n7:54 Comment: he doesn't have the chance\n8:1 Comment: no goal even after 45 minutes\n8:10 Comment: between as rome and manchester city\n8:14 Comment: at the moment the Italians would follow the Bavarians\n8:22 Comment: due to the direct duel that they then win against Manchester City\n8:26 Comment: and therefore an eight final\n8:30 Comment: is called\n8:32 Comment: in the europa league\n8:39 Comment: She is even in the Champions League so they will be here\n8:44 Comment: of course know what is going on and on the sidelines\n8:48 Comment: Then it will be\n8:49 Comment: from the playing time here also try to become more offensive\n8:53 Comment: Then it will be\n8:54 Comment: Bernhard Goetze.\n9:24 Comment: Neuberg.\n9:44 Comment: Completely free.\n9:52 Comment: Lewandowski, who has now dropped down to the wing.\n9:53 Comment: Neuberg.\n10:23 Comment: Schweinsteiger.\n10:26 Comment: Red.\n10:29 Comment: Yes, I wanted to take Schweinsteiger back.\n10:35 Comment: Red.\n10:37 Comment: Oh God.\n10:39 Comment: I don't know why the flag went up there.\n10:42 Comment: Well, if that was off-key, then I definitely need new glasses.\n10:48 Comment: Well, maybe I really do need it.\n10:51 Comment: I don't know it.\n10:55 Comment: I don't know if I can take the glasses off.\n10:57 Comment: But that is also a bit curious.\n10:58 Comment: I can take another step forward.\n10:59 Comment: But that's more like the same height.\n11:3 Comment: So let’s just say when in doubt, give the attacker the benefit of the doubt.\n11:5 Comment: Then everything will fit.\n11:6 Comment: I think Jola Schotter is also a little surprised.\n11:7 Comment: Dante.\n11:8 Comment: Neuberg.\n11:49 Comment: remains the number one stop shop and will then be interesting\n11:55 Comment: to see interesting to see whether Gadiola then also Schweinsteiger and\n12:4 Comment: schabia lonzo brings together in midfield as a kind of double 6 of the\n12:9 Comment: view over the bayern bank sinan kurzsitzer for the first time\n12:15 Comment: raffinia left outside\n12:19 Comment: continue walking with the key along the stream\n12:24 Comment: so anyway then also in the second half\n12:29 Comment: they are actually all fit then the crush will be really big was the\n12:33 Comment: Bavaria\n12:39 Comment: the visit\n12:49 Comment: well defended by Bayern quickly reorganized and Schweinsteiger robben\n13:2 Comment: yes then is strongest when he has space and with speed comes lewandowski press stroke\n13:11 Comment: best bayern chance in the second half\n13:19 Comment: sensitivity analysis\n13:49 Comment: Robben's shot easily goes past Vasily Berezutski.\n14:1 Comment: Then the angle is a bit sharp.\n14:2 Comment: Conclusion could have been better.\n14:5 Comment: But you bring a bit of pace into the game, Arjen Robben.\n14:7 Comment: By the way, more often than against any other opponent in the premier class,\n14:22 Comment: like against today’s opponents from Moscow.\n14:27 Comment: Three goals in four games, one assist.\n14:32 Comment: Gaudino, Schweinschweiger.\n14:37 Comment: Yes, well, be careful, Eremenko.\n14:42 Comment: Fall away again.\n14:43 Comment: Seals.\n14:48 Comment: Schweinschweiger, Robben, Roden.\n14:51 Comment: Offers itself on the right, Robben tries alone.\n14:56 Comment: Akif Fev.\n15:1 Comment: Incidentally, today's goal was conceded in the last 27 games in the Champions League.\n15:7 Comment: Nothing.\n15:7 Comment: 2 to 0.\n15:9 Comment: Igor Akif Fev.\n15:12 Comment: Who was there in 2005 when ZSK Moscow won the UEFA Cup.\n15:17 Comment: As the first Russian team.\n15:20 Comment: At that time, a European Cup title.\n15:31 Comment: Bernhard.\n15:37 Comment: It is a trader who wins in a targeted tournament.\n15:41 Comment: My God, the teams are really so emotional to be back.\n15:44 Comment: His daughter machtographi, own Duet Paradise.\n15:47 Comment: Combat sensor Götze is married to her.\n15:50 Comment: They choose presque the strongest man.\n15:53 Comment: Whether ESC or Preteốtik or Tokio Bank,\n15:56 Comment: The fun on the fireplace is only possible after times of disability며\n16:0 Comment: dieato pollen\n16:2 Comment: this Memandelл와\n16:3 Comment: STOROW\n16:5 Comment: is U.S\n16:6 Comment: Men\n16:7 Comment: And maybe you've heard that 68,000 sold-out Allianz Arena in the Champions League can accommodate a few fewer people than in the Bundesliga.\n16:23 Comment: Bayern, who will begin to increase capacity here at the beginning of the second half of the season, and Götze is going through that.\n16:33 Comment: No penalty this time.\n16:37 Comment: The stadium will then have a capacity of 75,000 for the Bundesliga and 70,000 for international matches.\n16:54 Comment: Moscow will make its first change.\n17:0 Comment: Shortcoming.\n17:3 Comment: Wow, Zeg, be careful.\n17:6 Comment: But there are angels outside.\n17:7 Comment: So, let’s look at Götze again.\n17:14 Comment: Strong individual performance.\n17:15 Comment: No, there was no foul play.\n17:17 Comment: Götze doesn’t protest either.\n17:22 Comment: Everything OK.\n17:30 Comment: Well, with a fist straight to Robben.\n17:35 Comment: If that was what was intended, then we'll go from the outside bench.\n17:37 Comment: But Neuer’s Bernstark was over.\n17:40 Comment: Robben, Schweinsteiger.\n17:42 Comment: And now things get difficult.\n17:44 Comment: Now the pace is gone.\n17:46 Comment: And the Russians have taken up positions.\n17:57 Comment: A little over an hour has passed.\n18:0 Comment: 6 shots on goal to 0 for Bayern in this second half.\n18:5 Comment: It is the guests who...\n18:7 Comment: ...should actually do more.\n18:9 Comment: Not quite as much possession as in the first half.\n18:13 Comment: Just under 70.\n18:15 Comment: In the first one it was over 70 percent.\n18:17 Comment: But Bayern’s dominance is still there.\n18:25 Comment: Idol.\n18:33 Comment: Tozic will come.\n18:35 Comment: That's how Tozic was.\n18:36 Comment: Ready below.\n18:37 Comment: First change for the guests.\n18:38 Comment: Leonid Slutzki the coach has to do something.\n18:51 Comment: And possibly offensive changes.\n18:52 Comment: Take out a more defensive one.\n18:57 Comment: Here seals.\n18:58 Comment: A 9-0 against Dortmund's Alumni.\n19:0 Comment: 4 forwards played by Bayern and yet 20.\n19:2 Comment: Whoopi Atoll.\n19:3 Comment: But Nico Stemmich and certainly his own.\n19:4 Comment: negotiating.\n19:5 Comment: Dembejah loses the ball.\n19:8 Comment: Heuberg with Gaudeno.\n19:11 Comment: He still doesn't have the right connection to the game.\n19:15 Comment: Relatively little ball action.\n19:18 Comment: The 18-year-old.\n19:31 Comment: Arjen Robben.\n19:35 Comment: He has the chance.\n19:50 Comment: The defensive man.\n19:53 Comment: He caused the penalty.\n19:56 Comment: Unnecessary.\n19:59 Comment: That was really unnecessary.\n20:2 Comment: Only player who saw money.\n20:5 Comment: He was an attacking midfielder.\n20:8 Comment: Soran Tosic.\n20:11 Comment: You should still know it from the Bundesliga.\n20:14 Comment: One season later, or rather the second half of the season at 1. FC Köln.\n20:18 Comment: On loan from Manchester United.\n20:21 Comment: He then went back to United,\n20:24 Comment: which they sold directly to Moscow.\n20:27 Comment: The games are in the middle.\n20:33 Comment: There is a cape with Chanel and Torrenta.\n20:36 Comment: The view is un citing,\n20:38 Comment: our games kuvτο pi tac Evangelia.\n20:40 Comment: Arjen Robben has given teenagers a boost.\n20:44 Comment: She then just told this guy that my Kampility\n20:48 Comment: with demobewinkeln normal described as tasty non thanks in کا\n20:55 Comment: she Hospital in the middle of you.\n20:58 Comment: Too unbearable for the Guess I think\n21:15 Comment: As I said, the robustness is a bit lacking. Clearly the 18-year-old\n21:20 Comment: So, there will be a real final in the Europa League tomorrow.\n21:29 Comment: Bayern made everything clear early on.\n21:32 Comment: Gladbach and Wolfsburg have to do this tomorrow.\n21:37 Comment: On the last matchday of the group phase you can see everything on Sky.\n21:41 Comment: Gladbach from 6.30 p.m., Wolfsburg in Lille from 9 p.m.\n21:44 Comment: That was a pretty heavy entry from Dante.\n22:6 Comment: The yellow seat as the first Bayern player.\n22:11 Comment: Before the eyes.\n22:14 Comment: Well, of course, he somehow hits the ball, but at the same time he clears Zagoev resolutely\n22:26 Comment: out of the way.\n22:27 Comment: In front of Ben Quarenza’s eyes, the Portuguese player pulls out the yellow card.\n22:36 Comment: And then he comes.\n22:56 Comment: Idol.\n22:57 Comment: Schweinsteiger.\n22:58 Comment: Class.\n22:59 Comment: Everything still standing.\n23:0 Comment: Pass to Götze, who is unfortunately offside.\n23:9 Comment: But a great move by Bastian Schweinsteiger.\n23:12 Comment: Yes.\n23:13 Comment: First he seduces Eremenko.\n23:16 Comment: Yes, then just off the side.\n23:19 Comment: Well, Bakin is just about pushing out of it.\n23:26 Comment: As you can see here, they got visas.\n23:39 Comment: Xthird.\n23:43 Comment: Mussa.\n23:44 Comment: Place against Rhone.\n23:48 Comment: First shot on goal by the visitors in the second half.\n23:53 Comment: There with Mussa.\n23:56 Comment: That's a good shot.\n24:24 Comment: That's what you see from RB Hoppen.\n24:40 Comment: You have to have possession of the ball.\n24:46 Comment: At Millenial Ch Hammam' you get\n24:48 Comment: positioned.\n24:52 Comment: Principality원 Rkeit.\n24:53 Comment: That's a good ball.\n25:0 Comment: The Munich team is still lacking in the front\n25:3 Comment: the very last consequence.\n25:6 Comment: But they don’t have to go through Müller’s goal early\n25:10 Comment: from the 18th\n25:12 Comment: And they're playing it down cleverly here.\n25:18 Comment: Unlucky from Ignacevic.\n25:21 Comment: McC informings from 2003.\n25:24 Comment: Google.\n25:26 Comment: Jürgen Goetze,\n25:29 Comment: Erich Eifel.\n25:35 Comment: 會 neon mountain.\n25:38 Comment: No offside from Götze.\n25:50 Comment: Below we see the 30 on Mitchell Weiser's jersey.\n26:3 Comment: Robin against 3.\n26:5 Comment: No problem.\n26:6 Comment: Robin tries the tunnel.\n26:7 Comment: AKVF is just about to close.\n26:8 Comment: Strong, Robin here.\n26:9 Comment: The hook.\n26:10 Comment: And then it's 3 against 3.\n26:11 Comment: Opponents taken out of the race.\n26:18 Comment: Only AKVF prevents this from happening.\n26:25 Comment: 0 to 2 from the Russians’ perspective.\n26:35 Comment: 6 to 5 corners for Bayern.\n26:37 Comment: Robin.\n26:38 Comment: It's Dante's turn.\n26:39 Comment: That's a good ball.\n26:41 Comment: This is the 1st\n26:42 Comment: Tungsten carbide\n26:43 Comment: That's to turn 3-1.\n26:44 Comment: That is!\n26:45 Comment: That's good.\n26:46 Comment: Ga stuff got it from Mala.\n26:47 Comment: gars!\n26:48 Comment: Knee noted, nothing gone.\n26:49 Comment: The trends that Miriam is binding will be on the Crystal Bay.\n26:53 Comment: Bunge but a box flexibility this box on.\n27:0 Comment: Yours, Rona.\n27:3 Comment: So, now the West, the righty.\n27:11 Comment: The change, Mitchell Weiser comes to his Champions League debut this season.\n27:16 Comment: He was allowed to get a feel for it once in the preseason.\n27:23 Comment: Coming on for Gaudino, a shot on goal for 18-year-old Gianluca Gaudino on his Champions League debut,\n27:29 Comment: which lasted 72.5 minutes.\n27:33 Comment: In the end, he still had 49 ball actions.\n27:37 Comment: 40 percent won, two fights still need to improve physically.\n27:42 Comment: An excellent footballer who, if he stays at Bayern, will certainly bring them a lot of joy.\n27:54 Comment: It is the debut of the season for Mitchell Weiser, who has not yet played a single minute in the Bundesliga.\n28:4 Comment: And there he is on the ball.\n28:8 Comment: Now plays right defender, Rohde goes into midfield and Robben works on 2-0.\n28:16 Comment: Gotze, Schweinsteiger.\n28:25 Comment: Chances for Bayern are piling up.\n28:27 Comment: Weiser directly involved, Götze directly on to Robben and then Lewandowski, who misses in the middle.\n28:33 Comment: Schweinsteiger again from distance.\n28:37 Comment: Lewandowski had the header.\n28:42 Comment: No proper control.\n28:45 Comment: Bayern were much closer to scoring their second goal than Moscow were to equalizing.\n28:54 Comment: On, Boateng deflected.\n28:58 Comment: So we have this great move.\n29:6 Comment: Especially Götze, who passes straight through.\n29:9 Comment: And normally Lewandowski does that.\n29:13 Comment: And then there will certainly be nothing left for Moscow.\n29:20 Comment: Man City leads at AS Roma.\n29:25 Comment: Now Moscow needs at least one goal.\n29:27 Comment: At least one goal to qualify for the Europa League as third in the group.\n29:30 Comment: Rode, Lewandowski, Schweinsteiger try again from distance.\n29:57 Comment: Bayern Munich, Borussia Dortmund.\n30:9 Comment: You could almost expect more, even if it was 16 or 17 metres.\n30:14 Comment: Clear path to the goal, no big problem for Akinfejev, Dubia.\n30:22 Comment: Well, he's more likely to fall for Boateng than the other way around.\n30:27 Comment: Ben Querenza takes the free kick for the visitors.\n30:35 Comment: By the way, none of the Bayern players had two yellow cards before.\n30:40 Comment: So nobody has to worry about missing the round of 16.\n30:50 Comment: Djagoev.\n30:55 Comment: Russians, absolutely good.\n30:57 Comment: Lackluster in the second half.\n31:11 Comment: From Tosic, since his substitution there has been no sign of the Serb, the former Cologne player.\n31:19 Comment: Mitchell Weiser.\n31:23 Comment: Good ball.\n31:25 Comment: Didn't Lewandowski...\n31:28 Comment: Yes, well, I really counted it.\n31:48 Comment: Domia\n31:53 Comment: Also hit Rode in the face.\n31:54 Comment: Eremenko.\n31:56 Comment: Gate seat, there it is.\n32:3 Comment: Best shot on goal\n32:4 Comment: from Moscow now in the second round.\n32:7 Comment: Has until the 78th minute\n32:9 Comment: lasted.\n32:11 Comment: And we look again, yes first\n32:12 Comment: on goal seat shot.\n32:18 Comment: Help is available against\n32:20 Comment: Dumbia, because he does not\n32:23 Comment: really apologized to Sebastian Rohde.\n32:26 Comment: That's the scene again.\n32:30 Comment: Yes, there was yesterday\n32:31 Comment: a similar scene\n32:33 Comment: in Liverpool.\n32:35 Comment: A red card.\n32:38 Comment: I think Ben Querenza didn’t see that,\n32:39 Comment: otherwise there would certainly have been\n32:41 Comment: should have given at least one yellow card.\n32:43 Comment: For Dumbia. Moscow is now trying\n32:45 Comment: to go there earlier. But now they also have to\n32:47 Comment: come out the back, take risks.\n32:50 Comment: Space for seals.\n32:53 Comment: Good work by Moussa.\n32:56 Comment: Eremenko.\n32:58 Comment: Djangoyev.\n33:1 Comment: Moussa.\n33:4 Comment: Moussa, Boateng puts his foot in.\n33:7 Comment: Eremenko.\n33:14 Comment: Play with more speed now.\n33:19 Comment: Moscow is slowly but surely opening up.\n33:21 Comment: Bayern are getting space.\n33:24 Comment: So it's a bit like\n33:26 Comment: that we might still have a goal\n33:27 Comment: experience here in the last 12, 13 minutes.\n33:43 Comment: Hail seals.\n33:45 Comment: Weiser is here.\n33:47 Comment: Robben does it through the middle\n33:49 Comment: with Götze. Lewandowski makes it\n33:50 Comment: as a flag.\n33:54 Comment: Was upstairs.\n33:56 Comment: But it was Robben who was offside.\n33:58 Comment: With Lewandowski everything would have been clean.\n34:2 Comment: Other side. Dumbia.\n34:4 Comment: New one comes out.\n34:10 Comment: Game becomes even more interesting\n34:12 Comment: now in the final phase.\n34:13 Comment: Dumbia.\n34:26 Comment: Needschonheeb.\n34:27 Comment: AverageAverageAverage\n34:28 Comment: Ainz's spear depressioner chasing\n34:30 Comment: nor krey moon.\n34:31 Comment: Erlında through a\n34:32 Comment: Rallyfilter against\n34:33 Comment: Wilson Huttoger so\n34:35 Comment: rushed for arrest veste donc\n34:37 Comment: maybe also\n34:38 Comment: must be maintained\n34:39 Comment: Kolori Hertberg said\n34:40 Comment: is felt\n34:49 Comment: the\n34:50 Comment: Wolfsburg\n34:51 Comment: no\n34:51 Comment: daycare\n34:53 Comment: hehe\n34:53 Comment: tysyachy\n34:54 Comment: in st novagne\n34:55 Comment: that works\n35:8 Comment: at the gate seat and we look again at the\n35:12 Comment: post shot yes that wouldn't have been offside\n35:16 Comment: and then Lewandowski in bad luck at the post Kroppen is also a bit unlucky\n35:24 Comment: and could have put the rebound in there lucky for Moscow why stay in the game\n35:34 Comment: 0 0 to 1 that is the best news and now they are going ahead as I said\n35:38 Comment: If City is still leading at AS Rome they will get everything after this game\n35:46 Comment: in all games all goals also the exciting decision between barca and psg for example\n35:52 Comment: for group victory\n35:54 Comment: well Schalke of course also whether they follow Bayern and Dortmund and Leverkusen or not\n36:6 Comment: in the round of 16\n36:18 Comment: lewandowski\n36:19 Comment: Ent Meat\n36:26 Comment: x\n36:27 Comment: my\n36:27 Comment: game\n36:32 Comment: the\n36:43 Comment: g Strategy\n36:49 Comment: Offensive players for offensive players.\n36:59 Comment: Erdomenko at number 10 was not really able to take control of the game for his team.\n37:9 Comment: Milanov goes to the same position.\n37:11 Comment: Robin, no offside. So now it has to happen. No penalty.\n37:18 Comment: Says Ben Carenza, keep playing.\n37:26 Comment: So, now even Dante comes running ahead to ask.\n37:31 Comment: Same height for me. Great pass.\n37:35 Comment: And then there wasn't really a foul on Götze. Robin might have to do it alone.\n37:41 Comment: But he did it.\n37:44 Comment: Against Man City in the second flying game defeat.\n37:49 Comment: First Bayern this season. They conceded two late goals, most recently in the Champions League.\n37:59 Comment: As long as Bayern don't do the second one, it's possible here too. But now it's Rode.\n38:7 Comment: 2-0 Bayern. Totally deserved.\n38:11 Comment: Will Munich decide this game?\n38:14 Comment: Boateng, Schweinsteiger. The assist provider for Rode. That has happened before in the Bundesliga.\n38:21 Comment: For Rode's only flying goal. Schweinsteiger had served that one too.\n38:26 Comment: Just like here now. Go in as smoothly as butter and then Rode is clean.\n38:32 Comment: And he does it really cool with his head against Arkenfev.\n38:35 Comment: In the 3s it makes the game-minute goal.\n38:41 Comment: So, 84th minute. 2-0 for Bayern. And that means the final for Moscow.\n38:49 Comment: Unless a great miracle happens, the Russians will lose.\n38:53 Comment: Guardiola is rightly happy because this goal was long overdue.\n38:59 Comment: Incredible chances now for Bayern in the second half.\n39:11 Comment: After the robber coup Yongel what is the 2nd today?\n39:18 Comment: That was Bayern's 17th shot on goal after the break.\n39:22 Comment: Here again the assimilative round.\n39:29 Comment: I could.\n39:31 Comment: Was Bayern’s 17th shot on goal after the break.\n39:34 Comment: A�\n39:38 Comment: That was a wrong decision for Fernandes as he was not offside.\n39:54 Comment: Five more minutes.\n40:0 Comment: 2-0 for Bayern.\n40:2 Comment: Moscow continues to try.\n40:4 Comment: They go on the front.\n40:8 Comment: But the bottom line is that there is probably not enough of it from the guests.\n40:16 Comment: Maybe the two of them should have used the chances they had through Dumbia in the first round to have had a say in this group.\n40:27 Comment: Sebastian Rohde lets through for Schweinstein.\n40:33 Comment: Holberg.\n40:37 Comment: Rohde, certainly the winner of the last few days.\n40:41 Comment: Already the man of the match against Leverkusen when he came in.\n40:45 Comment: Today he demonstrated his flexibility as a right-back.\n40:51 Comment: Then he moved into midfield with Weiser and shone as a goalscorer.\n40:57 Comment: And then he's back.\n41:2 Comment: It's brilliant when a body doesn't talk,\n41:28 Comment: then not so critical whole CU audience.\n41:30 Comment: Then maybe not first.\n41:46 Comment: Small offense.\n41:57 Comment: Then he will be satisfied.\n41:59 Comment: neglect it is also about points in the oeuvre ranking then the German\n42:4 Comment: teams on the fifth matchday with five defeats and one draw in the\n42:8 Comment: Champions League and Euro League not exactly covered in glory\n42:17 Comment: Bayern also dropped back from 1\n42:23 Comment: on 7 she should ranking\n42:31 Comment: and the record of playing their best group stage of the champions league history the\n42:37 Comment: They probably won't have to crack it anymore, they are still two goals behind but they will\n42:41 Comment: third time finishing the group stage with 15 points and that against opponents Rome Man City\n42:49 Comment: moscow that is really strong\n42:53 Comment: schweinsteiger 150 actions on the ball meanwhile it is worth saying that most of\n43:5 Comment: all are on the pitch turned without a small pirouette without Schweinsteiger\n43:17 Comment: a seal a seal and still have\n43:23 Comment: and then he has to laugh himself\n43:29 Comment: it's going a bit like that with the Russians crawling around in the defense\n43:36 Comment: punishes the chaos but I think this mixed up Bayern team of this medium-heavy\n43:51 Comment: gadiola rotation\n43:53 Comment: satisfied the boss in the second half\n43:56 Comment: end the and Moscow goes into the winter break considering game in the\n44:5 Comment: league will not continue until the beginning of March or winter as second in the table behind Senit\n44:16 Comment: European competition\n44:19 Comment: no longer there when it continues in the new year\n44:23 Comment: bumbia leaves the pitch last change for the guests\n44:32 Comment: stranger comes\n44:42 Comment: stranger goes in the back now\n44:46 Comment: Yes\n44:53 Comment: Well, Slutski saw this coming, he took Dumbia out and brought on another defensive player and yet Götze's goal made it 3-0 straight away.\n45:2 Comment: And now the record would still be within reach with a fourth goal.\n45:9 Comment: Robben, who of course brought incredible life into the game. Lewandowski then passed to Götze.\n45:16 Comment: Two minutes of stoppage time, there is still a bit of time for Bayern. Akinfehic makes way for Götze early on.\n45:27 Comment: He scored his third Champions League goal. He scored seven in the league.\n45:46 Comment: So the result is now again appropriate, just like here last season, when we met on the first match day.\n46:5 Comment: Dumbia is still there. Moussa has just left the pitch.\n46:16 Comment: So everything here is correct. But as I said, Ignacevic is still on yellow. 3 to 0, that's exactly how the Russians were sent home on the first match day of the previous season.\n46:33 Comment: Torzic again.\n46:46 Comment: Schweinsteiger is the boss today in the absence of Xabi Alonso. Andi, 160 ball contacts.\n46:53 Comment: As I said, it will be interesting to see how Guardiola sets it up, whether it is just Xabi or just Schweinsteiger or both together.\n47:4 Comment: On Saturday, the Bundesliga continues against Augsburg. Bayern beat Moscow 3-0. Müller before the break and Rohde and Götze after the break were the goalscorers.\n47:14 Comment: 3-0. Bayern win against Moscow. Müller before and Rohde and Götze after the break are the goal scorers.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The encounter between Bayern Munich and CSKA Moscow at the Allianz Arena was an evening filled with Bayern's tactical dominance and strategic brilliance. The Bavarians emerged victorious with a convincing 3-0 win, securing an emphatic end to their group stage campaign in the Champions League.\n\nRight from the kick-off, Bayern Munich established their dominance. As the game began, it became evident that Bayern were set up in a 4-2-3-1 formation, with Bastian Schweinsteiger, who marked his return, taking control in midfield. With their characteristic high pressing and fluid ball movement, they immediately began to control possession.\n\nIn the initial moments, Bayern's passing was crisp, and their attack dynamic. However, it took a while before they created clear-cut opportunities. CSKA, though determined, struggled to maintain possession, allowing Bayern to dictate the tempo of the game.\n\nOne of the first significant moments came when Ribéry’s free kick in the early minutes highlighted Bayern’s intent, though it did not result in a goal. Bayern’s tactical setup saw Schweinsteiger and Højbjerg holding the defensive midfield roles while Gaudino, making his Champions League debut at 18, was positioned slightly higher up the pitch.\n\nCSKA Moscow showed some resilience defensively and even created an early scare for Bayern. Seydou Doumbia, the Ivorian striker, showcased his threat when he got a chance in the 5th minute. Neuer’s organized defense, however, managed to keep him at bay. This early chance for CSKA was a wake-up call for Bayern, prompting them to tighten their defensive lines.\n\nThe turning point in the first half came around the 16th minute when Bayern’s sustained pressure bore fruit. Frank Ribéry, involved heavily in the game, was fouled by Nacho inside the penalty area. The Portuguese referee had no hesitation in pointing to the spot, clearly ruling it a penalty. Thomas Müller stepped up and, with composure, slotted the ball past Akinfeev, giving Bayern a much-deserved lead.\n\nDespite taking the lead, Bayern did not relent in their attacking efforts. Schweinsteiger, orchestrating the midfield with his range of passing, had a couple of opportunities himself. The veteran midfielder was making a strong case for his significance in the team.\n\nCSKA Moscow, though under constant pressure, managed to create another opportunity. Doumbia once again was at the forefront but was unable to convert. Bayern’s defense, led by Boateng and Dante, remained vigilant and resilient.\n\nAs the first half drew a close, Bayern held a comfortable lead, testament to their control in possession and tactical dominance. Schweinsteiger’s influence was particularly noted, having the most ball actions and proving once again why he is critical to Bayern’s midfield.\n\nThe second half saw Arjen Robben introduced, and his presence injected even more pace and creativity into Bayern’s attack. Bayern continued where they left off, dominating possession and probing CSKA’s defense in search of more goals. Their passing was meticulous, and the combination play between Robben, Ribéry, and Schweinsteiger kept the Russian defense on their toes.\n\nRobben’s introduction immediately paid dividends as he started to exploit the spaces on the right flank. His relentless dribbling and sharp movements stretched CSKA’s defense, creating more opportunities for Bayern. Around the 13th minute of the second half, Lewandowski, positioned centrally upfront, was another constant threat. His link-up play and off-ball movements created openings, yet Bayern couldn’t quite find the final ball.\n\nRode, who had a commendable performance as a right-back, shifted into midfield seamlessly, showcasing his flexibility. His contribution in both defensive duties and supporting the attack highlighted his importance to Guardiola’s setup.\n\nA highlight of the second half was Robben's shot that narrowly missed, showcasing his continued search for a goal. Despite the relentless pressure, Bayern's second goal remained elusive until the late stages of the match.\n\nIn the 84th minute, Bayern finally doubled their lead, essentially sealing the victory. Jerome Boateng, displaying his vision and passing accuracy, found Schweinsteiger in a pocket of space. In turn, Schweinsteiger’s perfectly timed ball sent Rode through, and the midfielder coolly headed past Akinfeev, illustrating his knack for being in the right place at the right time.\n\nThe goal confirmed what had been evident throughout the match - Bayern’s tactical efficiency and their ability to execute Guardiola’s philosophy to perfection. The second goal not only gave Bayern a comfortable cushion but also dampened any hopes of a CSKA comeback.\n\nCSKA’s struggles were compounded when Mario Götze added a third for Bayern in the dying minutes. The move, once again involving Schweinsteiger, epitomized Bayern’s fluid football. Schweinsteiger played a crucial role, his vision and understanding of space unlocking CSKA’s defense repeatedly.\n\nAs the match concluded, Bayern’s total dominance was palpable. They finished with overwhelming possession statistics and significantly more shots on goal, particularly in the second half. Schweinsteiger was the standout performer, having the most ball touches and setting up critical plays. Bayern’s defense, marshaled by Boateng and Neuer’s commanding presence, ensured a clean sheet.\n\nCSKA Moscow, despite moments of resilience, were outclassed by a superior Bayern Munich side. The Russians failed to capitalize on the few chances they created, particularly through Doumbia, whose individual brilliance was not enough to breach Bayern’s solid defense.\n\nBayern’s victory ensured they finished the group stage on a high note, demonstrating their credentials as strong contenders in the Champions League. Their tactical flexibility, depth in squad, and ability to execute complex game plans illustrated why they are a formidable force in European football.\n\nThe match served as a reminder of Bayern Munich’s prowess and the tactical acumen of Pep Guardiola. It also highlighted the promising future for young talents like Gaudino, who, despite his nerves, showed glimpses of his potential on a grand stage.\n\nThus, the Allianz Arena saw Bayern Munich delivering a comprehensive performance, combining tactical brilliance, individual flair, and a relentless pursuit of excellence, ultimately leading them to a deserved 3-0 victory over CSKA Moscow."
}