{
    "segments": {
        "0": [
            0.0,
            4.64,
            "lo hace en este instante, se juega Yándaros y toca el Barça. Toca Sergio Busquets."
        ],
        "1": [
            4.64,
            11.2,
            "Entrega atrás Rakitic para asociarse con Gerard Piqué. Actitud presionante desde el arranque de"
        ],
        "2": [
            11.2,
            13.96,
            "los chicos de Emanol Alguacil. Encuentra la salida por el sector izquierdo del Barça."
        ],
        "3": [
            13.96,
            22.64,
            "Avanza Griezmann, emparejado con Zubeldia. Intenta meter el cinto Griezmann. La pelota rebotada no va a salir por el fondo, no lo va a permitir la Real Sociedad."
        ],
        "4": [
            23.28,
            34.2,
            "Pelota arriba de Igor Zubeldia, que ahora sí la echa directamente fuera. Será saque de banda para una de las novedades, para uno de los que vuelve y vuelve Gerard justo a tiempo para el Clásico. Jordi Alba."
        ],
        "5": [
            34.2,
            43.72,
            "Así es, hombre importante en el esquema de Ernesto Valverde. No solamente por lo que aporta tanto a nivel defensivo, sobre todo a nivel ofensivo, sino porque yo creo que hace mejores a sus compañeros."
        ],
        "6": [
            43.72,
            52.6,
            "Y es que sus incorporaciones constantes en banda izquierda permitirán que Griezmann abandone el abrir mucho el campo por la izquierda y actúe más en la posición natural cerquita de Luis Suárez."
        ],
        "7": [
            53.6,
            58.6,
            "Construye desde atrás la Real Sociedad. Entrega Diego Llorente para Zubeldia."
        ],
        "8": [
            59.6,
            67.6,
            "Saldúa. Asoma en la presión Busquets, toque de primeras de Guevara. Consigue hacerle llegar el esférico a Martin Odegaard."
        ],
        "9": [
            67.6,
            74.6,
            "A cambio a todo el futbolista noruego para que avance por el sector izquierdo. Monreal, turno para Mikel Oyarzabal."
        ],
        "10": [
            74.6,
            83.6,
            "Mikel se prepara, se perfila, pone el ciento de pie al segundo palo. Estaba lleno de intenciones ese balón de Mikel Oyarzabal. No pudo llegar por muy poquito al remate en el segundo palo porto."
        ],
        "11": [
            84.6,
            94.6,
            "Tiene una conexión entre los buenos, entre Odegaard y Oyarzabal sobre todo. Y luego la Real lo tiene claro. Áxel Ataques con muchísima calidad, pero con muchísimos hombres como vemos llegando a área."
        ],
        "12": [
            94.6,
            98.6,
            "Especialmente Mikel Merino, que ya ha marcado algún gol esta temporada y es un gran llegador."
        ],
        "13": [
            98.6,
            111.6,
            "Sí, no le ha salido ahí Sergi Roberto porque tenía la amenaza de Monreal. Monreal ha doblado y en el momento en el que ha centrado Oyarzabal, realmente Sergi Roberto tenía que estar pendiente de dos amenazas."
        ],
        "14": [
            111.6,
            116.6,
            "Y por eso ha tenido tanto tiempo y tanto espacio para centrar el extremo izquierdo de la Real."
        ],
        "15": [
            116.6,
            124.6,
            "De eso hablaba con Rakitic. Primera conversación de Sergi Roberto para ajustar posiciones. Ahora Piqué con Ter Stegen, antes con Lenglet. Se está ajustando el Barça."
        ],
        "16": [
            124.6,
            128.6,
            "Primera indicación de Valverde. Saque largo del portero buscando a Griezmann."
        ],
        "17": [
            129.6,
            138.6,
            "Lenglet. A la cole ante la presión de Odegaard, que con el brazo sin dejar de correr le pedía a sus compañeros que le acompañaran en ese ejercicio defensivo."
        ],
        "18": [
            138.6,
            146.6,
            "Messi quiere devolvérsela a Frenkie de Jong. Apareció Llorente. Zaldúa en vertical la deja pasar Martin Odegaard. Corre Porto, pero la ventaja es para Lenglet."
        ],
        "19": [
            147.6,
            156.6,
            "Asegura Rakitic, tocando atrás para Marca. André Ter Stegen. Busquets. Asoma en la presión. Otra vez Martin Odegaard."
        ],
        "20": [
            157.6,
            162.6,
            "Migando Alba, Juan en largo. Cabecea Zueldi aquí en la baja. La baja la Real, la baja Miquel Merino."
        ],
        "21": [
            163.6,
            168.6,
            "Logrando el jugador formado en Club Atlético Sassuna. Entrega Odegaard para Alexander Isaac."
        ],
        "22": [
            168.6,
            173.6,
            "Con un incluso de golpeo, ¿qué hará Isaac? Sigue Isaac. Está en la frontal. Buena apertura. El toque de primeras de Monreal."
        ],
        "23": [
            174.6,
            181.6,
            "Desde el suelo Gerard Piqué la envía afuera para negarle a la Real el primero del partido. Ya estaba con la escopeta cargada Miquel Oyarzabal."
        ],
        "24": [
            181.6,
            190.6,
            "Sí, ha salvado ahí Piqué porque era una ocasión muy clara. Buena circulación. El pase que encuentra Odegaard sobre Isaac es formidable porque le permite jugar entre líneas."
        ],
        "25": [
            190.6,
            195.6,
            "Luego la sueltan en el momento preciso y la intervención in extremis de Piqué para evitar el 1-0."
        ],
        "26": [
            197.6,
            205.6,
            "Amenaza, balón parado. El equipo guipuzcuano marca la jugada desde la esquina. Porto la pone. Porto envía el primer palo."
        ],
        "27": [
            205.6,
            213.6,
            "Cabecea en defensa Gerard Piqué, el esférico en la frontal. Lo recoge la Real. Decide reformular la jugada desde atrás. Este es Ander Guevara."
        ],
        "28": [
            213.6,
            222.6,
            "Error en ese pase vertical del futbolista vitoriano. Sin embargo la posesión no queda comprometida para los chicos de Immanuel Wafil."
        ],
        "29": [
            222.6,
            224.6,
            "Sube el día."
        ],
        "30": [
            229.6,
            237.6,
            "Entrega Llorente a la izquierda para Monreal. Otra vez Llorente. Se destina el FC Barcelona. Primera aparición de Alex Ramiro."
        ],
        "31": [
            238.6,
            245.6,
            "No sé si le dais importancia pero se han cambiado Rakitic y De Jong ahora mismo en este arranque de partido. Por la izquierda está Rakitic, por la derecha De Jong."
        ],
        "32": [
            247.6,
            254.6,
            "Sí, sorprende. Normalmente es Rakitic el que actuará por la banda de Leo Messi. Conoce más los automatismos del argentino, sobre todo a nivel defensivo."
        ],
        "33": [
            254.6,
            265.6,
            "Hace mucha más cobertura por los años llevados, como no, a la espalda de Lionel. En cambio, los demás partidos ha actuado en banda contraria a De Jong."
        ],
        "34": [
            265.6,
            270.6,
            "Yo creo que es puntual en esta jugada porque habían empezado normalmente a pierna cambiada."
        ],
        "35": [
            270.6,
            281.6,
            "Yo creo que es por Odegar. Es decir, cae Rakitic a la zona por la que se mueve Odegar. Como Odegar es el interior derecho en la Real, se ubica Rakitic de interior izquierdo."
        ],
        "36": [
            281.6,
            283.6,
            "Cierto. Y otro detallito."
        ],
        "37": [
            284.6,
            291.6,
            "Mikel Merino levanta la cabeza. Otra vez al horizonte. Ha visto la subida de Ollard Zabal. Le acompaña Monreal. Le puede pegar Mikel. Arriba."
        ],
        "38": [
            291.6,
            299.6,
            "Ha sido determinado. Ha sido desprejuiciado Mikel Ollard Zabal. Protagonista en todas las aproximaciones de la Real."
        ],
        "39": [
            299.6,
            304.6,
            "Peligro lleva este equipo. Son capaces de conectar pero lo tienen clarísimo en cuanto a ataque."
        ],
        "40": [
            304.6,
            312.6,
            "Te iba a decir Axel que dentro de enfrentar sistemas iguales, el 4-3-3, la figura libre en el centro del campo es el pivote siempre."
        ],
        "41": [
            312.6,
            320.6,
            "En este caso, ¿cómo lo soluciona cada equipo? En el caso de la Real, es Odegar el que se queda con Sergio y hacen un 4-4-1-1 en defensa."
        ],
        "42": [
            320.6,
            324.6,
            "Y en cambio, por parte del Barça, es Sergio Busquets el que salta a Porguevara."
        ],
        "43": [
            325.6,
            334.6,
            "Messi. Intenta responder de manera inmediata el FC Barcelona. No se lo permite la Real. Isaac con dificultades. Entregando finalmente para Diego Llorente."
        ],
        "44": [
            334.6,
            341.6,
            "Corre para evitar el saque de banda y lo consigue Nacho Monreal. Ollard Zabal la perdió ante la aparición de Luis Suárez."
        ],
        "45": [
            341.6,
            346.6,
            "Juega Messi. Messi en la frontal. Messi espera la llegada de algún socio. Este es Frenkie de Jong."
        ],
        "46": [
            346.6,
            350.6,
            "Frenkie puede perfilarse. Ha visto la llegada de Alba. Alba la pone atrás. Griezmann se da la vuelta."
        ],
        "47": [
            350.6,
            358.6,
            "El disparo de Griezmann tocó en la pierna de Zubeldia. Y después de la dejada con el pecho, atrapa sin complicaciones Alex Ramiro."
        ],
        "48": [
            359.6,
            363.6,
            "Vuelven a cambiar Rakitic y Frenkie de Jong está empezando a pasar por dificultades."
        ],
        "49": [
            363.6,
            370.6,
            "Sergi Roberto, ante esas tres llegadas de la Real, justo por su zona, de momento está pidiendo más ayuda el lateral de Reus."
        ],
        "50": [
            376.6,
            380.6,
            "Elaboran desde línea defensiva la Real. Este es Zubeldia."
        ],
        "51": [
            380.6,
            392.6,
            "Intentó quedarse con la pelota Alexander Isak. No se lo permitió. Lenglet. Saque lateral para Jordi Alba."
        ],
        "52": [
            392.6,
            399.6,
            "Es una maniobra arriesgada, sobre todo por parte del Barça, porque el que queda en la espalda de Busquets cuando Busquets salta Guevara es Ódega."
        ],
        "53": [
            399.6,
            404.6,
            "Es el hombre sin duda a tener en cuenta en esta media punta. Tendrán que estar muy atentos sobre todo los centrales."
        ],
        "54": [
            404.6,
            406.6,
            "Sí, y también los interiores."
        ],
        "55": [
            407.6,
            412.6,
            "Sergi Roberto, ha bajado por la derecha, frenando y combinando con Rakitic."
        ],
        "56": [
            412.6,
            417.6,
            "Buena acción de Isak, la pelota sigue siendo del Barça. Rakitic elimina a un rival, va por el segundo, mete el pase profundo."
        ],
        "57": [
            417.6,
            422.6,
            "Nadie corrió buscando esa entrega del centrocampista croata."
        ],
        "58": [
            423.6,
            426.6,
            "Controla la situación Alex Ramiro para la Real Sociedad."
        ],
        "59": [
            427.6,
            436.6,
            "Mejor de Real en este inicio del partido. Vito este tanteo, pero con declaración clara de los donosciarras en cuanto a ir a buscar el partido con ya dos, tres aproximaciones de peligro."
        ],
        "60": [
            436.6,
            444.6,
            "Sí, las posiciones que comentaba Ricardo eran puntuales, porque ha regresado ahora Rakitic a la derecha y Frenkie a la izquierda."
        ],
        "61": [
            445.6,
            452.6,
            "Merino, seguido por Busquets. La chucha Messi, cede Diego Llorente."
        ],
        "62": [
            452.6,
            456.6,
            "A ese desplazamiento en diagonal de Ramiro que encuentra la subida de Joseba Zaldúa."
        ],
        "63": [
            457.6,
            459.6,
            "Portu, dejando de cara para Odegaard."
        ],
        "64": [
            460.6,
            464.6,
            "Quiere inventar Odegaard, se frena en seco, se asocia con Guevara."
        ],
        "65": [
            465.6,
            468.6,
            "La pelota de Guevara, Miquel Merino, Odegaard otra vez."
        ],
        "66": [
            468.6,
            471.6,
            "Odegaard escapando de Griezmann, se la están pillando a la izquierda."
        ],
        "67": [
            472.6,
            475.6,
            "No encuentra la forma, no le acaba de convencer de seducir."
        ],
        "68": [
            475.6,
            478.6,
            "Esa opción sigue combinando en corto para Isaac."
        ],
        "69": [
            479.6,
            480.6,
            "Portu."
        ],
        "70": [
            483.6,
            487.6,
            "Llega la pelota a Isaac, ha tenido un choque ahí que ha dejado lastimado a Miquel Merino."
        ],
        "71": [
            487.6,
            488.6,
            "No hubo falta."
        ],
        "72": [
            490.6,
            491.6,
            "Intenta armar la contra del FC Barcelona."
        ],
        "73": [
            491.6,
            497.6,
            "Luis Suárez, abriendo hacia la izquierda de cara deja Griezmann, para que se sume a la acción Frenkie de Jong."
        ],
        "74": [
            503.6,
            507.6,
            "Con parsimonia Jordi Alba, insistiendo en esa combinación por la banda izquierda."
        ],
        "75": [
            508.6,
            513.6,
            "Cerrando Portu y Odegaard para la Real Sociedad y ante la ausencia de opciones para avanzar."
        ],
        "76": [
            514.6,
            518.6,
            "Decide cocinar un poquito más la jugada del Barça en su línea de centrales."
        ],
        "77": [
            522.6,
            526.6,
            "¡Izaguirre! ¡Izaguirre!"
        ],
        "78": [
            527.6,
            530.6,
            "Deja Gerard Piqué para Téguen."
        ],
        "79": [
            531.6,
            532.6,
            "No renuncia en ningún caso."
        ],
        "80": [
            534.6,
            538.6,
            "A salir por la vía de la combinación, el equipo de Ernesto Valverde conectó de manera directa."
        ],
        "81": [
            539.6,
            544.6,
            "Téguen con Luis Suárez, pero el envío de primeras del uruguayo se tradujo en la recuperación de la Real Sociedad."
        ],
        "82": [
            544.6,
            547.6,
            "Zaldúa la pone dentro del área, la está buscando Portu, que no llega."
        ],
        "83": [
            547.6,
            549.6,
            "Anticipa Gerard Piqué, que quiere evitar el córner."
        ],
        "84": [
            549.6,
            552.6,
            "No lo consigue. Otro saque de esquina para la Real."
        ],
        "85": [
            552.6,
            555.6,
            "Muy buena presión de la Real, con todo el equipo acompañando."
        ],
        "86": [
            555.6,
            562.6,
            "Hemos comentado que Odegaard va arriba con Isaac a hacer la presión, pero es que la siguiente línea está muy cerquita."
        ],
        "87": [
            563.6,
            569.6,
            "Y al final Téguen ha tenido que jugarse un pase muy complicado, de mucho riesgo sobre Luis Suárez."
        ],
        "88": [
            569.6,
            575.6,
            "Lo ha encontrado, pero al ser el pase tan difícil, al final no lo ha podido controlar del todo bien y ha perdido la pelota."
        ],
        "89": [
            576.6,
            580.6,
            "Uno, dos, tres, cuatro, cinco jugadores de la Real esperando el centro desde la esquina."
        ],
        "90": [
            580.6,
            586.6,
            "Sirve Odegaard, balón con rosca, Dudote a Estéguen en la salida, la pelota se quedó enganchada en el cuerpo de un jugador del Barça."
        ],
        "91": [
            586.6,
            587.6,
            "Es penalti Ricardo."
        ],
        "92": [
            587.6,
            593.6,
            "Sí, es penalti. Lo pita, yo creo que Alverola lo ha pitado hasta con incertidumbre."
        ],
        "93": [
            593.6,
            602.6,
            "Ha habido como dos segundos en donde con el silbato en la boca, todo el mundo esperando que señalaba, se quejaba la Real de ese penalti, lo protestaba el público."
        ],
        "94": [
            602.6,
            610.6,
            "Vamos a ver si lo ratifica el VAR, pero ahí está Busquets, Suárez, Piqué, Jordi Alba, protestándole, diciéndole que no es penalti, pero lo ha señalado."
        ],
        "95": [
            610.6,
            615.6,
            "A ver, lo que se indica es el agarrón de Busquets sobre Llorente, entiendo."
        ],
        "96": [
            615.6,
            620.6,
            "Porque luego el contacto con el brazo es en el brazo de Llorente, en ese gesto de reclamo."
        ],
        "97": [
            621.6,
            627.6,
            "Pues creo que va a seguir el penalti, o sea, no lo va a corregir el VAR porque hay un agarrón de Busquets."
        ],
        "98": [
            627.6,
            633.6,
            "Es verdad que es una jugada en la que hay muchas fricciones, pero la que señala y la que ve el árbitro existe."
        ],
        "99": [
            634.6,
            643.6,
            "Sí, es de estas jugadas, Axel, que aparecen durante los partidos constantemente en las áreas y se trata de ver el listón que pone el árbitro."
        ],
        "100": [
            643.6,
            652.6,
            "Agarrón existe, también es cierto que en este caso Llorente también agarra un poco a Sergio, están los dos allí pugnando por el balón, pero el que tiene la posesión es la Real."
        ],
        "101": [
            652.6,
            659.6,
            "Con la cual, Cosa, se le da ventaja en este caso al equipo que tiene la posesión. No hay rectificación por parte del VAR, José, y continúa la jugada."
        ],
        "102": [
            660.6,
            664.6,
            "Hay penalti, Suérez lo reclama y va a ser Oyarzabal."
        ],
        "103": [
            665.6,
            673.6,
            "Ya ha colocado la pelota con mimo, ya ha tomado carrera el Eibar Tarram, Miquel Oyarzabal, que tiene en su pie izquierdo el primero del partido."
        ],
        "104": [
            673.6,
            682.6,
            "Mano a mano, 11 metros de distancia con Marc-Andrés de Asteguen, autoriza el colegiado para arrancar. Oyarzabal le pega a Miquel."
        ],
        "105": [
            683.6,
            689.6,
            "¡Gooooool!"
        ],
        "106": [
            690.6,
            702.6,
            "De la Real en el once de partido. Gol de Miquel Oyarzabal. Le pegó tranquilo, le pegó de manera mansa, acomodando el interior, sabiendo que Marc-Andrés de Astegen se vencía en sentido común."
        ],
        "107": [
            703.6,
            710.6,
            "¡Por el contrario! Golpea primero el equipo de Fuscuano, marca Miquel Oyarzabal. Real Sociedad 1, FC Barcelona 0."
        ],
        "108": [
            711.6,
            717.6,
            "Veíamos en el grafismo que Oyarzabal había tirado los dos penaltis hasta ahora hacia su derecha."
        ],
        "109": [
            718.6,
            726.6,
            "Astegen se ha ido hacia ahí, es decir, había hecho los deberes, conocía por dónde los tiraba Miquel Oyarzabal, pero el Eibar Tarram se la ha cambiado."
        ],
        "110": [
            727.6,
            732.6,
            "Se la ha tirado entre el medio y el lado opuesto y de esta manera ha engañado al guardameta de Monsengladbach."
        ],
        "111": [
            733.6,
            740.6,
            "Pues es el sexto gol esta temporada. Oyarzabal lo marca de penalti, es curioso porque ya le marcó al Barça."
        ],
        "112": [
            741.6,
            749.6,
            "Lo hizo con la camiseta de la Real Sociedad, temporada 2015-2016 y aquel día, después de marcar a los cuatro minutos, la Real Sociedad ganó 1-0."
        ],
        "113": [
            750.6,
            754.6,
            "Es el marcador que con este tanto luce ahora en el nuevo Anoeta, que vaya como lo ha celebrado."
        ],
        "114": [
            755.6,
            761.6,
            "Y ese partido que rememora Ricardo, el de 2016, es la última vez que la Real fue capaz de ganarle al FC Barcelona."
        ],
        "115": [
            761.6,
            769.6,
            "Así que, de alguna manera, empieza el partido con algunas analogías respecto a aquella última tarde feliz del Barça para el equipo churriordeni."
        ],
        "116": [
            770.6,
            776.6,
            "Y en estos 12-13 primeros minutos diríamos que merecido. La Real ha propuesto muchísimo más que el Barça y ya se había acercado con peligro."
        ],
        "117": [
            777.6,
            782.6,
            "Y también es digno de mención la tranquilidad con la que Miquel iba acercándose al balón."
        ],
        "118": [
            783.6,
            789.6,
            "En todo momento Axel con la cabeza levantada viendo el movimiento final de Ter Stegen y en cuanto ha visto caer al alemán hacia la izquierda,"
        ],
        "119": [
            789.6,
            795.6,
            "con un sutil cambio de pierna ha colocado el balón con el interior y ha imposible para llegar al teutón."
        ],
        "120": [
            796.6,
            797.6,
            "La Real merece de momento el 1-0."
        ],
        "121": [
            798.6,
            803.6,
            "Sí, exacto. En estos 12-13 minutos que llevamos ya no es que haya llegado más la Real que el Barça."
        ],
        "122": [
            804.6,
            815.6,
            "Es que el Barça no ha llegado. Es que el Barça no ha podido inquietar a Remiro y por ahora se juega en una dirección y se juega con un claro dominio del conjunto de Emmanuel Alguacil."
        ],
        "123": [
            816.6,
            821.6,
            "Y cómo lo festeja la grada, qué bonita la imagen. Se han dado prácticamente todo, medio estadio diría, los dos fondos sobre todo."
        ],
        "124": [
            822.6,
            824.6,
            "La vuelta para abarazarse, para votar, cómo lo celebra, ojo a la Real."
        ],
        "125": [
            825.6,
            831.6,
            "Más del equipo de Emmanuel, ahí está Isaac, sigue Isaac, le quiere pegar. Más de Isaac que mete la puntera, quien solventa el peligro."
        ],
        "126": [
            832.6,
            834.6,
            "Momentáneamente el Barça, momentáneamente Sergio Busquets."
        ],
        "127": [
            835.6,
            838.6,
            "Qué bueno es Odegaard, por favor. Qué conducción, momento justo, pase perfecto."
        ],
        "128": [
            839.6,
            844.6,
            "Es que si Odegaard recibe ahí a la espalda de los tres centro-arquistas del Barça es imparable."
        ],
        "129": [
            845.6,
            850.6,
            "Por eso decíamos, la posición de Busquets por delante de la defensa en teoría taparía las incorporaciones de Odegaard."
        ],
        "130": [
            851.6,
            857.6,
            "Pero Sergio está asaltando a Guevara y allí es complicado hacerle la ayuda ya sea de los centrales o de uno de los dos interiores en este caso."
        ],
        "131": [
            859.6,
            861.6,
            "Al suelo Lenglet para evitar precisamente el avance de Martin Odegaard."
        ],
        "132": [
            862.6,
            865.6,
            "Intenta responder el Barcelona, mete la cabeza a Griezmann. Suárez le puede pegar, Suárez..."
        ],
        "133": [
            866.6,
            872.6,
            "Ha tapado Remiro, sigue la jugada para Rakitic. El envío tenso, cabeceado por la zaga, cae todavía dentro del área."
        ],
        "134": [
            872.6,
            878.6,
            "Al suelo Suárez, dice Alverola Rojas que ahí no ha pasado nada. Sofoca la situación de aprieto."
        ],
        "135": [
            879.6,
            883.6,
            "La Real Sociedad, primera llegada de peligro del fútbol, el club Barcelona por partida doble."
        ],
        "136": [
            884.6,
            885.6,
            "Primero Suárez, después Rakitic."
        ],
        "137": [
            886.6,
            889.6,
            "Contraataca al Barça y lo necesitaba, necesitaba salir de su campo."
        ],
        "138": [
            890.6,
            894.6,
            "Tengo la sensación, Axel, que podía incluso haber conducido un poco más Luis."
        ],
        "139": [
            895.6,
            900.6,
            "Cierto que le estaba cerrando por banda izquierda a Nacho Monreal, pero primera buena ocasión del Barça"
        ],
        "140": [
            900.6,
            902.6,
            "ante un buen seguro Remiro."
        ],
        "141": [
            903.6,
            905.6,
            "Por cierto, respecto a la caída de Suárez, Axel."
        ],
        "142": [
            906.6,
            907.6,
            "Nada, nada."
        ],
        "143": [
            908.6,
            909.6,
            "Seguimos."
        ],
        "144": [
            910.6,
            912.6,
            "Sergio Roberto, tocando de primeras, quería habilitar a Suárez."
        ],
        "145": [
            913.6,
            917.6,
            "Consiguió llegar un instante antes Diego Llorente para desactivar la acción, para enviar la pelota a córner."
        ],
        "146": [
            918.6,
            921.6,
            "Primer saque de esquina, si no me equivoco Ricardo, para el Barça en lo que llevamos de partido."
        ],
        "147": [
            922.6,
            923.6,
            "No te equivocas, es la primera jugada en el saque de esquina."
        ],
        "148": [
            924.6,
            926.6,
            "Acaba de tener el primer lanzamiento con la de Suárez."
        ],
        "149": [
            926.6,
            930.6,
            "Son los minutos de reacción para el equipo de Ernesto Valverde, ahora sentado en su banquillo."
        ],
        "150": [
            931.6,
            934.6,
            "Es una carga, pero es una carga legal, no excede el límite permitido."
        ],
        "151": [
            935.6,
            939.6,
            "Uno, dos, tres, cuatro, cinco del Barça esperando para el remate."
        ],
        "152": [
            940.6,
            944.6,
            "Ahí está el centro con Rosca, ahí va, con mucha potencia a buscar el testarazo."
        ],
        "153": [
            945.6,
            947.6,
            "Lecklet consiguió alejar a la defensa de la Real Sociedad."
        ],
        "154": [
            948.6,
            951.6,
            "Entrega Sergio Roberto al centro para Jordi Alba."
        ],
        "155": [
            952.6,
            953.6,
            "Aprovecha para estirarse."
        ],
        "156": [
            954.6,
            958.6,
            "Bueno, va a correr, dice la Real, dirige a las operaciones Porto."
        ],
        "157": [
            959.6,
            960.6,
            "Porto, entrega para Miquel Oyarzabal."
        ],
        "158": [
            961.6,
            963.6,
            "Ha visto a Isaac, que hará Miquel, sigue Miquel, le quería pegar."
        ],
        "159": [
            964.6,
            966.6,
            "Más de Miquel que quiere colarse entre tres, era muy complicado, por no decir imposible."
        ],
        "160": [
            967.6,
            968.6,
            "Le cerró la puerta Sergio Busquets."
        ],
        "161": [
            969.6,
            973.6,
            "Los dos alas, los dos jugadores de fuera, tanto Porto como Miquel, al final son delanteros."
        ],
        "162": [
            974.6,
            978.6,
            "Tienen un potencial ofensivo, la Real brutal, no solamente Odegaard y en este caso Isakov."
        ],
        "163": [
            978.6,
            985.6,
            "Balón de Messi para Griezmann, la quiere poner atrás, el rebote afortunado para la Real fue directo a los guantes de Ramiro."
        ],
        "164": [
            986.6,
            993.6,
            "El punta, el media punta, los dos alas son delanteros y tienen gol, incluso Miquel Merino es un mediocampista con muchísima vocación ofensiva."
        ],
        "165": [
            994.6,
            998.6,
            "Así que estamos hablando de un equipo que te puede atacar tranquilamente y que tiene en gol cinco jugadores clarísimamente."
        ],
        "166": [
            999.6,
            1004.6,
            "Ojo al ritmo de partido, están empezando los jugadores a tener que tomarse más descansos después de tantos esfuerzos continuados."
        ],
        "167": [
            1005.6,
            1006.6,
            "Mucho ritmo."
        ],
        "168": [
            1009.6,
            1010.6,
            "Recibe en la derecha Zaldúa."
        ],
        "169": [
            1012.6,
            1013.6,
            "Entregando para Igor Zubeldia."
        ],
        "170": [
            1015.6,
            1017.6,
            "Busca opciones el futbolista de Antoitia."
        ],
        "171": [
            1018.6,
            1021.6,
            "Zubeldia, medio vertical de primera Sportu, también de primera Zaldúa."
        ],
        "172": [
            1022.6,
            1023.6,
            "Fuera de Somosil."
        ],
        "173": [
            1024.6,
            1026.6,
            "El primer hielo con el asistente, se había quedado enganchado Alexander Isak."
        ],
        "174": [
            1034.6,
            1037.6,
            "Le toca proponer al FC Barcelona, ahí tenemos el lance repetido."
        ],
        "175": [
            1038.6,
            1043.6,
            "La situación antirreglamentaria del delantero sueco de origen eritreo."
        ],
        "176": [
            1044.6,
            1046.6,
            "La gran novedad en el once de hoy de Imanol Alguacil."
        ],
        "177": [
            1052.6,
            1053.6,
            "Anticipa Zaldúa ante Griezmann."
        ],
        "178": [
            1054.6,
            1057.6,
            "¿Quién se queda ese balón? ¿Quién lo baja? ¿Quién lo domestica? El de siempre, Martín Odegaard."
        ],
        "179": [
            1061.6,
            1064.6,
            "Guevara, apurado pero completa la apertura para Llorente."
        ],
        "180": [
            1066.6,
            1067.6,
            "Otra vez Guevara."
        ],
        "181": [
            1068.6,
            1070.6,
            "Le va a pegar, se anima a Odegaard."
        ],
        "182": [
            1071.6,
            1072.6,
            "Desviado."
        ],
        "183": [
            1073.6,
            1076.6,
            "Asomó una vez más a zona peligrosa Martín Odegaard."
        ],
        "184": [
            1077.6,
            1080.6,
            "Buscó el disparo, seguramente no le salió como él tenía en la cabeza."
        ],
        "185": [
            1081.6,
            1085.6,
            "Pero otra vez lo encontraron ahí, lo encontraron en el espacio entre líneas."
        ],
        "186": [
            1086.6,
            1094.6,
            "Guevara con un pase que parecía sencillo, situó a Odegaard en contacto con la pelota en una zona ya de mucho peligro."
        ],
        "187": [
            1094.6,
            1097.6,
            "Y por ahora el partido es claramente de la Real."
        ],
        "188": [
            1098.6,
            1102.6,
            "Y notable la reacción de Piqué justo después de ese disparo de Martín Odegaard."
        ],
        "189": [
            1103.6,
            1106.6,
            "Girándose con los brazos extendidos y buscando la mirada de los centrocampistas."
        ],
        "190": [
            1107.6,
            1113.6,
            "Seguramente intentando buscar la manera, desde la perspectiva colectiva del FC Barcelona,"
        ],
        "191": [
            1114.6,
            1117.6,
            "de que los jugadores más talentosos de la Real, vease Odegaard, vease Olarzabal,"
        ],
        "192": [
            1118.6,
            1121.6,
            "no reciban en ese espacio a la espalda de Busquets y por delante de los centros."
        ],
        "193": [
            1121.6,
            1126.6,
            "Así es, y sería interesante por parte del Barça poder modificar o hacer algún reajuste en esto."
        ],
        "194": [
            1127.6,
            1133.6,
            "Porque en principio, Axel, ¿quién es más peligroso por parte de la Real? Guevara o Odegaard."
        ],
        "195": [
            1134.6,
            1140.6,
            "Así que Busquets yo creo que quizás debería de no salir tanto a la figura de Guevara al pivote"
        ],
        "196": [
            1141.6,
            1142.6,
            "y mantenerse un poco más posicional por delante."
        ],
        "197": [
            1143.6,
            1146.6,
            "Seguramente las instrucciones es que salte y tiene la tendencia natural de saltar"
        ],
        "198": [
            1147.6,
            1150.6,
            "y eso es bueno para el Barça en muchas ocasiones, el hecho de presionar a la pelota."
        ],
        "199": [
            1151.6,
            1153.6,
            "Presionar en campo contrario, pero si te superan en esta primera línea"
        ],
        "200": [
            1154.6,
            1159.6,
            "y lo están haciendo los centrales de Guevara y enganchan con Odegaard, es mucho más influyente ahí dentro."
        ],
        "201": [
            1160.6,
            1163.6,
            "Bueno, de hecho el Barcelona casi siempre tiene la tendencia a defender hacia adelante"
        ],
        "202": [
            1164.6,
            1165.6,
            "y Busquets es un buen jugador defendiendo hacia adelante."
        ],
        "203": [
            1166.6,
            1171.6,
            "Lo que ocurre es que, bueno, al final es lo que hablamos muchas veces,"
        ],
        "204": [
            1172.6,
            1178.6,
            "Messi y Suárez arriba, ya no puedes contar con ellos para hacer ese trabajo sobre el medio centro rival."
        ],
        "205": [
            1178.6,
            1184.6,
            "Eso te obliga a idear otra nueva manera de defender la calidad de balón del adversario."
        ],
        "206": [
            1185.6,
            1189.6,
            "Y preciso Jordi Alba que no pudo hacerle llegar la pelota a Antoine Griezmann."
        ],
        "207": [
            1190.6,
            1193.6,
            "El saque de banda para la Real, que cuenta con mucho, muchísimo apoyo en la grada."
        ],
        "208": [
            1194.6,
            1195.6,
            "No se ha querido perder nadie este partido."
        ],
        "209": [
            1196.6,
            1197.6,
            "Nos mostraba la relinción a Xabi Alonso."
        ],
        "210": [
            1198.6,
            1201.6,
            "Siguiendo en directo este choque, tremendamente vibrante."
        ],
        "211": [
            1202.6,
            1204.6,
            "Uno de los mejores, si no el mejor de esta jornada 17."
        ],
        "212": [
            1205.6,
            1206.6,
            "Entrenador de la Real Sociedad."
        ],
        "213": [
            1206.6,
            1207.6,
            "Xabi Alonso."
        ],
        "214": [
            1210.6,
            1213.6,
            "Que tiene pinta de que va a ser muy bueno como técnico."
        ],
        "215": [
            1215.6,
            1217.6,
            "Entrega Gerard Piqué a la derecha para Sergi Roberto."
        ],
        "216": [
            1218.6,
            1219.6,
            "Presionado Yarzabal."
        ],
        "217": [
            1220.6,
            1225.6,
            "Aparece también Isaac en ese esfuerzo para estorbar,"
        ],
        "218": [
            1226.6,
            1228.6,
            "para intentar dificultar las combinaciones del equipo de Ernesto Valverde."
        ],
        "219": [
            1231.6,
            1233.6,
            "No encuentra opciones para salir de momento."
        ],
        "220": [
            1233.6,
            1236.6,
            "Marcandete a Stegen, que ahora sí juega en largo para que corran Antoine Griezmann."
        ],
        "221": [
            1237.6,
            1239.6,
            "Se dio cuenta Diego Llorente, controla la situación Monreal."
        ],
        "222": [
            1240.6,
            1241.6,
            "Zubeldia de primeras para Joseba Zaldúa."
        ],
        "223": [
            1242.6,
            1244.6,
            "La pelota vuelve a ser de la Real."
        ],
        "224": [
            1245.6,
            1246.6,
            "Guevara."
        ],
        "225": [
            1249.6,
            1250.6,
            "Odegaard."
        ],
        "226": [
            1253.6,
            1254.6,
            "Recula Ander Guevara."
        ],
        "227": [
            1255.6,
            1256.6,
            "Entregando para su portero."
        ],
        "228": [
            1257.6,
            1260.6,
            "Vuelta a empezar para el cuadro guipuzcuano que recordemos gana desde el minuto 12."
        ],
        "229": [
            1260.6,
            1262.6,
            "Marcó de penalti Mikel Oyarzabal."
        ],
        "230": [
            1263.6,
            1266.6,
            "Isaac se acercó para recibir, se dio la vuelta, el último toque condenó al fracaso."
        ],
        "231": [
            1267.6,
            1268.6,
            "Esa conducción."
        ],
        "232": [
            1269.6,
            1270.6,
            "Se la quitó Griezmann."
        ],
        "233": [
            1271.6,
            1277.6,
            "Y es importante resaltarlo porque al final se comenta mucho de Griezmann,"
        ],
        "234": [
            1278.6,
            1281.6,
            "no brilla demasiado en ataque, pero también es el único de los de arriba"
        ],
        "235": [
            1282.6,
            1284.6,
            "que tiene un sacrificio defensivo permanente."
        ],
        "236": [
            1285.6,
            1288.6,
            "Y en un partido como este tienen que estar todos enchufados."
        ],
        "237": [
            1291.6,
            1293.6,
            "Se saltaban Zubeldia y Luis Suárez."
        ],
        "238": [
            1294.6,
            1297.6,
            "Hay falta del hoy central de la Real Sociedad."
        ],
        "239": [
            1298.6,
            1301.6,
            "Gana metros a partir de esa infracción del equipo de Valverde."
        ],
        "240": [
            1302.6,
            1303.6,
            "Cerca ya del ecuador de la primera parte."
        ],
        "241": [
            1304.6,
            1306.6,
            "Ya cayó el primer tanto, lo hizo del lado local."
        ],
        "242": [
            1307.6,
            1310.6,
            "Lo convirtió desde los 11 metros Mikel Oyarzabal."
        ],
        "243": [
            1311.6,
            1312.6,
            "La cambia toda la Inglet."
        ],
        "244": [
            1313.6,
            1315.6,
            "Iba a decir que un Valverde que insiste en el juego por las bandas,"
        ],
        "245": [
            1316.6,
            1317.6,
            "que quiere que su equipo sobre todo entre por la derecha."
        ],
        "246": [
            1318.6,
            1319.6,
            "Enseguida te cuento cosas de Alguacil."
        ],
        "247": [
            1320.6,
            1322.6,
            "Suárez, le quita la pelota a Porto."
        ],
        "248": [
            1323.6,
            1326.6,
            "Hay mano, dice Alvaro Las Rojas, que estaba muy encima de la acción."
        ],
        "249": [
            1327.6,
            1329.6,
            "La pelota sigue siendo para el Barça."
        ],
        "250": [
            1332.6,
            1335.6,
            "Con la queda Messi, ordenando a sus compañeros."
        ],
        "251": [
            1336.6,
            1341.6,
            "¿Jugar en corto? No, ni siquiera ejecuta él esa acción de libre directo."
        ],
        "252": [
            1342.6,
            1343.6,
            "Sí, lo hizo Busquets intentando sorprender."
        ],
        "253": [
            1344.6,
            1345.6,
            "La pelota cae dentro del área."
        ],
        "254": [
            1346.6,
            1348.6,
            "Estaba preparado en el segundo palo Luis Suárez,"
        ],
        "255": [
            1348.6,
            1350.6,
            "pero no pudo entrar en contacto con ese balón."
        ],
        "256": [
            1351.6,
            1353.6,
            "Insiste el FC Barcelona."
        ],
        "257": [
            1354.6,
            1356.6,
            "Cabecera Busquets después de la mala entrega de Rakitic."
        ],
        "258": [
            1357.6,
            1361.6,
            "Quiere recuperar y lo consigue el equipo catalán."
        ],
        "259": [
            1364.6,
            1366.6,
            "Mueve Inglet, chucha Odegaard."
        ],
        "260": [
            1367.6,
            1368.6,
            "La pelota le vuelve a Thea Stegen."
        ],
        "261": [
            1369.6,
            1370.6,
            "¿Qué pasa con Alguacil, Ricardo?"
        ],
        "262": [
            1371.6,
            1372.6,
            "Pues mira, que está muy pendiente de su defensa."
        ],
        "263": [
            1373.6,
            1374.6,
            "No quiere que la posición de Luis Suárez o de Messi,"
        ],
        "264": [
            1375.6,
            1376.6,
            "que vuelvan un poquito más tarde, retrase a sus jugadores."
        ],
        "265": [
            1376.6,
            1378.6,
            "Por eso ya le ha hecho un par de indicaciones a Diego Llorente"
        ],
        "266": [
            1379.6,
            1380.6,
            "que si persigue a Luis Suárez, sea como ahora."
        ],
        "267": [
            1381.6,
            1382.6,
            "Pero si no, que se despreocupe de él."
        ],
        "268": [
            1383.6,
            1385.6,
            "Cesión comprometida para Ramiro."
        ],
        "269": [
            1386.6,
            1388.6,
            "Chucha Griezmann, se resbala Ramiro."
        ],
        "270": [
            1389.6,
            1391.6,
            "Pudo corregir en el último instante el portero de Cascante."
        ],
        "271": [
            1392.6,
            1394.6,
            "Se la queda real."
        ],
        "272": [
            1395.6,
            1397.6,
            "Agarrada el talento de sus futbolistas en el centro del campo."
        ],
        "273": [
            1398.6,
            1399.6,
            "Se asociaron Mikel Merino y Ollard Zabal."
        ],
        "274": [
            1400.6,
            1402.6,
            "Este es Alexander Isak, que le mete una marcha más a la jugada."
        ],
        "275": [
            1403.6,
            1404.6,
            "Por la derecha la reclama Servido y Aportu."
        ],
        "276": [
            1404.6,
            1406.6,
            "Aportu tiene el ofrecimiento de Martin Odegaard."
        ],
        "277": [
            1407.6,
            1408.6,
            "También de Zaldúa."
        ],
        "278": [
            1409.6,
            1410.6,
            "Balón para Odegaard."
        ],
        "279": [
            1411.6,
            1412.6,
            "Se perfila, no le pega, se mete entre dos."
        ],
        "280": [
            1413.6,
            1414.6,
            "Más de Odegaard, línea de fondo, la puede poner Odegaard."
        ],
        "281": [
            1415.6,
            1416.6,
            "Pone un poquito de pausa, sirve."
        ],
        "282": [
            1417.6,
            1418.6,
            "Odegaard, estaba a punto de rematar a Alexander Isak."
        ],
        "283": [
            1419.6,
            1420.6,
            "Qué bueno es Martin Odegaard."
        ],
        "284": [
            1421.6,
            1422.6,
            "Es una locura de jugador."
        ],
        "285": [
            1423.6,
            1424.6,
            "Es un nivel superior."
        ],
        "286": [
            1425.6,
            1426.6,
            "Sí, sí."
        ],
        "287": [
            1427.6,
            1428.6,
            "Hace todo bien."
        ],
        "288": [
            1429.6,
            1430.6,
            "Decide siempre bien."
        ],
        "289": [
            1431.6,
            1432.6,
            "La toma de decisión es correcta."
        ],
        "290": [
            1432.6,
            1433.6,
            "Odegaard filtra un pase."
        ],
        "291": [
            1434.6,
            1435.6,
            "Filtrarlo, lo filtra."
        ],
        "292": [
            1436.6,
            1438.6,
            "Cuando tiene que jugar a primer toque y dejar de cara porque lo presionan, lo hace."
        ],
        "293": [
            1439.6,
            1442.6,
            "Es un jugador muy completo a la cual se le añade trabajo defensivo."
        ],
        "294": [
            1443.6,
            1444.6,
            "Estamos hablando de un jugador total."
        ],
        "295": [
            1445.6,
            1447.6,
            "Y lo hace rápido, y es elegante y dañino a la vez."
        ],
        "296": [
            1448.6,
            1450.6,
            "Es primerísimo nivel mundial, Odegaard."
        ],
        "297": [
            1452.6,
            1453.6,
            "Continúa el peligro sobre la meta de Marca."
        ],
        "298": [
            1454.6,
            1455.6,
            "André Teague enforzó el córner para la Real."
        ],
        "299": [
            1456.6,
            1457.6,
            "Joseba Zaldúa."
        ],
        "300": [
            1458.6,
            1460.6,
            "La quiere Isak, la quiere Llorente."
        ],
        "301": [
            1460.6,
            1461.6,
            "Saca en corto."
        ],
        "302": [
            1462.6,
            1463.6,
            "Martin Odegaard."
        ],
        "303": [
            1464.6,
            1465.6,
            "Este es Portugués del uno para uno."
        ],
        "304": [
            1466.6,
            1467.6,
            "Más de Odegaard."
        ],
        "305": [
            1468.6,
            1469.6,
            "Se perfila para el centro."
        ],
        "306": [
            1470.6,
            1471.6,
            "Balón con Rosca, punto de penalti."
        ],
        "307": [
            1472.6,
            1473.6,
            "Saltaba Miquel Merino."
        ],
        "308": [
            1474.6,
            1475.6,
            "Lo hizo más o mejor o más preciso."
        ],
        "309": [
            1476.6,
            1477.6,
            "Gerard Piqué poniéndose de cabeza por dos veces en el central de la Bona Nova."
        ],
        "310": [
            1478.6,
            1479.6,
            "Sigue construyendo el ataque."
        ],
        "311": [
            1480.6,
            1481.6,
            "La Real hasta que vuelve a encontrarse con Piqué."
        ],
        "312": [
            1482.6,
            1483.6,
            "¿Quién se queda ese balón?"
        ],
        "313": [
            1484.6,
            1485.6,
            "De momento nadie."
        ],
        "314": [
            1486.6,
            1487.6,
            "Piqué por cuarta vez."
        ],
        "315": [
            1488.6,
            1489.6,
            "Y alguien lo baje."
        ],
        "316": [
            1491.6,
            1492.6,
            "Distribuye Martin Odegaard."
        ],
        "317": [
            1493.6,
            1494.6,
            "En corto para Diego Llorente."
        ],
        "318": [
            1497.6,
            1498.6,
            "Salta la presión Frenkie de Jong."
        ],
        "319": [
            1501.6,
            1502.6,
            "Ordena su equipo Guevara."
        ],
        "320": [
            1503.6,
            1504.6,
            "Buscaba el pase interior."
        ],
        "321": [
            1505.6,
            1506.6,
            "Cortó rápido."
        ],
        "322": [
            1507.6,
            1508.6,
            "Dicho opción de contragolpe para el FC Barcelona."
        ],
        "323": [
            1509.6,
            1510.6,
            "La lidera Leo Messi cediendo para Frenkie de Jong."
        ],
        "324": [
            1511.6,
            1512.6,
            "Por la izquierda se mueve Griezmann."
        ],
        "325": [
            1513.6,
            1514.6,
            "Leviero, balón para Griezmann."
        ],
        "326": [
            1515.6,
            1516.6,
            "Devolución de primeras."
        ],
        "327": [
            1517.6,
            1518.6,
            "Llegará Frenkie."
        ],
        "328": [
            1518.6,
            1520.6,
            "El segundo gol del día y el turno de Riqui que inmediato es para la Real."
        ],
        "329": [
            1521.6,
            1523.6,
            "A correr Porto, emparejado con Gerard Piqué."
        ],
        "330": [
            1524.6,
            1525.6,
            "Sigue Porto que persevera y se la queda."
        ],
        "331": [
            1526.6,
            1527.6,
            "Está encerrado junto al córner."
        ],
        "332": [
            1528.6,
            1529.6,
            "Es un dos para uno."
        ],
        "333": [
            1530.6,
            1531.6,
            "No llega refuerzo, no llega ayuda."
        ],
        "334": [
            1532.6,
            1533.6,
            "¿Qué hará Porto?"
        ],
        "335": [
            1534.6,
            1535.6,
            "Obtener un saque de banda que se grita como un gol en el Real Arena."
        ],
        "336": [
            1536.6,
            1537.6,
            "Ricardo."
        ],
        "337": [
            1538.6,
            1539.6,
            "Es que se grita todo y sobre todo jugadas de ataque."
        ],
        "338": [
            1540.6,
            1541.6,
            "Está el público entregadísimo."
        ],
        "339": [
            1542.6,
            1543.6,
            "Más de 30.000 espectadores que están disfrutando y mucho."
        ],
        "340": [
            1544.6,
            1545.6,
            "No solo con el resultado, con el juego del equipo de Immanuel Alguacil."
        ],
        "341": [
            1545.6,
            1546.6,
            "Qué bien las descargas de Isaac también de momento."
        ],
        "342": [
            1547.6,
            1548.6,
            "Muchísima movilidad."
        ],
        "343": [
            1549.6,
            1550.6,
            "Esto es seguramente lo que buscaba Immanuel con la inclusión del sueco en este once inicial."
        ],
        "344": [
            1551.6,
            1552.6,
            "William José es un hombre más posicional, más de remate, más de buscar centro y remate."
        ],
        "345": [
            1553.6,
            1554.6,
            "Y en cambio Alexander Isaac tiene muchísima movilidad y la está utilizando para descargar"
        ],
        "346": [
            1555.6,
            1556.6,
            "muy brillantemente durante todo el partido de momento."
        ],
        "347": [
            1557.6,
            1558.6,
            "Llorente."
        ],
        "348": [
            1559.6,
            1560.6,
            "Se estira por la izquierda Nacho Monreal, acompañado por Oyarzabal."
        ],
        "349": [
            1561.6,
            1562.6,
            "El segundo gol del día y el turno de Riqui que inmediato es para el Real."
        ],
        "350": [
            1563.6,
            1564.6,
            "Llegará Frenkie."
        ],
        "351": [
            1565.6,
            1566.6,
            "El segundo gol del día y el turno de Riqui que inmediato es para el Real."
        ],
        "352": [
            1567.6,
            1568.6,
            "¿Qué hará Frenkie?"
        ],
        "353": [
            1569.6,
            1570.6,
            "¿Qué hará Frenkie?"
        ],
        "354": [
            1570.6,
            1571.6,
            "Se estira por la izquierda Nacho Monreal, acompañado por Oyarzabal."
        ],
        "355": [
            1572.6,
            1573.6,
            "Merino."
        ],
        "356": [
            1574.6,
            1575.6,
            "Más de Monreal."
        ],
        "357": [
            1576.6,
            1577.6,
            "Intenta recuperar Rakitic."
        ],
        "358": [
            1578.6,
            1579.6,
            "No lo ve claro el equipo de Immanuel Alguacil que opta por jugar atrás hasta que se da una"
        ],
        "359": [
            1580.6,
            1581.6,
            "nueva aparición entre el Iniesta Martínez Odega."
        ],
        "360": [
            1582.6,
            1583.6,
            "Hay falta."
        ],
        "361": [
            1584.6,
            1585.6,
            "Estaba muy encima de la acción."
        ],
        "362": [
            1586.6,
            1587.6,
            "Alvero Larrojas."
        ],
        "363": [
            1588.6,
            1589.6,
            "Es falta de Lenglet."
        ],
        "364": [
            1590.6,
            1591.6,
            "Balón para la Real Sociedad."
        ],
        "365": [
            1592.6,
            1593.6,
            "El segundo gol del día y el turno de Riqui."
        ],
        "366": [
            1594.6,
            1595.6,
            "El segundo gol del día y el turno de Riqui."
        ],
        "367": [
            1596.6,
            1597.6,
            "El segundo gol del día y el turno de Riqui."
        ],
        "368": [
            1598.6,
            1599.6,
            "El segundo gol del día y el turno de Riqui."
        ],
        "369": [
            1600.6,
            1601.6,
            "Escenario de con Moving."
        ],
        "370": [
            1602.6,
            1603.6,
            "번재In."
        ],
        "371": [
            1605.6,
            1606.6,
            "Subido por Miguel Sanchez, hace poco que esta guion de las"
        ],
        "372": [
            1607.6,
            1608.6,
            "장 안정환에이 feudal."
        ],
        "373": [
            1609.6,
            1610.6,
            "Es refuses the baton."
        ],
        "374": [
            1610.6,
            1611.6,
            "interesting the baton."
        ],
        "375": [
            1612.28,
            1613.28,
            "Dato Gragas está con lado Magdalena 준� Bye ro…"
        ],
        "376": [
            1614.6,
            1615.64,
            "Av貿land."
        ],
        "377": [
            1616.68,
            1617.68,
            "dreams between Seamas Ecuadra coach."
        ],
        "378": [
            1618.6,
            1619.6,
            "Sanchez ...!"
        ],
        "379": [
            1620.6,
            1629.3,
            "Agas план"
        ],
        "380": [
            1630.6,
            1636.4,
            "El centro, el segundo palo lleno de intención, lo deja correr Llorente después del desvío de la zaga."
        ],
        "381": [
            1636.4,
            1638.4,
            "Otro córner para Real."
        ],
        "382": [
            1639.6,
            1645.0,
            "Si el Barça no defendía en el área, evitaba que le pudieran centrar el balón directamente en el punto de penalti."
        ],
        "383": [
            1645.0,
            1654.4,
            "Y ahora esta acción sí es más peligrosa, porque ahí Odegaard la puede poner directa buscando a un central o a uno de los rematadores."
        ],
        "384": [
            1658.0,
            1659.2,
            "Allá va Odegaard."
        ],
        "385": [
            1659.6,
            1662.2,
            "Balón bombeado, ¿para quién? Para nadie."
        ],
        "386": [
            1662.2,
            1665.6,
            "Nadie vestido de azul y blanco asomó por el segundo palo."
        ],
        "387": [
            1666.8,
            1671.0,
            "Jugada inocua, acción sin consecuencias, saca en corto, Thea Stegen."
        ],
        "388": [
            1671.8,
            1674.0,
            "Y fíjate, ahí empieza la presión de la Real."
        ],
        "389": [
            1674.0,
            1678.0,
            "Sí, sí, y va hasta Saldúa muy arriba, va Saldúa por Alba."
        ],
        "390": [
            1680.4,
            1685.6,
            "No pudo bajar ese balón Luis Suárez, aunque por pura perseverancia se le acaba quedando el Barça."
        ],
        "391": [
            1686.6,
            1693.6,
            "Es Rakitic en la distribución, saltó Mikel Merino para incomodar al máximo al futbolista croata."
        ],
        "392": [
            1694.6,
            1700.6,
            "Recupera la Real, Odegaard se da la vuelta de taco, sigue Odegaard, balón para Porto, tal vez demasiado potente, pero va a llegar el murciano."
        ],
        "393": [
            1700.6,
            1703.6,
            "Porto prepara el centro, la pone planita para el salto de Ollars."
        ],
        "394": [
            1703.6,
            1707.6,
            "Zabal, nadie la alcanza, evitará el saque de banda Mikel."
        ],
        "395": [
            1708.6,
            1712.6,
            "Segunda tentativa para el conjunto local."
        ],
        "396": [
            1712.6,
            1713.6,
            "Merino."
        ],
        "397": [
            1719.6,
            1720.6,
            "Guevara."
        ],
        "398": [
            1721.6,
            1725.6,
            "Ollars, Zabal atrás para Diego Llorente, no quiere precipitarse."
        ],
        "399": [
            1727.6,
            1732.6,
            "Quiere elaborar con tranquilidad y con acierto, con precisión el equipo Churiordi."
        ],
        "400": [
            1743.6,
            1745.6,
            "Qué bien Guevara, está descargando perfecto."
        ],
        "401": [
            1745.6,
            1746.6,
            "Está jugando muy bien Guevara."
        ],
        "402": [
            1746.6,
            1747.6,
            "Muy bien."
        ],
        "403": [
            1747.6,
            1752.6,
            "Un poco rápido para Merino, Merino para Ollars, Zabal, sigue Ollars, Zabal, pisa área, la pone Ollars, Zabal."
        ],
        "404": [
            1752.6,
            1756.6,
            "Otro centro con rosca, Marcadel a casa, no pudo llegar a ese balón Porto."
        ],
        "405": [
            1756.6,
            1763.6,
            "Otra vez los dos de fuera, Ollars, Zabal desde banda izquierda intentando buscar la diagonal y Porto ya está en posición de remate."
        ],
        "406": [
            1763.6,
            1770.6,
            "Otro detalle, como estamos viendo de Odegaard, donde el control es importantísimo, la hace al sitio donde lo tiene que hacer, es decir, hacia adelante."
        ],
        "407": [
            1770.6,
            1772.6,
            "Claro, para darle ventaja para conducir."
        ],
        "408": [
            1772.6,
            1779.6,
            "Es que estaba de espaldas y con un toque se ha situado de cara y a correr, espectacular."
        ],
        "409": [
            1779.6,
            1788.6,
            "Y presión alta de La Real, prácticamente dejando hombre a hombre en la parte defensiva y es ahí donde el Barça debe intentar buscar las descargas de Luis."
        ],
        "410": [
            1788.6,
            1794.6,
            "Y sobre todo la posición, la misma posición que Odegaard consigue en La Real en la media punta, la tiene que conseguir Messi en el Barça."
        ],
        "411": [
            1795.6,
            1803.6,
            "Porque también Guevara por momentos salta de John Guarra que dicha los interiores y aparece el hueco ahí en la media punta donde Leo Messi tiene que aparecer."
        ],
        "412": [
            1803.6,
            1804.6,
            "Falta clara."
        ],
        "413": [
            1804.6,
            1813.6,
            "Falta de Zubeldia sobre Antoine Griezmann que le permite a Barça estirarse, sacudirse la presión del rival."
        ],
        "414": [
            1813.6,
            1819.6,
            "Y por qué no aproximarse a una circunstancia en la que pueda por lo menos poner a prueba a Ramiro."
        ],
        "415": [
            1819.6,
            1823.6,
            "Recordemos que de momento solo ha intervenido en acciones peligrosas en una ocasión el portero de La Real."
        ],
        "416": [
            1823.6,
            1825.6,
            "En la de Suárez."
        ],
        "417": [
            1825.6,
            1835.6,
            "La otra peligrosa ha sido la incorporación de Jordi Alba en aquella falta donde ha aparecido por sorpresa de forma directa pero poquito todavía de los laterales."
        ],
        "418": [
            1835.6,
            1841.6,
            "Ahora vemos a Alba todavía tímido seguramente después de la lesión encontrándose poco a poco en el estado de forma."
        ],
        "419": [
            1841.6,
            1847.6,
            "Pero el Barça es incapaz de enganchar con los interiores o con Leo Messi y a la vez incapaz también de entrar por fuera."
        ],
        "420": [
            1847.6,
            1850.6,
            "La Real muy bien, muy bien situada en el campo."
        ],
        "421": [
            1850.6,
            1851.6,
            "Arriba Ramiro."
        ],
        "422": [
            1853.6,
            1855.6,
            "Gana de cabeza Gerard Piqué."
        ],
        "423": [
            1855.6,
            1856.6,
            "No controla Rakitic."
        ],
        "424": [
            1856.6,
            1859.6,
            "Si lo hace Ander Guevara se puede dar la vuelta a Miquel Merino."
        ],
        "425": [
            1859.6,
            1862.6,
            "Toca rápido el ocho para Alexander Isak."
        ],
        "426": [
            1862.6,
            1863.6,
            "Le está reclamando Zaldúa."
        ],
        "427": [
            1863.6,
            1864.6,
            "Yo creo que le vieron."
        ],
        "428": [
            1864.6,
            1865.6,
            "Servido."
        ],
        "429": [
            1865.6,
            1868.6,
            "Metros para que avance el jugador de Onostiara."
        ],
        "430": [
            1868.6,
            1870.6,
            "Entrega Zaldúa al centro para Odegaard."
        ],
        "431": [
            1874.6,
            1875.6,
            "Monreal."
        ],
        "432": [
            1877.6,
            1878.6,
            "Zabal procede."
        ],
        "433": [
            1878.6,
            1879.6,
            "Entrega para Llorente."
        ],
        "434": [
            1879.6,
            1882.6,
            "Otra vez Ollantzabal rodeado de camisetas turquesas."
        ],
        "435": [
            1882.6,
            1883.6,
            "Se encontró la salida."
        ],
        "436": [
            1883.6,
            1885.6,
            "Avanza por la derecha."
        ],
        "437": [
            1885.6,
            1889.6,
            "Por lo menos lo va a intentar el elenco dirigido por Imanol Alguacil."
        ],
        "438": [
            1889.6,
            1890.6,
            "Este es Ander Guevara."
        ],
        "439": [
            1894.6,
            1896.6,
            "Insistiendo sobre el sector derecho."
        ],
        "440": [
            1896.6,
            1898.6,
            "Ha subido Zaldúa."
        ],
        "441": [
            1898.6,
            1900.6,
            "Parece para ataparle Jordi Alba."
        ],
        "442": [
            1900.6,
            1902.6,
            "Nadie le echa un cable."
        ],
        "443": [
            1902.6,
            1903.6,
            "Tiene que recular."
        ],
        "444": [
            1903.6,
            1906.6,
            "Sigue en conducción el ex del club deportivo leganés."
        ],
        "445": [
            1907.6,
            1909.6,
            "La pelota de hecho le acaba llegando al portero."
        ],
        "446": [
            1909.6,
            1910.6,
            "Le acaba llegando a Remino."
        ],
        "447": [
            1914.6,
            1917.6,
            "Interesantes serán los datos de posesión, José."
        ],
        "448": [
            1917.6,
            1919.6,
            "Espero cuando los tengamos, Ricardo."
        ],
        "449": [
            1919.6,
            1923.6,
            "Porque me da la sensación que la Real hasta este momento, aparte de ganar el partido,"
        ],
        "450": [
            1923.6,
            1927.6,
            "en esta primera media hora, creo que ha sido capaz de sacar el balón al Barça."
        ],
        "451": [
            1927.6,
            1930.6,
            "Los que yo tengo ahora mismo, 57-43."
        ],
        "452": [
            1930.6,
            1934.6,
            "Vamos a ver si se ratifican con la posesión de momento en estos 32 de partido."
        ],
        "453": [
            1935.6,
            1936.6,
            "Hoy Arzabal a la carga."
        ],
        "454": [
            1936.6,
            1938.6,
            "Y el desbarque Isaac va a finalizar."
        ],
        "455": [
            1938.6,
            1939.6,
            "Le pega Isaac."
        ],
        "456": [
            1939.6,
            1943.6,
            "A ver como factor, corrector, Gerard Piqué, que está en todas."
        ],
        "457": [
            1943.6,
            1945.6,
            "Está jugando un partidazo Piqué."
        ],
        "458": [
            1945.6,
            1949.6,
            "Está sosteniendo al Barcelona en ese tipo de acciones."
        ],
        "459": [
            1949.6,
            1953.6,
            "Cuando el resto del equipo es superado, él aparece para, en última instancia,"
        ],
        "460": [
            1953.6,
            1955.6,
            "bloquear disparos o últimos pasos."
        ],
        "461": [
            1955.6,
            1959.6,
            "Gente de los que perseguían a Ibarzabal eran Busquets y Griezmann."
        ],
        "462": [
            1959.6,
            1961.6,
            "Se ha visto superada la primera línea de presión del Barça."
        ],
        "463": [
            1961.6,
            1962.6,
            "Y este es un equipo que tiene calidad."
        ],
        "464": [
            1963.6,
            1964.6,
            "Se lo puede hacer."
        ],
        "465": [
            1964.6,
            1969.6,
            "Y luego la defensa a recular, intentar plantarse en área y tapar cualquier tipo de centro,"
        ],
        "466": [
            1969.6,
            1971.6,
            "como ha sido el caso de Piqué, que no es el primero ya."
        ],
        "467": [
            1971.6,
            1973.6,
            "Otra vez Palmas al ritmo del We Will Rock You."
        ],
        "468": [
            1973.6,
            1975.6,
            "Saca en corto la real."
        ],
        "469": [
            1975.6,
            1977.6,
            "Entrega Porto para Guevara."
        ],
        "470": [
            1977.6,
            1979.6,
            "La pelota le va a volver a Odegaard."
        ],
        "471": [
            1979.6,
            1980.6,
            "Porque tiene que sacar algo de la chistera."
        ],
        "472": [
            1980.6,
            1981.6,
            "Le pega Odegaard."
        ],
        "473": [
            1982.6,
            1984.6,
            "A medio camino entre el centro y el disparo."
        ],
        "474": [
            1984.6,
            1988.6,
            "Estuvo a punto de finalizar o de intentar contactar con la pelota en el segundo palo."
        ],
        "475": [
            1988.6,
            1989.6,
            "Diego Llorente."
        ],
        "476": [
            1989.6,
            1991.6,
            "Otro saque de meta para Marc Andretti."
        ],
        "477": [
            1991.6,
            1992.6,
            "A Stegen."
        ],
        "478": [
            1993.6,
            1998.6,
            "Decíamos a medio camino entre el centro y el disparo porque la dirección acabó siendo casi la propia de un centro."
        ],
        "479": [
            1998.6,
            2002.6,
            "Pero por la superficie con la que le pegó, la idea de Odegaard no era otra que buscar la portería."
        ],
        "480": [
            2002.6,
            2004.6,
            "Sí, por la potencia con la que salió también."
        ],
        "481": [
            2010.6,
            2011.6,
            "Sergi Roberto."
        ],
        "482": [
            2012.6,
            2013.6,
            "Tapado por Oyarzabal."
        ],
        "483": [
            2015.6,
            2018.6,
            "Tiene dificultades para salir combinando el FC Barcelona."
        ],
        "484": [
            2019.6,
            2021.6,
            "Otra vez Panado muy arriba a la real."
        ],
        "485": [
            2021.6,
            2022.6,
            "Busca el envío directo."
        ],
        "486": [
            2022.6,
            2023.6,
            "Tea Stegen."
        ],
        "487": [
            2023.6,
            2026.6,
            "No se impone en la pugna Luis Suárez con Diego Llorente."
        ],
        "488": [
            2026.6,
            2027.6,
            "¿Quién se queda ese balón?"
        ],
        "489": [
            2028.6,
            2029.6,
            "Lo hace el Barça."
        ],
        "490": [
            2029.6,
            2030.6,
            "Lo hace Sergi Busquets."
        ],
        "491": [
            2031.6,
            2034.6,
            "Toque rápido y muy complejo para asociarse con Griezmann."
        ],
        "492": [
            2035.6,
            2036.6,
            "Messi."
        ],
        "493": [
            2037.6,
            2038.6,
            "Muy bien."
        ],
        "494": [
            2038.6,
            2039.6,
            "Entre líneas Busquets."
        ],
        "495": [
            2039.6,
            2041.6,
            "Sube por la derecha Sergi Roberto."
        ],
        "496": [
            2043.6,
            2044.6,
            "Otra vez Busquets."
        ],
        "497": [
            2045.6,
            2046.6,
            "Pegado a la banda."
        ],
        "498": [
            2046.6,
            2048.6,
            "La reclama Jordi Alba."
        ],
        "499": [
            2053.6,
            2055.6,
            "Impresionante Alexander Isak."
        ],
        "500": [
            2055.6,
            2057.6,
            "Tendrá que forzar el error de Gerard Piqué."
        ],
        "501": [
            2058.6,
            2061.6,
            "Entrega Rakitic atrás para marca Andrés Tea Stegen."
        ],
        "502": [
            2064.6,
            2067.6,
            "Estamos muy cerca de los últimos 10 minutos de la primera parte."
        ],
        "503": [
            2068.6,
            2069.6,
            "A Chucha Porto."
        ],
        "504": [
            2069.6,
            2071.6,
            "También lo hace Mikel Merino."
        ],
        "505": [
            2071.6,
            2072.6,
            "Se resbaló Guevara."
        ],
        "506": [
            2072.6,
            2074.6,
            "Problema para Frenkie de Jong."
        ],
        "507": [
            2074.6,
            2077.6,
            "Había aparecido de repente Isak para cerrarle el paso."
        ],
        "508": [
            2079.6,
            2080.6,
            "Fíjate el trabajo de la Real."
        ],
        "509": [
            2080.6,
            2083.6,
            "Es capaz el Barça de ir tocando pero no de superar líneas de presión."
        ],
        "510": [
            2083.6,
            2086.6,
            "Sigue jugando en su campo con la Real metida en campo contrario."
        ],
        "511": [
            2087.6,
            2091.6,
            "Eso sí, cuando cuenta la salida fíjate con qué ventaja puede ir a buscar la meta de Ramiro."
        ],
        "512": [
            2091.6,
            2093.6,
            "Dirige las operaciones Iván Rakitic."
        ],
        "513": [
            2093.6,
            2095.6,
            "El pase del engles fue buenísimo ahora."
        ],
        "514": [
            2095.6,
            2096.6,
            "Griezmann."
        ],
        "515": [
            2097.6,
            2099.6,
            "Jordi Alba se incorpora por la derecha."
        ],
        "516": [
            2099.6,
            2100.6,
            "Sergi Roberto."
        ],
        "517": [
            2101.6,
            2102.6,
            "Opta por jugar en corto."
        ],
        "518": [
            2102.6,
            2103.6,
            "Jordi Alba."
        ],
        "519": [
            2103.6,
            2105.6,
            "Pero ya ha perdido la ventaja."
        ],
        "520": [
            2105.6,
            2107.6,
            "Se recupera oposiciones en defensa de la Real Sociedad."
        ],
        "521": [
            2109.6,
            2110.6,
            "Piqué."
        ],
        "522": [
            2114.6,
            2116.6,
            "Se incrusta entre los centrales Busquets."
        ],
        "523": [
            2116.6,
            2118.6,
            "Leenglet a Chucha Porto."
        ],
        "524": [
            2118.6,
            2119.6,
            "La pelota llega a la izquierda."
        ],
        "525": [
            2119.6,
            2121.6,
            "Griezmann con Jordi Alba."
        ],
        "526": [
            2127.6,
            2128.6,
            "Otra vez Griezmann."
        ],
        "527": [
            2129.6,
            2134.6,
            "Y otra vez apareciendo entre los dos zagueros centrales Sergio Busquets."
        ],
        "528": [
            2143.6,
            2144.6,
            "Toca y toca el Barcelona."
        ],
        "529": [
            2144.6,
            2145.6,
            "Envío en diagona."
        ],
        "530": [
            2145.6,
            2147.6,
            "La asoma dentro del área Sergio Roberto."
        ],
        "531": [
            2147.6,
            2148.6,
            "La pone atrás de primeras."
        ],
        "532": [
            2148.6,
            2149.6,
            "Quiere cazarla Messi."
        ],
        "533": [
            2149.6,
            2150.6,
            "Le pega Messi de cabeza."
        ],
        "534": [
            2150.6,
            2151.6,
            "El testarazo en parábola."
        ],
        "535": [
            2151.6,
            2154.6,
            "Se marchó por encima de la portería de Ramiro."
        ],
        "536": [
            2155.6,
            2159.6,
            "La primera buena posesión o posesión más larga del Barça en campo contrario."
        ],
        "537": [
            2159.6,
            2163.6,
            "La Real ha sido capaz de frenar el avance inicial de Rakitic tras el buen pase de Leenglet."
        ],
        "538": [
            2163.6,
            2166.6,
            "Pero con una buena defensa posicional no dejaba huecos."
        ],
        "539": [
            2166.6,
            2172.6,
            "El Barça ha tenido la suficiente calma para ir girando hasta que ha encontrado la incorporación de Sergio Roberto."
        ],
        "540": [
            2172.6,
            2174.6,
            "Y finalmente no ha podido conectar bien con Leo Messi."
        ],
        "541": [
            2174.6,
            2182.6,
            "Pero un poco más de balón es lo que le hace falta al Barça para intentar superar esta buena Real o gran Real que hemos visto en estos primeros 35 minutos."
        ],
        "542": [
            2183.6,
            2187.6,
            "Qué riesgo ha asumido Ódegar ahora con este cambio de dirección."
        ],
        "543": [
            2187.6,
            2189.6,
            "Pase horizontal en la frontal del área."
        ],
        "544": [
            2189.6,
            2191.6,
            "A punto estuvo. Interceptado Luis Suárez."
        ],
        "545": [
            2191.6,
            2195.6,
            "Se salió con la suya a Real que ya avanza buscando la portería del Barça."
        ],
        "546": [
            2195.6,
            2196.6,
            "Buen balón para Issa."
        ],
        "547": [
            2196.6,
            2201.6,
            "Que el remate blandito no puso en aprietos a Marc Andrés de Asteguen."
        ],
        "548": [
            2201.6,
            2205.6,
            "La sensación que si la dejaba pasar llegaba Ódegar con un cañón a punto de penalti."
        ],
        "549": [
            2205.6,
            2206.6,
            "Le hizo el gesto."
        ],
        "550": [
            2206.6,
            2208.6,
            "Nada más llegar por detrás se dio la vuelta."
        ],
        "551": [
            2208.6,
            2210.6,
            "El gesto de Ódegar."
        ],
        "552": [
            2210.6,
            2215.6,
            "No era cuestión de echarle la bronca a su compañero porque no era mala opción tampoco."
        ],
        "553": [
            2220.6,
            2222.6,
            "Excelente anticipación de Zubeldia."
        ],
        "554": [
            2222.6,
            2225.6,
            "La busca Porto. Otra vez en un balón dividido."
        ],
        "555": [
            2225.6,
            2227.6,
            "Llega con acierto Piqué."
        ],
        "556": [
            2227.6,
            2231.6,
            "Lo que vino posteriormente no estuvo a la altura de la primera acción pero salvó el saque de banda."
        ],
        "557": [
            2231.6,
            2236.6,
            "Jordi Alba. El servicio lateral ahora es para el FC Barcelona."
        ],
        "558": [
            2236.6,
            2241.6,
            "Otra vez Piqué teniendo que salir, teniendo que arriesgar, yendo balones divididos e imponiéndose."
        ],
        "559": [
            2241.6,
            2249.6,
            "Altísimo nivel de concentración y está rápido en las carreras además Gerard Piqué al que vemos ahí con algún problema."
        ],
        "560": [
            2249.6,
            2252.6,
            "Ricardo, ¿no te has fijado en la jugada anterior?"
        ],
        "561": [
            2252.6,
            2254.6,
            "La que empezamos a acabar la jugada y lo comentamos."
        ],
        "562": [
            2254.6,
            2256.6,
            "Luis Suárez ha visto la incorporación de Griezmann."
        ],
        "563": [
            2256.6,
            2259.6,
            "Balón para Griezmann. Griezmann pisaria. Griezmann quiere el empate."
        ],
        "564": [
            2259.6,
            2261.6,
            "Griezmann."
        ],
        "565": [
            2261.6,
            2269.6,
            "¡Gol!"
        ],
        "566": [
            2270.6,
            2274.6,
            "Del Barça en el 38. Gol de Antoine Griezmann."
        ],
        "567": [
            2274.6,
            2278.6,
            "A correr, dijo el equipo de Valverde. La puso al espacio Luis Suárez."
        ],
        "568": [
            2278.6,
            2283.6,
            "Piso área. Encaró. Tumbo al portero. La picó por arriba Griezmann."
        ],
        "569": [
            2283.6,
            2288.6,
            "Para marcar en la que fue su casa. Para marcar en un escenario en el que se crió como futbolista."
        ],
        "570": [
            2288.6,
            2291.6,
            "Para marcar en un lugar en el que estuvo nueve temporadas."
        ],
        "571": [
            2291.6,
            2294.6,
            "Regresa y lo hace con gol. No es la primera vez que marca en la noveta."
        ],
        "572": [
            2294.6,
            2298.6,
            "Con otra camiseta. Empata el Barça con el gol de Griezmann."
        ],
        "573": [
            2298.6,
            2300.6,
            "Real Sociedad 1. FC Barcelona 1."
        ],
        "574": [
            2300.6,
            2303.6,
            "La clave en el gol es el error de Llorente."
        ],
        "575": [
            2303.6,
            2312.6,
            "Que va a un balón, no calcula bien el bote, sale de su zona y cuando pierde ya, Suárez lee a las mil maravillas la acción."
        ],
        "576": [
            2312.6,
            2315.6,
            "Porque dice, bueno, hay un central, solo queda un central."
        ],
        "577": [
            2315.6,
            2319.6,
            "Y el central tiene que estar pendiente de mí y del que viene a mi izquierda."
        ],
        "578": [
            2319.6,
            2326.6,
            "Y va conduciendo, conduciendo, conduciendo hasta el momento en el que ya claramente Zubeldia solo está pendiente de él."
        ],
        "579": [
            2326.6,
            2330.6,
            "La suelta para Griezmann y Griezmann con mucha calma y con mucha clase empata el partido."
        ],
        "580": [
            2330.6,
            2337.6,
            "Cierto. Único desajuste defensivo o de concentración que ha tenido la Real en estos primeros, o en la primera parte al completo."
        ],
        "581": [
            2337.6,
            2343.6,
            "Y finalmente el Barça que tiene esto, que parece que no está, pero si, finalmente, si tiene una te la puede enchufar."
        ],
        "582": [
            2343.6,
            2350.6,
            "Y así ha sido, buena definición tras la jugada de Suárez, bien llevada, buena contra, pero la definición de Antoinez espectacular."
        ],
        "583": [
            2350.6,
            2352.6,
            "Y creo Ricardo que no ha celebrado el gol, eso me pareció, ¿no?"
        ],
        "584": [
            2352.6,
            2356.6,
            "No, no, no lo ha celebrado. Tiene respeto por el equipo que le dio a conocer en el fútbol español."
        ],
        "585": [
            2356.6,
            2361.6,
            "Aquí se crió, ya marcó con el Atlético de Madrid desde el sexto tanto con la camiseta del Barça."
        ],
        "586": [
            2361.6,
            2366.6,
            "Quiere más el equipo de Valverde, el centro de Sergio Roberto no encuentra rematador, se complica la vida sobremanera."
        ],
        "587": [
            2367.6,
            2373.6,
            "Igor Zubel ya concediéndole una nueva posibilidad al Barça que está desatado, que se ha sacudido los complejos después del gol de Antoine Griezmann."
        ],
        "588": [
            2378.6,
            2384.6,
            "Y al final el partido es un poquito lo que podíamos esperar. Una Real atractiva, una Real que le discute la posesión al Barça,"
        ],
        "589": [
            2384.6,
            2390.6,
            "pero que tiene cierta tendencia al error en área propia, no fue en su área, pero fue en su línea defensiva."
        ],
        "590": [
            2390.6,
            2397.6,
            "Y es un equipo que se expone, que juega abierto y eso el Barça aunque sea sometido en muchos momentos del partido lo penaliza."
        ],
        "591": [
            2397.6,
            2403.6,
            "Si te equivocas una vez contra el Barça y estás jugando abierto, lo normal es que te haga gol."
        ],
        "592": [
            2403.6,
            2407.6,
            "Un Griezmann que ya le había marcado a la Real Sociedad con la camiseta del Atlético de Madrid,"
        ],
        "593": [
            2407.6,
            2412.6,
            "pero es verdad que solo en una de esas cuatro oportunidades fue en este campo de anoeta."
        ],
        "594": [
            2412.6,
            2422.6,
            "En su segunda visita a Ewing, victoria del Atlético de Madrid, 0-2 en la octava jornada de aquella temporada."
        ],
        "595": [
            2422.6,
            2427.6,
            "Gol que le sirvió para encauzar el triunfo, hoy vuelve a marcar, pero con la camiseta del Barça."
        ],
        "596": [
            2427.6,
            2431.6,
            "Y con una definición que recuerda bastante a un gol reciente de Griezmann ante el Mallorca."
        ],
        "597": [
            2431.6,
            2438.6,
            "Otra conducción muy larga, se planta en el área con ventaja, hace vencerse al portero y la pica musicalmente por encima."
        ],
        "598": [
            2439.6,
            2444.6,
            "En este caso de Ramiro, en el partido que los permitimos anteriormente, que fue ante el Mándolo Reyna."
        ],
        "599": [
            2444.6,
            2448.6,
            "Mallorca, todo lo que sucede con el Mallorca te acuerdas siempre bien."
        ],
        "600": [
            2448.6,
            2451.6,
            "Y de los buenos goles te acuerdas, lleven la camiseta que lleven."
        ],
        "601": [
            2451.6,
            2452.6,
            "Es cierto, es cierto."
        ],
        "602": [
            2452.6,
            2458.6,
            "Y esa definición de Griezmann, muy similar a la que le sirvió para marcar el 1-0 en aquel partido"
        ],
        "603": [
            2458.6,
            2463.6,
            "y que ahora le ha servido para empatar a uno en uno de los escenarios más exigentes de esta Liga Santander."
        ],
        "604": [
            2463.6,
            2464.6,
            "¿Qué pasa Ricardo?"
        ],
        "605": [
            2464.6,
            2465.6,
            "Se pide amarilla."
        ],
        "606": [
            2465.6,
            2471.6,
            "La pide Isaac, pero le dice a Alverola Rojas que no, que no es para jugar, para tarjeta amarilla."
        ],
        "607": [
            2471.6,
            2476.6,
            "Se lo intenta explicar y ahora ese cruce también de palabras con el delantero, su eco titular de la Real."
        ],
        "608": [
            2477.6,
            2479.6,
            "Le pedía amarilla para Busquets."
        ],
        "609": [
            2479.6,
            2486.6,
            "Buen gesto de Alverola, yo creo que intentando apacivar los ánimos, evitar las protestas para que no le meta al campo encima."
        ],
        "610": [
            2486.6,
            2491.6,
            "Tuvimos la oportunidad este mediodía, José, Axel, de verlo, de estar charlando con él un rato en el hotel"
        ],
        "611": [
            2491.6,
            2495.6,
            "y parece un árbitro de estos modernos, que quiere tener buen trato con el jugador."
        ],
        "612": [
            2495.6,
            2497.6,
            "Me parece un muy buen árbitro en crecimiento."
        ],
        "613": [
            2499.6,
            2504.6,
            "Martín Odegaard, quiere darse la olla a Arzabal, pero no encuentra la manera."
        ],
        "614": [
            2504.6,
            2507.6,
            "Al final se asocia con Alexander Isaac, buena pisada de él."
        ],
        "615": [
            2507.6,
            2509.6,
            "Le gusta, le gusta venir a las zonas."
        ],
        "616": [
            2509.6,
            2511.6,
            "Sigue Isaac, se mete entre dos."
        ],
        "617": [
            2511.6,
            2516.6,
            "La continuación no fue del agrado de Porto, era imposible, no llegaba ni en moto."
        ],
        "618": [
            2516.6,
            2520.6,
            "Lo tenías catalogado con este perfil de jugador a Isaac, viniendo más a recibir el oficial."
        ],
        "619": [
            2520.6,
            2524.6,
            "Realmente es un jugador asociativo."
        ],
        "620": [
            2524.6,
            2531.6,
            "Es un jugador, por ejemplo, la selección sueca, desde que ha entrado Isaac, desde que ha entrado también Chris Olson,"
        ],
        "621": [
            2531.6,
            2534.6,
            "ha hecho un cuaisón también con estos tres jugadores."
        ],
        "622": [
            2534.6,
            2537.6,
            "Es un equipo que toca bastante más y que juega más por abajo que antes."
        ],
        "623": [
            2537.6,
            2541.6,
            "Isaac tiene bastante de agua, pero no es un equipo que se va a quedar en el piso."
        ],
        "624": [
            2541.6,
            2548.6,
            "Isaac tiene bastante que ver en eso, pese a que con Suecia solo está jugando ahora media hora por partido,"
        ],
        "625": [
            2548.6,
            2550.6,
            "o partidos más flojos."
        ],
        "626": [
            2550.6,
            2553.6,
            "Pero sí, sí, es un futbolista que engaña, porque parece que solo es un atleta,"
        ],
        "627": [
            2553.6,
            2561.6,
            "pero le gusta ir a buscar a los compañeros, bajar a recibir y que el equipo proponga mediante la circulación."
        ],
        "628": [
            2564.6,
            2567.6,
            "Un poquito más de dos minutos para llegar al 45."
        ],
        "629": [
            2568.6,
            2571.6,
            "Lo acaba de empatar el Barça con el tanto de Griezmann."
        ],
        "630": [
            2573.6,
            2577.6,
            "Intenta reponerse, dispuesto a encajar el empate en la Real Sociedad."
        ],
        "631": [
            2577.6,
            2581.6,
            "Presión a Messi, entrega Nacho Monreal para Diego Llorente."
        ],
        "632": [
            2585.6,
            2591.6,
            "El medio vertical de Zubeldia, encontrando el salto, la pugna de Miquel Merino, que fue el último en tocar."
        ],
        "633": [
            2591.6,
            2593.6,
            "Sacará de banda Sergi Roberto."
        ],
        "634": [
            2594.6,
            2600.6,
            "Ha acusado un poco el gol a Real, el bajón en estos últimos 8 o 10 minutos."
        ],
        "635": [
            2600.6,
            2603.6,
            "Primeros 30-35 formidables del equipo de Alguacil."
        ],
        "636": [
            2603.6,
            2606.6,
            "Y ahora el Barça ha conseguido, aparte de igualar el marcador,"
        ],
        "637": [
            2606.6,
            2613.6,
            "tener la sensación de que se ha apagado un poquito tanto el Real Arena como el equipo de la Real."
        ],
        "638": [
            2613.6,
            2616.6,
            "Seguramente intentando ya llegar al descanso en los dos minutos,"
        ],
        "639": [
            2616.6,
            2619.6,
            "firmando este empate por las fuerzas que ha habido en la primera parte."
        ],
        "640": [
            2619.6,
            2623.6,
            "Y el ritmo, no era fácil mantener el ritmo de los primeros 20 minutos de partido."
        ],
        "641": [
            2629.6,
            2632.6,
            "La pierde Zaldúa en ese duelo con Jordi Alba."
        ],
        "642": [
            2632.6,
            2635.6,
            "Juega el Barcelona, juega Frenkie de Jong para Rakitic."
        ],
        "643": [
            2635.6,
            2639.6,
            "Messi de primeras, muchos metros para que avance en conducción por la derecha Sergi Roberto."
        ],
        "644": [
            2639.6,
            2642.6,
            "Se apoyó en Rakitic, otra vez Roberto."
        ],
        "645": [
            2644.6,
            2647.6,
            "Se queda encerrado Messi, la salvo sobre la línea, se lanza el autopase."
        ],
        "646": [
            2647.6,
            2650.6,
            "Continúa Messi, más de Messi."
        ],
        "647": [
            2650.6,
            2656.6,
            "Tiene que frenar el avance del rosarino Zubeldia con esa anticipación."
        ],
        "648": [
            2656.6,
            2661.6,
            "Parecía que tenía la situación totalmente perdida, que nada le iba de cara, que nada le iba a favorecer."
        ],
        "649": [
            2661.6,
            2666.6,
            "Estaba pisando sobre el alambre después de que se le escapara la pelota y la salvara sobre la misma línea."
        ],
        "650": [
            2666.6,
            2670.6,
            "Pero bueno, ya pueden pintar mal las cosas, ya puede ser poco alagueño el panorama."
        ],
        "651": [
            2670.6,
            2673.6,
            "Que con ese talento se sale casi casi de cualquier aprieto."
        ],
        "652": [
            2673.6,
            2676.6,
            "Habrá tiempo añadido, enseguida sabemos cuánto."
        ],
        "653": [
            2678.6,
            2684.6,
            "Y qué decidido ha salido Zubeldia por la primera parte de la primera parte de la primera partida."
        ],
        "654": [
            2684.6,
            2687.6,
            "Debía estar pensando, mira, se han cargado ya cuatro compañeros, tengo que ir con todo."
        ],
        "655": [
            2687.6,
            2689.6,
            "Lo hizo bien, lo hizo bien Cortolo."
        ],
        "656": [
            2689.6,
            2691.6,
            "Pero que es una acción de muchos riesgos."
        ],
        "657": [
            2691.6,
            2697.6,
            "Porque tú eres central, si sales a la anticipación y pierdes, hay mucho camino a tu espalda."
        ],
        "658": [
            2697.6,
            2701.6,
            "Claro, preguntan a Llorente, que intentó anticipar, no pudo, y de ahí vino el empate a uno."
        ],
        "659": [
            2701.6,
            2704.6,
            "Centra por Tú, no va a llegar Isaacs y lo hace Hoyarzabal."
        ],
        "660": [
            2704.6,
            2706.6,
            "Y se ha ido muy bien, se ha ido muy bien."
        ],
        "661": [
            2706.6,
            2708.6,
            "Y se ha ido muy bien, se ha ido muy bien."
        ],
        "662": [
            2709.6,
            2710.6,
            "Y de ahí vino el empate a uno."
        ],
        "663": [
            2710.6,
            2713.6,
            "Centra por Tú, no va a llegar Isaacs y lo hace Hoyarzabal."
        ],
        "664": [
            2713.6,
            2715.6,
            "El balón lo engachó muy muy arriba."
        ],
        "665": [
            2715.6,
            2717.6,
            "Lo máximo que pudo hacer fue meterla dentro del área."
        ],
        "666": [
            2717.6,
            2722.6,
            "A la volea de Mikel Merino, después del despeje de puños de marca."
        ],
        "667": [
            2722.6,
            2723.6,
            "André T.A. Stegen..."
        ],
        "668": [
            2723.6,
            2727.6,
            "El saque de banda para Jordi Alba, dentro ya del tiempo de prolongación."
        ],
        "669": [
            2727.6,
            2729.6,
            "Le queda apenas medio minuto."
        ],
        "670": [
            2729.6,
            2732.6,
            "A Ter Stegen se le puso delante Isaac."
        ],
        "671": [
            2732.6,
            2735.6,
            "Ter Stegen nos bajó precisamente, y le ha costado despejar con puños."
        ],
        "672": [
            2735.6,
            2741.84,
            "con puño. No, no, claro, es como un eclipse directamente, se le ha metido delante Isaac y a duras penas ha visto la pelota."
        ],
        "673": [
            2750.16,
            2751.16,
            "Frankie de Jong"
        ],
        "674": [
            2751.76,
            2760.04,
            "no pudo continuar con la combinación después de ese buen recorte cerca ya del 46. Mira el crono al Verona Rojas al vestuario. Se acabó la primera"
        ]
    }
}