{
    "input": "\n    Barcelona 2 - 1 Leganes\n\nFirst Half:\n\n0:0 Comment: Precisely touching that ball, it is the player without a doubt, well, without a doubt, this is very risky\n0:5 Comment: It goes without saying, but he certainly has the sympathy of Luis Enrique, because he has been\n0:8 Comment: One of the players who throughout the season has been most criticized when not\n0:11 Comment: Things have gone too well for Barcelona. Luis Enrique not only endures it in the\n0:16 Comment: starting lineup, but today he is given the handle of the team. There is Matié, playing\n0:20 Comment: ahead of Guerrero to play on a marmoset, a marmoset that returns the ball to\n0:25 Comment: The other side, where Rafinha comes, Rafinha touches the ball again for a marmoset,\n0:29 Comment: A short marmoset on Sergi Roberto's position, Barcelona opens the field, breaks away\n0:34 Comment: Rakitic on the side looking for the delivery, the penalty spot goes to Luis Suárez,\n0:38 Comment: Sorry, the Uruguayan, but Mantovani took the ball, Leganés took the ball\n0:44 Comment: He tries it on the wing. He wants to get the ball to Gabriel, but he loses the ball, attention\n0:49 Comment: There at the start of Leo Messi who was looking for an interior wall, he managed to cut it\n0:53 Comment: Siovas ball. Ah, the ball already... Siovas, long ball looking for the back of the defense,\n1:0 Comment: This is in the script, Szymanowski trying to get there, there he goes to the center, well,\n1:6 Comment: appears to take the takeoff ball as soon as it goes to Zardes on the other side.\n1:11 Comment: Declaration of intentions for the Leganés, if he catches the ball he will quickly look for the\n1:17 Comment: back of the sides. Yes, Szymanowski who has speed and who was a key player\n1:20 Comment: In the promotion last season, he will play his natural position which is the left wing.\n1:24 Comment: A titi opening on the side for Sergi Roberto, Rakitic receives, the pressure from Lega is coming,\n1:30 Comment: The ball will tie over the position of a titi, again for Jeremy Matié. Very gala today\n1:35 Comment: The defense of the Barcelona team. Ball for a titi, he touches the ball on Sergi Roberto,\n1:45 Comment: Sergi Roberto opens on the side, he comes with the Leo Messi ball that starts on the day of\n1:49 Comment: Today many times stuck to the sideline. The ball Matié delivering the ball, wow\n1:55 Comment: The message that was just given to Neymar by Tito. The ball played by a titi,\n2:2 Comment: Leganés waits, Barça builds up from behind, all of Leganés behind the line\n2:7 Comment: of the ball with Matié taking command. He has opened the ball for Leo Messi, he faces\n2:12 Comment: Leo Messi, he has Szymanowski ahead of him, there goes Leo Messi's usual slogan,\n2:16 Comment: The titi is going to leave the first, he continues against the second, he manages to get the ball, he holds it,\n2:19 Comment: He wants a pass, it doesn't come out, Lega cuts it. Here the ball goes back Alberto Martín,\n2:25 Comment: He puts pressure on Leo Messi, Mantovani who is going to fall, the ground with his head down,\n2:31 Comment: The ball takes a throw-in. With the ball Barça, Leo Messi starts for Neymar,\n2:40 Comment: Neymar looking for the diagonal, Alberto Martín quickly closes there,\n2:44 Comment: The ball touched a titi, a titi slips, Gabriel tries to get it up quickly,\n2:49 Comment: The ball went to the side, Guerrero was waiting quickly up top but he couldn't get out with speed\n2:55 Comment: Asier Gaditano's team. Gabriel with the ball, trying to move, touches the ball in\n3:1 Comment: Short for Edwin Morán, Morán who puts the ball up for ZAR, cuts ZAR, Barça\n3:5 Comment: Rafinha, who has played for Neymar, Neymar for Luis Suárez, is pressing very hard with the ball,\n3:10 Comment: Attention to Leo Messi's unmarking in the center, same ball for him, goal for Barcelona.\n3:20 Comment: 3 of the match, Luis Suárez on the left, Leo Messi playing Luis Suárez,\n3:28 Comment: Reaching the far post, he avoids the Uruguayan's pass to the entire defensive line and also\n3:32 Comment: Cerredín and he only has to push Leo Messi to score the first of the game.\n3:37 Comment: Everything too easy for Barça, ZAR loses a ball and it is a simple pass from the left\n3:44 Comment: To Luis Suárez who is more alone than one, the ZAR loses the ball there, then he sends that pass\n3:50 Comment: Towards Luis Suárez who may be in the correct position and already a center with the outside to Leo,\n3:57 Comment: ZAR loses a ball and Aganés does not react.\n4:2 Comment: It's curious, forgive me, Siobas takes a step forward trying to leave Luis Suárez offside\n4:8 Comment: without achieving it and probably that step he takes forward is the one he needs to achieve\n4:15 Comment: the ball when the ball reaches the far post.\n4:17 Comment: Well, I said that Barça had started, we had been there for 3 minutes but it had started very well,\n4:19 Comment: moving the ball quickly, putting pressure on Aganés' exit and well, everything he could\n4:24 Comment: Comment Garitano, Michael in the game has already collapsed, he is no longer worth anything, he is already losing\n4:29 Comment: and to see if he has an answer in any way to Aganés, which is obviously going to be very difficult.\n4:34 Comment: Now what was being said just before the start of the play, that Barça was putting pressure\n4:39 Comment: Very intensely, you don't see him do that kind of thing too many times this season and it's a demonstration\n4:45 Comment: It is clear that Barça takes this game in a very diligent way because the situations are what they are,\n4:51 Comment: You can't afford to give a bad image today at the Camp Nou and you came out strong\n4:56 Comment: Luis Enrique's team was more than positive.\n4:58 Comment: The pleasant animation was in the name of Luis Enrique and some repetitions can also be heard from the Camp Nou public.\n5:4 Comment: By the way, 18 goals from Leo Messi, in the league he ties with Luis Suárez.\n5:7 Comment: The ball for Jeremy Matié, Matié touches, the ball is short for Neymar, Neymar who receives a foul from titos again,\n5:14 Comment: The second message and the referee caught his attention, he was left with only a verbal warning.\n5:19 Comment: The ball goes to Sergi Roberto who has a magnificent diagonal, he tries to put the ball in for Luis Suárez,\n5:23 Comment: poor control by the Uruguayan who manages to recover and recover the ball to hand it over to Leo Messi.\n5:28 Comment: Leo starts, again on the diagonal, now looking for a change of direction, looking for Neymar,\n5:32 Comment: Neymar's header for the drop shot, Diñe arrives, returns the ball to Neymar who went offside\n5:37 Comment: and therefore she cannot participate, Tito takes her out from the side, Rafinha wants to arrive, Matié appears,\n5:42 Comment: Throw-in for Leganés.\n5:43 Comment: The difference in speed is tremendous, the fact is that FC Barcelona, ​​both with and without the ball, is two gears faster than Leganés.\n5:53 Comment: Leganés was predictable but had nothing to do with the approach of Butarque's game,\n5:56 Comment: The team waiting behind, that day put very high pressure.\n5:59 Comment: Yeah, but there's nothing like ten losses in a row to make you go backwards.\n6:5 Comment: I think it has been and is normal, Garitano, much more pragmatic after that type of games in the first round that he played two or three.\n6:11 Comment: Leganés' game without winning, when Rakitic is playing the ball, Rakitic delivers the ball backwards,\n6:17 Comment: Matié delivers the ball to Jeremy Matié's position, all of Leganés follows behind the line of the ball,\n6:23 Comment: handing the ball between the two centre-backs, Untiti arrives, Rakitic receives the ball, Rakitic opens towards the wing,\n6:28 Comment: Sergi Roberto appears, returns the ball back, Luis Suárez touches the ball to the Croatian, back for Untiti,\n6:34 Comment: This one for André Gómez who is between the two centre-backs, touches the ball for Jeremy Matié,\n6:39 Comment: Matié has Neymar ahead of him who receives, he comes back in now but with forcefulness Mantovani who got to the ball,\n6:44 Comment: Matié touched the ball for Rafinha, Rafinha central circle, Untiti finds all the space in the world\n6:50 Comment: to deliver on Sergi Roberto, he opens again on the Cal line, Leo Messi, Leo starts,\n6:55 Comment: He faces the first one, looks for a pass, is loose on the crescent, touches Mantovani back,\n6:59 Comment: Rerin clears it forcefully, thank goodness because that ball goes directly out of bounds,\n7:5 Comment: Barcelona will take the sideline, Barça returns with Untiti, minute 7 of the game,\n7:13 Comment: an ofero, goal by Leo Messi from the 3rd, Barcelona wins, the ball goes to Diñe, he delivers the ball to Jeremy Matié,\n7:20 Comment: Matié for Ivan Rakitic, Rakitic timidly pressed there by Gabriel, touches the ball for Untiti,\n7:29 Comment: Untiti on Sergi Roberto, closed by Sivanovski, back the ball again for Untiti,\n7:34 Comment: ball for Matié, he goes into the Leganés field, he puts a ball under Alberto Martín's legs,\n7:40 Comment: Delivered to Rafinha, he opens it on Neymar, peak of the area Neymar, starts to play the wall looking for Luis Suárez,\n7:45 Comment: There Mantovani goes head first, Rafinha appears, he looks for the connection, it doesn't work, he touched the ball to take out Leganés,\n7:50 Comment: But Luis Suárez appears there in the media line, he touches Andrés Gómez, Matié reassures,\n7:55 Comment: Barça plays from behind, Untiti.\n7:57 Comment: Barça is too comfortable, I think, too comfortable for what Leganés can expect.\n8:2 Comment: There is Andrés Gómez with the ball trying to pass, Luis Suárez arrives, Luis Suárez,\n8:5 Comment: and the Leganés, Renín, managed to clear the ball ahead of Luis Suárez.\n8:11 Comment: Leganés is amazed because they are positioned very close together, bands have been arranged,\n8:18 Comment: But Andrés, they are positioned just as the Galetano wants them to be positioned,\n8:25 Comment: But what happens is that they are not opposing the rival, they are not reaching the rival.\n8:31 Comment: It seems as if they were watching the game, rather than playing it.\n8:34 Comment: Jeremy Matié is playing there, he gave the ball to the sideline, Sergi Roberto is coming\n8:38 Comment: with Leo Messi, very active like all of Barça at the start of the game.\n8:42 Comment: He pilots for Matié, Matié plays towards the wing, Neymar appears there and controls that ball,\n8:49 Comment: What a bicycle from Neymar, let him pass by now looking for Siovas's back.\n8:53 Comment: Leo Messi appears, he takes the ball with his head.\n8:55 Comment: There against Siovas, Siovas puts his leg in, says the referee who touched Leo Messi,\n9:1 Comment: He called a foul.\n9:2 Comment: The ease with which Barça finds Rafinha or Neymar or Messi in that area\n9:6 Comment: So much danger is tremendous.\n9:9 Comment: No, Leganes and Corbetta Sedo are well positioned for my taste, but they are not\n9:15 Comment: Opposing the rival, they are not really fighting, they are admiring Barça.\n9:20 Comment: Play, stopped ball, minute 9 of the match, danger for Diago Rerín's goal.\n9:25 Comment: Leo Messi is there to hit the ball, he places two men on the barrier, Zárez\n9:30 Comment: and Manovski.\n9:32 Comment: Herrero who joins the defensive line to try to help his team, a line\n9:36 Comment: It's line by line, because practically everyone is in the area.\n9:41 Comment: There are up to seven players.\n9:42 Comment: He puts the ball to Leo Messi, looking for a direct shot that goes over the goal.\n9:47 Comment: Lega will take out the door.\n9:50 Comment: The FC Barcelona bench today is full of stars, it usually is, today with\n9:57 Comment: More people than usual with stripes like Gerard Piqué and Andrés Iniesta.\n10:2 Comment: The last one that Luis Suárez had explaining to Andrés Gómez where to put the ball\n10:9 Comment:  next time.\n10:10 Comment: A good pass from the Portuguese, he tries to put the ball up, Lega touched Digne,\n10:16 Comment: The ball goes down, the Tsar receives it, the Tsar against Digne, he touched the ball there from the side\n10:21 Comment: Tito, Lega fights, he puts his leg in Rafinha, Eric Morán jumps with his head.\n10:26 Comment: Alberto Martín appears, who manages to deliver the ball to Mantovani, they jump on him\n10:30 Comment: Mantovani, the pressure from Leganés continues, sorry, from Barcelona against Leganés,\n10:34 Comment: Redin's ball has been pushed back and he has to clear it.\n10:36 Comment: Barça's attitude is very, very different from other games, very aggressive.\n10:42 Comment: Luis Enrique's team.\n10:43 Comment: For example, Luis Suárez is permanently aware of the rival's possible failure, two\n10:47 Comment: Or three players have already done it and Barça is, not only much superior, but\n10:51 Comment: He is much more involved in the game, when Leganés needs to get much more involved to\n10:54 Comment: Try to slow down this machine a little bit.\n10:56 Comment: We see that Barça is beating Leganés in what was expected, which is obviously\n11:0 Comment: In quality, but he is also gaining on him in attitude, he is much more aggressive,\n11:5 Comment: Luis Enrique's team was much more involved in the game.\n11:8 Comment: With the ball, a marmoset, minute 11 of the game, Sergi Roberto plays, he touches the ball to Leo\n11:12 Comment: Messi, returns for Sergi Roberto, Rakitic is being unmarked above, Messi receives,\n11:16 Comment: He plays for a marmoset, marmoset in his own field, touching the ball for Jeremy Matip.\n11:22 Comment: Diñe on the side, closed there by ZAR, returns the ball to Matip, waiting\n11:27 Comment: Barça be patient, let's see if the passing line appears or if it's one of their men\n11:32 Comment: At the top is the one who manages to unbalance with driving.\n11:36 Comment: The ball for Matip, loss point there, Matip, touches the ball for Diñe, on the\n11:40 Comment: Line hooks it, pressure on ZAR, Matip, in the end he steals the ball only momentarily\n11:45 Comment: Barcelona, ​​Diñe leans back on Ter Stegen.\n11:49 Comment: Come on Ter Stegen, receive the ball from a marmoset, marmoset towards the wing.\n11:55 Comment: From where Leganés has the defensive line, any ball behind the center backs\n11:59 Comment: He's going to be a Barça monomaniac.\n12:2 Comment: Leganés tried there after Sergi Roberto lost the ball and returned\n12:6 Comment: Coming into play, Leo Messi touched the ball, Rakitic's play was set,\n12:9 Comment: He goes to Leo Messi, he lost the game against Icmoran, Rakitic recovered it, so\n12:13 Comment: Less is vertical, Szymanowski tries to get out, presses Barcelona hard on the line,\n12:18 Comment: The ball goes to Morán, Rafinha keeps pressing, he manages to get the ball to Leganés, he has raffled\n12:23 Comment: pressure, at least the first line.\n12:25 Comment: Tito appears running from the side, he throws past the ZAR who is blocking him\n12:28 Comment:  space.\n12:29 Comment: Tito has to turn around, deliver the ball back, play the ball backwards\n12:32 Comment: For Alberto Martín, there goes the change of orientation of Icmoran, the ball for Szymanowski\n12:37 Comment: He delivers the ball to Diego Rico with his head, Rico plays on Martín, Martín now\n12:42 Comment: in positional play, playing back for Siovas.\n12:47 Comment: Siovas is already in Barcelona's field, Martín moves in front and receives, returns the ball\n12:54 Comment: Martín back for Gabriel who changes the game regarding Tito's position, Tito comes, plays\n12:59 Comment: Back Tito for Mantovani, the captain who scans the horizon to see if there is any unmarking,\n13:3 Comment: Barcelona's line is very advanced, very little space is played, the ZAR that holds,\n13:8 Comment: He plays the ball for Tito, Barcelona keeps pressing, the ball reaches Herrerín,\n13:11 Comment: Herrerín hits long looking for the back of the defense, Digne will arrive with an advantage,\n13:15 Comment: Guerrero is going to put pressure there, Digne takes his time and indeed Guerrero was\n13:19 Comment: In position, Digne had seen it well, he was one of the calmest, Guerrero was\n13:24 Comment: in the wrong position and therefore when he was going to participate he did, the play was there\n13:28 Comment: nullified by that incorrect position.\n13:31 Comment: There we see Barcelona's goal, we said Siovas, a step forward was taken to\n13:37 Comment: Trying to leave Luis Suárez offside and then he missed that step to try to get there\n13:40 Comment: to close down Leo Messi.\n13:42 Comment: Yes, it's not that he passed, maybe he scored another goal.\n13:44 Comment: Well, yes, but come on, he was closer to touching the ball.\n13:48 Comment: Yes, well Leganés enters better after that position because their last position\n13:53 Comment: Well, it has lasted, it has lasted, they have known how to play it, for the first time we are already 13 minutes into it\n13:59 Comment: game and 14 minutes, I don't see, 14 minutes and Leganés really already has a position\n14:8 Comment: Well, if not notable, it has lasted something.\n14:10 Comment: The previous play in the one with the goal that we saw, obviously, like life, one\n14:13 Comment: He is a slave to his decisions but the trick is that you have to make it, the good guy made it\n14:19 Comment:  from Siovas and then he missed that step to try to get to the play.\n14:22 Comment: With the ball to Neymar trying to hit a hat with his spur, Guerrero doesn't get it, he\n14:28 Comment: It's Leganés that I know, well, it stretches a little bit, Digne has played.\n14:33 Comment: To Tito's pass, throw-in.\n14:35 Comment: Always arriving more confidently, the lightning winger on the right, one of those who have\n14:38 Comment: New arrivals, there are several players who have just arrived from the winter dictation because they needed\n14:41 Comment: Obviously Leganés reinforcements.\n14:44 Comment: It's going to be Tito who serves.\n14:46 Comment: Another one is Eric Morán for example, the center midfielder has also arrived very recently,\n14:49 Comment: Siovas too.\n14:50 Comment: The ball, Leganés trying to play upwards, Guerrero but he can't find his partner\n14:58 Comment: Tito, he lost the ball, Leganés, the throw-in for Barça.\n15:1 Comment: The throw-in, the ball over Matié, Matié to Ter Stegen and there he retreats quickly\n15:8 Comment: Asier Garitano's team renounces high pressure, the ball goes to Barcelona that comes out\n15:12 Comment: From behind, Sergi Roberto, bad delivery, the ball was on the side, he will serve again\n15:18 Comment: Leganés.\n15:19 Comment: He tries up with Gabriel, he left the ball loose, Rakitic has it, he plays it quickly\n15:25 Comment: For Luis Suárez who guides it with his chest, it takes a little long, Siovas plays, he hasn't\n15:29 Comment: We were able to keep it on the field and the throw-in again for the team\n15:32 Comment: Blaugrana that was for Rakitic, Sergi Roberto, André Gómez, Leo Messi for a tití, tití\n15:40 Comment: About Jeremy Matié.\n15:41 Comment: Leo plays the ball, there he goes spiraling and driving that ball, looking on the sideline,\n15:51 Comment: Neymar came from the side, he took the ball to Tito, Guerrero comes, he hides it from Matié,\n15:55 Comment: He touched the ball to try to play quickly, that's where Sar unmarked, the ball\n15:58 Comment: very good, the Sar who controls it hand in hand with the Sar, hand in hand, hand in hand that\n16:2 Comment: Ter Stegen covers, Sar continues, inside the area, I try to cut back, say the shot, another\n16:7 Comment: Ter Stegen, throw-in, Matié threw it out, the Camp Nou double motion is won,\n16:13 Comment: marks André Ter Stegen.\n16:15 Comment: Magnificent, but Leganés is finally arriving with danger, our ball is there\n16:19 Comment: Perfectly qualified from Sar, another of the newcomers by the way.\n16:23 Comment: There is no offside, the pass is magnificent, the ball goes to Sar, he gets it on the turn\n16:28 Comment: Recover, he took the shot, Legan has already taken the corner there, Guerrero fighting,\n16:34 Comment: He has taken the ball, all the advantage goes to the goalkeeper.\n16:38 Comment: Ter Stegen was one of the few who was saved from the Paris debacle.\n16:42 Comment: Not only was Maldini saved, I think he made an extraordinary save, for example\n16:46 Comment: the kind to frame.\n16:48 Comment: Yes, Sar got too close to Ter Stegen and the second stop was fine,\n16:56 Comment: But he is vulnerable in the Barça saga.\n16:58 Comment: There we saw that Digny was a little behind, facilitating Sar's position, but in\n17:4 Comment: The last few, since we mentioned it, three minutes ago, Leganés is doing well\n17:10 Comment: game now.\n17:11 Comment: Barcelona tries through Leo Messi, Temorani loses there, Martín,\n17:17 Comment: He takes the ball back, Seuda, Mantovani tries to get there, Leo wants to put pressure, he\n17:20 Comment: ball for Rerín, cut Rerín because he already had Leo Messi in front of him, he had no other choice.\n17:26 Comment: Rakitic went to the jump, I don't know if he hurt his hip there.\n17:33 Comment: To the Legan player, to Rico.\n17:35 Comment: Rerín had no other option, not that he had a luxury, because when he already had Leo there\n17:43 Comment: Messi, if he hits the ball, or he does it very laterally and throws it off the gunwale.\n17:48 Comment: Why don't you take off my earring, Carlos?\n17:51 Comment:  Sorry, sorry.\n17:52 Comment: No, but there was risk.\n17:53 Comment: It took time for Sar to define, but the one who was very good is Ter Stegen, who remains in\n17:58 Comment:  the foot.\n17:59 Comment: Both stops, this one is also very good.\n18:0 Comment: Ter Stegen saves Sar's second shot.\n18:7 Comment: Ball for Barcelona, ​​who are already playing in Leganés' field, through Rakitic.\n18:13 Comment: Boca-Rakitic delivers for a titi.\n18:17 Comment: This one for Jeremy Matíe.\n18:20 Comment: Matíe opens up about Iñe's position.\n18:22 Comment: Neymar comes in short, who returns it to the French side.\n18:25 Comment: The ball has gone out.\n18:26 Comment: Iñe's ball looks in front, Martín has put his leg in and the corner kick.\n18:31 Comment: Alberto Martín played.\n18:32 Comment: The men of the double pivot, like Galitano and the corner kick.\n18:37 Comment: Corner for Barcelona in the 18th minute of the first half.\n18:41 Comment: Well, I think the first thing is to take care of the game.\n18:44 Comment: Leganés sinned...\n18:46 Comment: I don't know if they were scared or surprised by the Camp Nou and by Barça, well now\n18:52 Comment: At least he's already competing.\n18:54 Comment: Play rehearsed, the shot comes.\n18:56 Comment: Iñe's center there took the ball away from Leganés, as best he could.\n18:59 Comment: To the adventure with Sergi Roberto advantage of the pressure above Simanowski.\n19:4 Comment: Neymar touched the ball, he didn't get complicated and gave it to Teres Teguet.\n19:8 Comment: Yes, I think they have recovered...\n19:9 Comment: Suddenly they have found confidence.\n19:11 Comment: Two plays in which they had the ball a little more, Zari's chance, for\n19:13 Comment: At least now it does give the feeling that he is, at least, making Barça uncomfortable.\n19:19 Comment: The ball is for Barça.\n19:21 Comment: Playing at the back, Jeremy Matíe ahead of Alberto Martín.\n19:24 Comment: He touched the ball for a marmoset.\n19:25 Comment: A marmoset delivers on Rakitic.\n19:28 Comment: Rakitic looking high, entering from the side, but the ball does not reach its destination.\n19:33 Comment: André Gómez tries to close that Leganés advance.\n19:36 Comment: Attention, Guerrero's ball was dangerous if he had made the pass correctly to Simanowski,\n19:41 Comment: Which by the way wasn't that complicated, I had the field ahead of me.\n19:44 Comment: No, the idea is good, but it turned out badly.\n19:49 Comment: The ball arrives for Neymar.\n19:52 Comment: Neymar runs parallel to the divide to play on a marmoset.\n19:56 Comment: A marmoset that opens for Sergi Roberto.\n19:58 Comment: Cierra Simanowski also has inside closing Gabriel.\n20:1 Comment: André Gómez returns for the youth squad.\n20:4 Comment: Sergi Roberto on Leo Messi.\n20:6 Comment: In the face of Leo Messi, searching inside.\n20:8 Comment: This time it's not going to get there.\n20:9 Comment: Luis Suárez, goal kick for Leganés.\n20:12 Comment: They are permanent movements of Luis Suárez there right in line, right with the last center back,\n20:17 Comment: which Leo Messi also usually sees very well.\n20:20 Comment: By the way, this time, as we have commented, Ricardo did not have the Camp Nou miracle,\n20:23 Comment: I mean, the assistance one.\n20:24 Comment: In the end, more or less the ones there were when the team skipped warming up.\n20:29 Comment: A few more, around 70,000 spectators, I think.\n20:31 Comment: Let's see, then at half-time they will provide the official attendance figures for the game\n20:36 Comment:  from today.\n20:37 Comment: The ball for Barcelona.\n20:38 Comment: André Gómez trying to play on Sergi Roberto.\n20:41 Comment: André Gómez fights to recover the Oaze by winning the ball from Simanowski.\n20:45 Comment: The ball belongs to Barça.\n20:47 Comment: They play marmosets.\n20:49 Comment: A 20 match point with a marmoset.\n20:53 Comment: Touching the ball for Jeremy Matié.\n20:55 Comment: Open Matié for Diñe, eh.\n20:57 Comment: Return the ball again from French to French.\n21:0 Comment:  And one more.\n21:1 Comment: A marmoset.\n21:2 Comment: Barça hopes that the passing line will appear.\n21:8 Comment: Meanwhile, don't risk the ball, touching back.\n21:12 Comment: Luis Suárez appears between the lines, opening the ball to the wing for Neymar.\n21:16 Comment: Neymar has support on the left side from Diñe but he doesn't look to the side.\n21:21 Comment: Look inside for Messi.\n21:22 Comment: Look for the wall.\n21:23 Comment: Martin has cut off.\n21:24 Comment: Give the ball to Morán.\n21:25 Comment: Here comes Morán to play it short on Gabriel.\n21:27 Comment: Gabriel takes it out on the band.\n21:28 Comment: That shipment was too deep.\n21:31 Comment: Impossible for Simanowski.\n21:32 Comment: Ter Stegen leaves.\n21:33 Comment: When it comes to throwing the points to Guerrero, especially to Simanowski, with speed,\n21:37 Comment: The key man is Gabriel.\n21:38 Comment: He's the one who can put that ball into space.\n21:42 Comment: Matié.\n21:44 Comment: The ball reaches Diñe.\n21:45 Comment: Crossed, bounced off the Tsar's chest.\n21:50 Comment: Face back on Ter Stegen.\n21:51 Comment: Ter Stegen towards a marmoset.\n21:56 Comment: Marmoset for Jeremy Matié.\n22:1 Comment: Matié with Diñe.\n22:2 Comment: I said for Rafinha.\n22:3 Comment: For the trick he just did to Neymar to play the wall with Neymar.\n22:6 Comment: There it goes inside.\n22:7 Comment: Leo Messi wants to arrive.\n22:8 Comment:  Does not appear.\n22:9 Comment: He can't get to the ball.\n22:11 Comment: He took the ball again in Lega.\n22:12 Comment: Try going out there with Eric Morán.\n22:14 Comment: He has the band to the ZAR.\n22:15 Comment: Receive the ZAR.\n22:16 Comment: Ahead moves up Warrior.\n22:18 Comment: It stands out from the side.\n22:20 Comment: A marmoset with him.\n22:22 Comment: Hold on Warrior.\n22:23 Comment: He already has many players surrounding him and ends up losing the ball.\n22:26 Comment: I didn't have too many options.\n22:28 Comment: Rafinha is going to take out.\n22:29 Comment: Look for Neymar.\n22:30 Comment: Neymar holds on against Tito.\n22:31 Comment: Eric Morán took the ball.\n22:32 Comment: The Endeganés side called for a foul.\n22:34 Comment: Ball for Barcelona.\n22:35 Comment: 22 minutes.\n22:43 Comment: Ecuador in the first half with 1-0.\n22:45 Comment: Barcelona wins from minute 3 with Leo Messi's goal.\n22:48 Comment: Assist by Luis Suárez.\n22:49 Comment: The truth is that in terms of goals and assists, between the two, they practically monopolize the\n22:55 Comment: FC Barcelona scoring figures.\n22:58 Comment: Cocadigne delivers the ball to Jeremy Matíe.\n23:2 Comment: Matíe opens the ball for a marmoset.\n23:4 Comment: Luis Suárez has a marmoset ahead of him.\n23:7 Comment: Another errand this time for Ráguilis.\n23:8 Comment: The referee is going to whistle with some delay.\n23:12 Comment:  It's curious.\n23:13 Comment: If I'm a striker, that would have bothered me a lot.\n23:17 Comment: For a while I think I have a 2 on 2.\n23:20 Comment: Delay beeped.\n23:24 Comment: So much for the afternoon Church of Villanueva.\n23:28 Comment: The ball for André Gómez.\n23:30 Comment: It whistled and whistled well.\n23:31 Comment: The fault had existed.\n23:32 Comment: André Gómez's delivery now is not correct.\n23:35 Comment: I was about to say, now it will seem advantageous because he just missed a pass and I think\n23:39 Comment: He is one of the first, with André Gómez being where he is and having as much ball as he has\n23:44 Comment: Barça, the Barça center half does not participate.\n23:47 Comment: The game is circulating around that position, but not Alta Clara de Matíe, who\n23:52 Comment: He pushed the warrior.\n23:53 Comment: I was very surprised that Rakitic didn't play there.\n23:56 Comment: I also think that Rakitic plays better up front, but we had to choose one.\n24:0 Comment: And André Gómez in his time at Benfica, when he played in Portugal, before arriving in Valencia,\n24:5 Comment: In some games I played in the center midfield and really where Benfica performed was\n24:8 Comment: Ahead, which I think is his natural position.\n24:10 Comment: Rakitic will remember old debates in Herbión, when the question was where Rakitic played.\n24:17 Comment: What happened is that at that time it was where I played because it was half a team, if I played\n24:20 Comment: go ahead or play behind.\n24:22 Comment: Here there is also that debate, whether he plays in the center midfield or played a little for\n24:25 Comment: in front, but obviously with another role.\n24:28 Comment: What happens is that it is very possible that André Gómez trains wonderfully.\n24:32 Comment: It is very likely that he will master it throughout the week.\n24:36 Comment: He nails it, that's why Luis Enrique has so many parantas deposited in him.\n24:42 Comment: But if he doesn't do it when he plays, here Diablo Silva trains so much and so well, but\n24:47 Comment: then not perform.\n24:49 Comment: These weeks are important as a footballer trains, but he trains to play a\n24:54 Comment: Sunday or a Wednesday.\n24:56 Comment: I have seen very little of André Gómez.\n24:59 Comment: That's what Michael says, do you know why?\n25:0 Comment: Because the last five years I couldn't train, my knees were so destroyed\n25:3 Comment: I was just playing.\n25:4 Comment: So the equation worked out better in the games than in the training sessions.\n25:8 Comment: There goes Barça, the ball with the outside of Neymar, the backheel of Luis Suárez searching\n25:13 Comment: Rafinha's entrance.\n25:15 Comment: I really like Luis Suárez's game, I see him really engaged,\n25:18 Comment: The mobility that he always has, but I see him very connected today and I think that even\n25:22 Comment: Now pretty successful.\n25:23 Comment: The ball that Rakitic just stole, he goes to Neymar with the ball, but he whistled for a foul\n25:27 Comment: from Corata who can't quite believe it.\n25:30 Comment: Yes, the foul on Gabriel is what Iglesias Villanueva called, Iman Rakitic anticipated,\n25:34 Comment: But they pointed out a fault.\n25:35 Comment: The one who is anticipated again now is Luis Suárez who recovers a ball, Leo Messi\n25:39 Comment: He starts, brakes past Gabriel, there goes Leo Messi in the slalom, he scored\n25:43 Comment: Erick Morán's leg, they both slip, Barça continues with the ball, the rebound\n25:47 Comment: for Rafinha.\n25:49 Comment: He has stayed with Digne, he delivers for Neymar, Neymar searching with his back turned, he is searching\n25:53 Comment: Who to partner with, return the ball inside for Rafinha, Rafinha for André Gómez,\n25:57 Comment: He is ahead of Gabriel, delivers for Untiti who joins the circulation,\n26:1 Comment: Returns André Gómez, Untiti arrives, opens the ball on Sergio Roberto, Rakitic offers himself,\n26:5 Comment: He reaches the top of the area, looks for the pass, penalty spot, Mantovani rises, leaves it very\n26:9 Comment: It cuts to the balcony of the area, the fight, there is Luis Suárez with Siobas, Leo Messi appears,\n26:13 Comment: Herrerin anticipates.\n26:15 Comment: All this comes from Gabriel's ball fight, who wants to send a horizontal pass that he has\n26:21 Comment: A lot of air, 40 meters on their own court, it's a gift of ball for Barça.\n26:26 Comment: Guerrero this time held it up phenomenally well, incorporating Gabriel and this one for Martín,\n26:31 Comment: He touches the ball on Erick Morán, Morán's opening, he has put his leg inside,\n26:35 Comment: Luis Suárez, who is in everything, comes Rafinha, here goes Barça with Leo Messi, 3 for 4,\n26:39 Comment: The ball goes to Luis Suárez, on the edge of the area, Leo Messi, Herrerin, meet\n26:47 Comment: As if they were two needles stuck inside a haystack.\n26:51 Comment: It seems incredible how Luis Suárez and Leo Messi have found themselves without any space inside\n26:56 Comment: From the area, Herrerin was masterful for Lega, covering up the Argentine's goal.\n27:2 Comment: Today it is Suárez who is assisting Messi in this play.\n27:5 Comment: Siobas did his part too.\n27:7 Comment: Siobas, the truth is, since he arrived at Leganés, he is not very successful, now he commented\n27:10 Comment: Some more details.\n27:11 Comment: Corner Caque for Barcelona, ​​the ball at the near post, he managed to get the ball out\n27:15 Comment: Mantovani, the defense clearance again for Barcelona, ​​is with the ball Neymar,\n27:20 Comment: Now from the right wing he faces the Tsar, he plays the ball for Sergi Roberto,\n27:25 Comment: Deliver this on Digne, Barcelona is restructured, the step to touch the ball\n27:29 Comment: In short on Sergi Roberto, Tití has ​​already arrived in his position, Neymar continues on\n27:34 Comment: On the right, Neymar comes in that strange position for him, to touch André\n27:38 Comment: Gómez, André Gómez who caracoles and delivers the ball calmly over the position\n27:43 Comment: from a Tití, ahead of Alberto Martín, touches the ball for Sergi Roberto, closes\n27:47 Comment: Szymanowski, also Gabriel, Sergi Roberto's path is blocked there, so look\n27:52 Comment: another alternative, starting from behind for a Tití, on the inside, Neymar lets him pass,\n27:57 Comment: Leo Messi appears, the play progresses, the wing has opportunities, he is going to play inside,\n28:2 Comment: Leo Messi again, crown of the area, a cut, young Rafinha continues with the ball,\n28:6 Comment: But the fault that was evident on the Argentine star has been felt.\n28:11 Comment: He was already leaving, we almost said half a penalty, with Messi there on the field to shoot\n28:15 Comment: That foul, Messi was going to say or more, than the truth the other day at the Calderón, in the\n28:18 Comment: Defeat against Atlético de Madrid made a resounding penalty for Torres, it was not good,\n28:22 Comment: Today he missed the goal, he has one more mistake, let's see if he improves from the one he just made\n28:26 Comment: to arrive at Leganés, but I think that at the moment it is not giving what is expected, but oh well,\n28:30 Comment: There are few parties.\n28:31 Comment: Today they made a big deal at the start and Leo Messi is, as we said, like everyone else\n28:35 Comment: Barcelona, ​​much more so with their shoes on, are in a position to hit the nail on the head\n28:42 Comment: The 100 meter dash was all about Barcelona and also Leo Messi who scored the first and now\n28:47 Comment: He's going to try it with a set piece against Relly's goal, very little space for him\n28:51 Comment: making the ball go up and down, but also very little visibility that the goalkeeper will have\n28:55 Comment: to guess where Leo Messi is going to try, at the goalkeeper's post, above\n28:59 Comment: The barrier, who knows, there Leo goes with the ball, against the goalkeeper's post and that's what he wants\n29:5 Comment: To say that his hit hit the barrier, throw-in, he's going to throw Barcelona out,\n29:12 Comment: Diñe does it, he delivers the ball to Neymar, Neymar with the ball, he fakes once and twice\n29:20 Comment: To play backwards, a marmoset, a marmoset for André Gómez, not André Gómez there\n29:25 Comment: He could lose it and he played it ahead of Eric Morán towards the wing for Sergio Roberto,\n29:29 Comment: He slipped, Luis Suárez, throw-in, many slips today, he is\n29:36 Comment: The wet field is fast, the way Barça likes it and that also makes them lose\n29:40 Comment: A little bit of the play, repeated once again, Relly's reaction to Leo's hit\n29:48 Comment: Messi, how he waits, waits to see the space and how he puts it with a pipe, with the ball\n29:54 Comment: To the layman trying to come out with certain criteria, Garitano's team is going to the side\n29:59 Comment: Tito, Tito delivers the ball to Guerrero, Guerrero gives his midfield a way out\n30:5 Comment: But now he has few options, Guerrero is going to try it alone, he leaves in two,\n30:9 Comment: Guerrero continues, he handles the ball, he does it well looking to score, he scored a good ball\n30:13 Comment: Guerrero who tried, first overtaking two Barça players and then scoring\n30:19 Comment: A pass to the area was raised, that ball did not reach its destination, Neymar is coming, Neymar is facing,\n30:24 Comment: Tito and Martín are waiting for him, he plays the ball inside for Rafinha, Rafinha on André\n30:30 Comment: Gómez, this one for Leo Messi, Messi gets in the middle with Rakitic, touches towards\n30:35 Comment: The band for Sergi Roberto, occupies Rakitic's position, Messi starts from there, more\n30:39 Comment: Messi is now focused, looking inside, Barcelona lost the ball at the start\n30:43 Comment: But they are going to whistle a foul against Bar, at Leganes, committed against Leo Messi, Mantovani stated\n30:51 Comment: Several Barça players from Iglesias Villanueva's decision, that fall is what\n30:58 Comment: He pointed out that the ball was missing for Barcelona, ​​Neymar with the ball inside looking\n31:3 Comment: The penalty spot, again Luis Suárez who was looking for a roof for Leo Messi, the\n31:11 Comment: Rejection of the defense is for Barcelona, ​​31 in the game with Untiti, playing for Sergi\n31:18 Comment: Roberto, Sergi Roberto again for Untiti, play the ball to Untiti on the wing, Sergi\n31:26 Comment: Roberto, wait for Gabriel, closing the path, put Untiti inside for Luis Suárez,\n31:31 Comment: This time he loses it trying to play for Rafinha, Leganes plays it backwards, Tito with\n31:36 Comment: problems with pressure, she has to play back against Redin, the goalkeeper saved her,\n31:40 Comment: It was about the band, so strange control of Diego Rico, he raffled it off and won it now in\n31:46 Comment: The fight against Rakitic, he has played for Leo Messi, Leo Messi starts in front of Gabriel, he fakes\n31:51 Comment: With the pass, he ends up finding the band, Neymar kills it, he is going to hit it, Neymar searches\n31:54 Comment: The shooting line, he can't find it, one more, one cut, a third, he can handle it\n31:59 Comment: Everyone, he takes it out legally, Mantovani plays, Guerrero up, saves Matié's attention and leaves\n32:4 Comment: Warrior alone, Warrior who wants to play, stops, wants to play the ball, he\n32:9 Comment: They were grabbing all the time, that's what I claimed. The truth is that to play alone\n32:12 Comment: Up front he has had two or three plays receiving from his back and causing certain problems,\n32:16 Comment: Save yourself. I left Iglesias Villamón first to the law of advantage because Guerrero was leaving,\n32:20 Comment: He was leaving and the truth is that when he finished delivering it, it didn't seem like anyone would help him\n32:25 Comment: opposition for that pass, attention to the ball for Rafinha, front of the area, delivery in\n32:29 Comment: The peak of the area, Neymar who is already getting inside, is going to face, looking for a hit, something mischievous,\n32:34 Comment: Looking for Tito's body as a reference to find the stick, he hit the ball\n32:38 Comment: On the side and it's a corner for Barcelona. Guerrero got angry with the referee but really\n32:43 Comment: He was angry with himself. He is going to corner Barça, Neymar is going to hit\n32:49 Comment: The ball goes long, far post, there Luis Suárez tries to touch the ball and he\n32:54 Comment: He gets it, he takes the ball to Martín, he touched for Simanowski, Simanowski behind,\n33:0 Comment: The player wants to take it out, he returns the ball to Simanowski again, Rakitic closes there, he\n33:4 Comment: ball inside for Martín, he hands the ball to Edith Morán, he moves up\n33:8 Comment: Alzar, decides to build the game from the core, Leganes, the ball Alberto Martín,\n33:17 Comment: Luis Suárez sniffing around to see what he's hunting, Edith Morán plays, she delivers the ball\n33:22 Comment: For Mantovani, Mantovani plays the wing, Tito comes, Alzar stands out, he goes inside,\n33:27 Comment: Look for Tito in the middle, the arrival of Guerrero, a marmoset has touched, let's see what he says\n33:31 Comment: Leganes, unmarked, unmarked, unmarked, unmarked, unmarked, unmarked,\n33:38 Comment: it is unmarked, it is unmarked, it is unmarked, it is unmarked, it is unmarked, it is unmarked, it is unmarked,\n34:1 Comment: There goes the hit, penalty point, Mantovani shot over the crossbar, under pressure\n34:7 Comment: Matieno found the goal. What a great ball Simanovski put in, a very good left foot\n34:11 Comment: Both of them, Gabriel and Simanovski, also have two magnificent left-handed hands.\n34:15 Comment: Leada with a marmoset, with Yermi Mati on her back, and Mantovani's hit went over the top\n34:22 Comment: from Ter Stegger's goal, André Gómez pressured by Alberto Martínez,\n34:27 Comment: Delivered for Rakitic, it's Leo Messi's turn, delivered back over André Gómez, Matié\n34:33 Comment: For Digne, Digne plays with... it has gone well, Digne left Edith Morán after\n34:39 Comment: Neymar's wall, he gave the ball to Rakitic who turns around, looks on the side again\n34:44 Comment: Neymar, faces Tito, looks for the pass in the crescent, Luis Suárez was waiting for the ball,\n34:49 Comment: He played it for Rafinha, Rafinha returns to the side for Digne, this one again\n34:55 Comment: Neymar who looks for the Brazilian's hit from very far into Redin's hands.\n35:3 Comment: Trying to go little by the individual overflow Neymar, he was playing more comfortable without trying\n35:8 Comment: That kind of play of his.\n35:9 Comment: Good ball now looking for Guerrero, Diego Rico took it from the side,\n35:13 Comment: He hit a marmoset and took the ball out of the field.\n35:18 Comment: Neymar, who by the way has been here since the beginning of the year, is fine, he has played good games,\n35:23 Comment: In fact, in Paris it was also one of Barça's best in that match.\n35:26 Comment: Curious about the July season, which is very active, very participatory, the other day\n35:30 Comment: For example against Paris-San Germán, I think it was one of those that could be saved\n35:33 Comment: But in terms of resistance and goals statistics, things are not working out for him, nor\n35:37 Comment: much less like Luis Suárez and Messi who are in those chapters for a long time\n35:43 Comment: in front of the Brazilian player.\n35:46 Comment: I think he's playing a little better since the beginning of the year, I think until the end\n35:50 Comment: This year for me was well below his level.\n35:54 Comment: 2016 a fatal terrain.\n35:57 Comment: Siobas now tried a luxury to get the ball, it escaped out of the field\n36:2 Comment: I will play and Barcelona will take the sideline, which has already done so through Sergio Roberto\n36:7 Comment: Playing the ball for Leo Messi, Leo Messi starts in that position that he likes so much,\n36:10 Comment: Mantovani appeared, the school says that it was not necessary, the truth is that it seemed so.\n36:14 Comment: Then from behind the Barça player, Rafinha, was lying there, throw-in.\n36:25 Comment: Massa and Cardiñe, deliver the ball to Jeremy Matíe.\n36:30 Comment: Jeremy Matie.\n36:35 Comment: Rafinha's repeated fall, he did not see any fault.\n36:42 Comment: Ball to Sergio Roberto, play with a titi.\n36:49 Comment: 36 minutes, game dominated by Barcelona, ​​but let's say that with a different face than the first\n36:55 Comment: 10 matches, in which Barça was so enormously superior that it seemed like they were going\n36:59 Comment: There is going to be a massacre against Leganés.\n37:1 Comment: For now, Leganés is holding on and competing, Barça is doing well.\n37:5 Comment: Play the ball to Diñe, give the ball to Rafinha, open Rafinha on André Gómez.\n37:10 Comment: André Gómez delivers for Rakitic, Leo Messi opens on the side, Sergio Roberto doubles.\n37:16 Comment: There he is going to put the pass towards the side, what a ball he just put in, Sergio Roberto arriving.\n37:22 Comment:  What ball.\n37:23 Comment: If Villar played it would be three cushion.\n37:26 Comment: He is a footballer, and he is also putting a lot of income into his game, he is on electricity\n37:32 Comment: necessary to dazzle that pass.\n37:36 Comment: Like Messi is doing.\n37:38 Comment: How the team throws, how he throws his teammates everywhere.\n37:42 Comment: He hides there on the right side to do two things, or start as he likes in that one\n37:46 Comment: such a characteristic diagonal, or putting in passes like the one he just made.\n37:50 Comment: The ball for Guerrero who fights with Mati, this time he wanted to collide with Mati, Mati didn't\n37:55 Comment: He arrived at the collision, he found the space to take the ball.\n37:58 Comment: Zargues has played, throw-in for Barcelona.\n38:1 Comment: The episode repeats itself, we hear it.\n38:6 Comment: The entertainment stands chanting the name of Luis Enrique and some whistles and whistles\n38:9 Comment: By the rest of the field public, too.\n38:12 Comment: Luis Enrique knows how this business goes, many times it has simply been the other way around.\n38:16 Comment: But things were going well, Luis Enrique's name was shouted and all the gray-haired people were chanting.\n38:20 Comment: He even came out once in a while, almost to tell people to calm down.\n38:24 Comment: Well, now after the defeat against Paris Saint Germain, how hard it has been\n38:28 Comment: For the fans and for the players and all of Barcelona, ​​because right now he is not here\n38:35 Comment: The people, or part of the people, are so happy with that situation.\n38:39 Comment: Ball for Zargues, it hits Zargues who claims a foul that the referee doesn't\n38:43 Comment: He concedes, Digne takes it, he plays for Rafinha, Rafinha faces Eric Moran, he played\n38:48 Comment: The ball for André Gómez.\n38:50 Comment: André Gómez, Rakiti, Messi first, André Gómez also, Neymar is coming, he's looking\n38:55 Comment: To Messi, there is no space to go through where Leo Messi was trying.\n38:59 Comment: The rejection of Leganés, returns to a marmoset, a marmoset for Rakiti, hooks her again\n39:4 Comment: Leganés, try to come out with speed, pay attention that they take the ball to Simanowski,\n39:8 Comment: Simanowski, who faces André Gómez, leaves André Gómez on the ground, but\n39:12 Comment: The coverage of FC Barcelona is the coverage of being attentive, Michael, of not letting them\n39:17 Comment: Things happen and we are going to win the game because we have the quality, if not to be very\n39:21 Comment: involved in the meeting.\n39:23 Comment: This play clearly presented one problem after another to Simanowski\n39:28 Comment: As soon as he fixed the first, he touched the ball to André Gómez, André Gómez looking\n39:32 Comment: Inside, here comes Luis Suárez looking for Leo Messi, that ball is loose that\n39:37 Comment: Leganés wins, but the rejection goes again to Matié, Matié plays for Digne, Digne\n39:41 Comment: For Neymar, Neymar faces the tsar who remains standing there, sending him towards the\n39:47 Comment: band, but Neymar wants to go to the center, there goes Neymar, he opens the ball for Rakiti,\n39:52 Comment: They try to get to Gabriel, he has managed to clear as Diego Rico could, he serves\n39:56 Comment: The ball goes to Leganés but the construction doesn't last long, André Gómez takes it,\n40:1 Comment: André Gómez for a titi, this one for Sergi Roberto, a titi who looks to his left\n40:9 Comment: But he plays on the right, Sergi Roberto, Rakiti, Rakiti tries a self-pass, he\n40:15 Comment: It's Diego Rico but he is attentive to Siobas, he fakes Siobas and it will be a goal kick.\n40:23 Comment: 40 minutes into the first half with the score 1-0 from minute 3 of the game\n40:28 Comment: Barça wins with Leo Messi's goal.\n40:30 Comment: Well, having conceded in the 3rd minute and not having a play until the 14th minute\n40:37 Comment: Leganés was quite done holding on to the 1-0 lead until the 40th minute.\n40:41 Comment: Stay alive in the game, I think it's true that Barça started very well, ha\n40:44 Comment: He lost a little bit of that energy from the first minutes, he saw the game very comfortable winning\n40:48 Comment: 1-0 soon, I think all that is affecting him and he has very control of the game\n40:53 Comment: But I think it's no longer at the level of Barça's first 20 minutes.\n40:57 Comment: There the Lega is with the ball trying, they play the ball to Erick Morán, too much\n41:1 Comment: Long for Alberto Martín, the ball is again for Barcelona, ​​Neymar who faces, he\n41:5 Comment: He goes first, looks ahead of Erick Morán for Leo Messi, feints at Leo Messi, pursued\n41:10 Comment: For Siobas there, he confronts him, he goes inside to play on Neymar, he temporizes Neymar\n41:16 Comment: In order for him to reach Leo Messi with the ball again, look for an internal step, rejection\n41:20 Comment: The defense continues for Leo Messi, he faces the tsar, he touches the ball for André Gómez,\n41:24 Comment: Delivers for Rakitic, can fake, looks for a shot, looks inside, clear\n41:28 Comment: Defense, the rejection for Guerrero who wants to put up with it, André Gómez takes it, he plays\n41:33 Comment: André Gómez on a titi, Barça returns, they are in monologue.\n41:37 Comment: Rakitic plays, he plays towards the wing, Neymar comes with the ball, the tsar backs away from the crown\n41:43 Comment: From the area, Luis Suárez waits, Luis Suárez manages to control, which ball he puts through\n41:48 Comment: Inside, Diego Rico took down Leo Messi well there, he caught the ball, the net.\n41:54 Comment: Here the goalkeeper goes long, he passes the central circle there, André Gómez wins the ball against\n42:10 Comment: Gabriel, Edic Morán lowers the ball, Rico stops, Rico against Rakitic, well, attention\n42:18 Comment: to the play, then we comment on what happened, because it is exactly a carom that\n42:22 Comment:  has passed.\n42:23 Comment: Matías was good, anyway very attentive, very fast there.\n42:26 Comment: And Szymanowski goes towards the ball, he slips, I think he ends up slipping\n42:30 Comment: for knocking down a titi, or a titi also slips, and the ball is loose.\n42:36 Comment: There he goes with the ball, bad delivery Rafinha, Edic Morán takes the ball, touches the ball\n42:39 Comment: Inside, Gabriel comes, Gabriel whose gap is already closing, and so much so that it ends\n42:44 Comment: losing the ball.\n42:46 Comment: How strange that he didn't try to shoot Gabriel, because the azura fell on him, it fell on him\n42:48 Comment: A good ball there.\n42:50 Comment: Gabriel is living a nightmare in this first half.\n42:54 Comment: With the ball Neymar, Neymar goes inside, oh!\n42:56 Comment: The cut, and the referee is fouled.\n43:0 Comment: I think that some Legres players have stage fright.\n43:7 Comment: There we see, it was Gabriel who slipped, and indeed in the slip he knocked down\n43:11 Comment: A titi, it must have been a foul, because the foul is done voluntarily or involuntarily.\n43:16 Comment: Yes, yes, it's missing, it's clear.\n43:17 Comment: But it was a foul, because a titino fell to the ground.\n43:19 Comment: It's not his fault he slipped.\n43:22 Comment: It's not in the script.\n43:23 Comment: Ball for Leo Messi, play with Luis Suárez, Luis Suárez searches with the outside, he wants\n43:30 Comment: Getting to Neymar on the field, he can't do it.\n43:35 Comment:  Kick goal.\n43:43 Comment: Luis Suárez is one of the most active young people in this first half.\n43:46 Comment: He is more of a passer than a finisher today.\n43:49 Comment: Luis Suárez gave the goal pass, another pass to...\n43:51 Comment: But very active, moving, discordant.\n43:53 Comment: I would tell you that he is the one I like the most about Barça, except for some plays he has made\n43:56 Comment: Leo Messi is very much at his level, isn't he?\n43:59 Comment: Rerin's goalkeeper has taken a long shot.\n44:3 Comment: When André Gómez jumps with his head, Rafinha wants to get there, that ball is going to go out of bounds\n44:7 Comment: field of play and Leganes will therefore take advantage.\n44:12 Comment: Tito.\n44:18 Comment: Heeled Gabriel to play the ball over the tsar.\n44:21 Comment: We have to see what the tsar invents.\n44:23 Comment: Chased by Diñe, stopped, helped by Rafinha, he takes...\n44:27 Comment: Throw-in.\n44:28 Comment: No, corner, corner.\n44:30 Comment: Yes, yes, yes, corner.\n44:31 Comment: That again, Mantovani and Siovas, they are both very good at the top, of course.\n44:35 Comment: Well, the tsar didn't do much good in the position he was in.\n44:37 Comment:  Corner kick.\n44:42 Comment: Imar and Messi win.\n44:44 Comment: Barça up, with practically 2 for 2.\n44:48 Comment: Maritano asks Eric Morán to be attentive, it will be 3 with 2.\n44:51 Comment: There goes the center, Ter Stegen who clears with his fists.\n44:54 Comment: The tsar is going to hook her at the exit.\n44:56 Comment: Rafinha comes at him, he touches the ball for the center.\n\nSecond Half:\n0:0 Comment: the second in the middle, Erick Morán plays the ball, Erick Morán has delivered the ball towards the sideline for Tito\n0:5 Comment: Mantovani already plays on Renín who hits forcefully, long right leg up looking for Gabriel\n0:12 Comment: Gabriel was touched with a header but Sergi Roberto cleared the ball, the Portuguese André Gómez was permanently removed\n0:21 Comment: long delivery down the side Diñe looking high for Rafinha who controls it perfectly to play it over Elisuar\n0:27 Comment: and he lets him run, he wants to look again in the corner, he is fighting with Alberto Martín\n0:31 Comment: In the end he took the ball to Gabriel, it left Elisuar's leg very ugly, Elisuar's leg very ugly\n0:36 Comment: It's going to cost him the yellow card and I think that's quite right, he arrived too late, he left his foot there\n0:43 Comment: As much as Elisuar wanted to regret it, he was on the road, the gesture was dangerous, I think he knew it himself.\n0:49 Comment: because of how he immediately apologized, but let's see, there is no discussion\n0:54 Comment: He tries to remove it there but...\n0:56 Comment: what he does is very dangerous, very ugly\n0:58 Comment: The ball hits, he asks, it hits on the knee and the cardboard I think is...\n1:6 Comment: very fair\n1:7 Comment: the first of the game, in a match where there are not too many fouls\n1:11 Comment: Here goes Herrerín who has put the long ball in a header towards Sergi Roberto\n1:15 Comment: Eric Morán tries to get the ball down quickly there looking for company, he has to make a tape to find the space\n1:22 Comment: with Alberto Martín pressured there by Rafinha, returns the ball to Eric Morán, looks up for the tsar\n1:26 Comment: the tsar who falls, the referee says that there is a lack of Digné\n1:30 Comment: hit the heel, the tendon there at the back of the leg\n1:40 Comment: If this is the first unusual play of the second half\n1:44 Comment: but really the winner is going to try to take a little more risk, is going to advance the lines a little more\n1:48 Comment: logically has to assume\n1:50 Comment: attention to the launch by Sibanoski\n1:52 Comment: Barcelona's defensive barrier\n1:56 Comment: very advanced in front of the crescent\n1:59 Comment: There goes Sibanoski's delivery, Mantovani tries to get there, he touched the ball\n2:3 Comment: Warrior who after the rejection of a marmoset\n2:5 Comment: He hooked that ball, Digné closed well, he was fast\n2:8 Comment: and the corner kick for Lega\n2:10 Comment: to take Leganés out of the corner\n2:19 Comment: April, Mantovani\n2:24 Comment: Siobas\n2:26 Comment: possible finishers at that difficult height\n2:30 Comment: rejection will give a second chance\n2:32 Comment: Sibanoski comes with the ball, he is going to hit against Sergi Roberto\n2:36 Comment: attention to the departure of Barcelona with Luis Suárez and Neymar\n2:40 Comment: three Sibanoski forces to cover\n2:43 Comment: grantor that his corner kicks have not been entirely correct\n2:47 Comment: Leo Messi arrives at the ball\n2:48 Comment: Leo Messi plays, Alba cuts to Gabriel's entry\n2:52 Comment: There goes Leo Messi, he opens the ball towards the wing, he plays the ball for Rakitic\n2:55 Comment: Rakitic who waits until the passing line appears\n3:0 Comment: the defense claimed\n3:2 Comment: a Rakitic hand online\n3:5 Comment: he gives the ball to Leganés\n3:10 Comment: how Gabriel Messi hid the ball right there with his body and then how it came out quickly\n3:14 Comment: turning there\n3:15 Comment: He is unstoppable in those types of plays\n3:17 Comment: there the Lega claimed Rakitic's hand\n3:20 Comment: I think that is what the referee ended up granting at least\n3:23 Comment: tenor where it is going to be taken from where it is going to be taken the tenor of the tenor where it is going to be taken from\n3:25 Comment: where the game will resume\n3:28 Comment: Herredín is going to hit\n3:31 Comment: all the players are there on a postage stamp stuck to each other\n3:34 Comment: ball\n3:35 Comment: Sergi Roberto touched again but involuntarily with his hand\n3:39 Comment: play the ball\n3:42 Comment: Díñez received from Mathieu\n3:44 Comment: Neymar holds off Tito's tackle, Tito manages to touch the ball and throws it out of bounds\n3:54 Comment: Díñez is going to leave the band\n3:56 Comment: minute three in the second half\n3:58 Comment: This first part started with fewer things than\n4:1 Comment: this second part what the first did\n4:4 Comment: with the ball Rafinha Díñez playing behind Mathieu presses Guerrero touches the ball Ter Stegen\n4:10 Comment: is going to reveal about the position of a Tití who already has the clear path to\n4:14 Comment: mount the frank departure of the Barcelona football club in front of Luís Enrique\n4:18 Comment: Sergi Roberto to play on Leo Messi\n4:21 Comment: Leo again before Diego Rico arrives delivers the ball back over the hand of Tito's goalkeeper Samuel Cristóbal\n4:21 Comment: Before Diego Rico arrives, he delivers the ball back to Untiti's position.\n4:28 Comment: Untiti opens the ball towards the wing.\n4:30 Comment: He delivered the ball to Diñé.\n4:32 Comment: There they have not understood each other.\n4:35 Comment: Neymar misunderstanding the two.\n4:36 Comment: But Diñé reacted and regained position to play over Jeremy Mathieu.\n4:41 Comment: Untiti.\n4:42 Comment: Sergi Roberto.\n4:44 Comment: Put Untiti inside.\n4:46 Comment: Luis Suárez tried to play in front of Rakitic.\n4:49 Comment: Leo Messi recovers the ball.\n4:50 Comment: There goes Leo Messi who receives back.\n4:52 Comment: Leo Messi who cuts.\n4:53 Comment: Siobas puts his leg in.\n4:55 Comment: Manages to avoid the departure of Leo Messi.\n4:57 Comment: But the ball is for Barça.\n4:59 Comment: Hit a cross ball.\n5:1 Comment: Rakitic who saves Tito.\n5:3 Comment: Neymar goes with the ball.\n5:4 Comment: Face with your chest there.\n5:5 Comment: Control the ball.\n5:6 Comment: It remains loose.\n5:7 Comment: Tito from the ground.\n5:7 Comment: He manages to get the Tsar's ball in front of Diñé.\n5:11 Comment: Rafinha recovers it for Barcelona.\n5:13 Comment: André Gomez.\n5:14 Comment: He cuts back and changes direction in front of Alberto Martín to play on Rafinha again.\n5:20 Comment: Neymar receives.\n5:20 Comment: Neymar.\n5:21 Comment: Ball inside.\n5:23 Comment: Redín is attentive before the arrival of Luis Suárez.\n5:28 Comment: Well, since the arrival at Leganés del Zar.\n5:32 Comment: The kid hasn't gained precision.\n5:38 Comment: Redín hits long.\n5:40 Comment: Looking up for Gabriel.\n5:42 Comment: Gabriel Pires is not going to reach the ball.\n5:44 Comment: But with the ball Leganés is ahead through Guerrero.\n5:47 Comment: Guerrero plays on Rico's position.\n5:50 Comment: Rico makes a pass.\n5:51 Comment: Well, he touched a marmoset saving the possible shot on his back.\n5:55 Comment: The ball for Diñé.\n5:57 Comment: Play Diñe long.\n5:58 Comment: Look for the exit above Rafinha.\n6:1 Comment: Land over there Alberto Martín.\n6:3 Comment: Rafinha holding the ball.\n6:4 Comment: Touching the ball for Matié.\n6:5 Comment: Matié for a marmoset.\n6:8 Comment: Open a marmoset for Sergi Roberto.\n6:11 Comment: Already in the Leganés field.\n6:12 Comment: Land.\n6:13 Comment: Szymanowski.\n6:15 Comment: In the face of Gabriel.\n6:16 Comment: Leo Messi.\n6:17 Comment: The wall with Neymar.\n6:18 Comment: It comes through the center.\n6:19 Comment: There it goes at the break.\n6:20 Comment: He held the ball well.\n6:22 Comment: The Mantovani position covering the arrival of Leo Messi.\n6:26 Comment: The tsar comes out.\n6:27 Comment: He has stopped Messi twice in a row.\n6:28 Comment: Good too.\n6:29 Comment: A siobas and now Mantovani.\n6:31 Comment: Alberto Martín with Eric Morán next to him.\n6:33 Comment: He has changed the game for Rico to play.\n6:35 Comment: Rico pressed.\n6:37 Comment: He steals Luis Suárez's wallet, who chooses a vermin when he approaches there.\n6:41 Comment: Always be attentive to any error.\n6:43 Comment: Now look for the individual play.\n6:44 Comment: He keeps fighting her.\n6:45 Comment: But Rico held up phenomenally well.\n6:47 Comment: But the pass is terrible.\n6:49 Comment: It's the umpteenth time.\n6:50 Comment: Leganés sends a horizontal ball in the center of the field.\n6:54 Comment: That flies for so long that the rival sees it and the rival steals it.\n6:58 Comment: He came out for the band Tito.\n7:0 Comment: The tsar is coming from within.\n7:1 Comment: Now in interior positions.\n7:2 Comment: Above Guerrero.\n7:3 Comment: Gabriel receives.\n7:5 Comment: Change Gabriel so Rico plays.\n7:8 Comment: Rico delivers the ball to the sideline.\n7:10 Comment: Szymanowski.\n7:10 Comment: First class rich.\n7:11 Comment: He passed from braking to Gabriel.\n7:12 Comment: The pass was not good.\n7:13 Comment: He has cut a marmoset.\n7:14 Comment: Sergi Roberto for Rakiti.\n7:15 Comment: Look for the wall.\n7:17 Comment: Siobas appears.\n7:18 Comment: The referee calls it a foul.\n7:19 Comment: .\n7:20 Comment: They hindered Rakiti.\n7:21 Comment: Serve for Barcelona.\n7:23 Comment: .\n7:27 Comment: We see Mascherano.\n7:28 Comment: One of those who cannot be in the game today.\n7:32 Comment: Injured.\n7:32 Comment: Neither does Sergio Busquets, who is sanctioned.\n7:35 Comment: You already know that Luis Enrique decided to leave Gerard Piqué on the bench.\n7:38 Comment: Perceived from cardboard.\n7:40 Comment: An important match against Atlético.\n7:42 Comment: Right away.\n7:44 Comment: Luis Enrique will have wanted to take risks for that meeting.\n7:47 Comment: It seems like.\n7:48 Comment: .\n7:49 Comment: Thank you very much, Alba.\n7:50 Comment: AC.\n7:51 Comment: .\n7:51 Comment: Alba also out of the team.\n7:52 Comment: .\n7:57 Comment: Gala Defense.\n7:58 Comment: .\n7:59 Comment: Gala.\n8:0 Comment: Another decision in the midfield is the departure of Andrés Iniesta's team.\n8:3 Comment: The ball is for Rafinha.\n8:4 Comment: Tito cut off.\n8:5 Comment: It goes with everything Rafinha.\n8:6 Comment: .\n8:6 Comment: Tito.\n8:7 Comment: .\n8:8 Comment: The referee says that they are still playing there.\n8:10 Comment: .\n8:10 Comment: Tito takes her.\n8:11 Comment: Goose Tito for Guerrero.\n8:12 Comment: Tito can't get there.\n8:13 Comment: .\n8:14 Comment: He has cut André Gómez.\n8:15 Comment: .\n8:15 Comment: André Gómez delivering the ball.\n8:16 Comment: .\n8:16 Comment: Towards a marmoset.\n8:17 Comment: .\n8:20 Comment: .. .\n8:20 Comment: Probably when Luis Enrique analyzes the game alongside André Gómez today, replacing Sergi Busquets, remember, suspended, he will be completely dissatisfied, especially in the aspect of recoveries.\n8:32 Comment: In that sense, André Gómez is very accomplished.\n8:35 Comment: In terms of positioning, he is placed in that position and logically recovers many balls.\n8:39 Comment: But when it comes to playing them and hitting them, you can't compare anyone with Busquets, you can compare them with Busquets.\n8:44 Comment: But in any case I think André Gómez is lacking precision and playing a little more vertically.\n8:50 Comment: Let's say you're playing easy.\n8:52 Comment: He drives for Neymar. Neymar plays on Luis Suárez, Siobas has cut the ball.\n8:57 Comment: Siobas, there's André Gómez again, he hits a cross ball, this time it doesn't find its destination.\n9:2 Comment: Rakitic thanks him for his intention from afar.\n9:5 Comment: He is Zonzal's player.\n9:6 Comment: Yes, yes, indeed.\n9:8 Comment: Very probably, Luis Enrique has also told him not to take risks in that position.\n9:12 Comment: Don't take risks, the game is simple.\n9:14 Comment: He threw the ball long, Herrera up looking for a header.\n9:19 Comment: He has made a perfect assignment for Guerrero in the one-on-one.\n9:21 Comment: Warrior! Teresteguen!\n9:25 Comment: And it is the third in Teresteguen.\n9:26 Comment: I would tell you that Teresteguen is already the best in Barça today.\n9:29 Comment: There's Teresteguen collecting the ball again.\n9:32 Comment: This time a marmoset did Barcelona a disservice because he gave the ball back.\n9:36 Comment: Guerrero appeared, somewhat heeled, his control gone.\n9:39 Comment: Instead of focusing, deviating from the goal, losing angle.\n9:42 Comment: But Teresteguen did what he had to do.\n9:44 Comment: Or it has now come from Mantovani to Luis Suárez.\n9:47 Comment: He hit him on the heel and caught him.\n9:50 Comment: Yellow cardboard for Mantovani.\n9:52 Comment: Luis Suárez who looks from afar.\n9:55 Comment: There was a blow there in the area of ​​the Achilles tendon.\n10:0 Comment: Yellow cardboard.\n10:1 Comment: Well, thank goodness for Leganés that the referee whistled because Neymar stayed in front of the goalkeeper.\n10:8 Comment: Mantovani apologizes from afar because what he ended up doing was stepping on Luis Suárez.\n10:13 Comment: Ah!\n10:14 Comment: There is the transfer.\n10:15 Comment: Well, the transfer, so to speak, right?\n10:17 Comment: From a marmoset.\n10:21 Comment: Barcelona set piece.\n10:25 Comment: Neymar is preparing to hit that ball.\n10:27 Comment: Neymar puts it on the penalty spot.\n10:29 Comment: He rises to Siobas.\n10:30 Comment: Leganés clears the ball with the ball Sergi Roberto opening the ball for Leo Messi.\n10:37 Comment: Leo Messi faces Tito.\n10:38 Comment: The side steps out.\n10:40 Comment: Hold on Leo Messi.\n10:41 Comment: Search the front for André Gómez.\n10:43 Comment: This one for Sergi Roberto.\n10:44 Comment: Gabriel jumps on him.\n10:45 Comment: Open the ball for Rakiti.\n10:46 Comment: Rakiti is going to hang her.\n10:47 Comment: Penalty point.\n10:48 Comment: Sague Iago Herrera.\n10:49 Comment: Forceful clearance with the ball after the rebound André Gómez.\n10:55 Comment: Throw the line outside Siobas.\n10:58 Comment: He asks the team to go a little further forward.\n11:2 Comment: When Barça handles the ball and builds from behind again with the ball Rafinha now faces on the right.\n11:8 Comment: Gabriel Jesús with an inside pass.\n11:10 Comment: Something long for Leo Messi's entry through the center.\n11:13 Comment: It is a good point for Barça.\n11:15 Comment: Barça's goal.\n11:16 Comment: 11 minutes into the second half with 1-0 on the scoreboard.\n11:20 Comment: The gypsy sawer who asks his team to move forward.\n11:26 Comment: The goal line is higher so that Barça can play in fewer meters.\n11:29 Comment: That logically has a lot of risk if you are not more aware of the passer.\n11:33 Comment: Barça has much more ball and seems faster, more skillful, etc.\n11:38 Comment: But the two goalkeepers are busier at the third inning than the blacksmith.\n11:41 Comment: What's happening?\n11:42 Comment: The blacksmith is marking the night.\n11:45 Comment: Tito to Neymar who complains to the referee about the El Leganés side's grabbing.\n11:51 Comment: Barcelona with the ball.\n11:53 Comment: Play a marmoset for Sergi Roberto.\n11:57 Comment: In front of Szymanowski.\n11:59 Comment: Again for a marmoset.\n12:1 Comment: Up Luis Suárez first.\n12:3 Comment: You try head first.\n12:4 Comment: I had no other.\n12:5 Comment: Leo Messi with some fortune.\n12:7 Comment: Rico manages to avoid Rakitic.\n12:8 Comment: Barcelona returns the ball quickly.\n12:10 Comment: There is Rafinha in the central circle.\n12:13 Comment: Rafinha, Diñe, Diñe.\n12:15 Comment: Give the ball to Neymar.\n12:17 Comment: Neymar faces the ZAR who helps in defense.\n12:19 Comment: Neymar who stops.\n12:21 Comment: He is going to look for Luis Suárez.\n12:22 Comment: He let her pass. Perfect.\n12:23 Comment: Rakitic. Leo Messi opens.\n12:25 Comment: Rakitic took a while to decide.\n12:27 Comment: And when he went to fire the shot from behind, I think Gabriel Jesús needed it.\n12:30 Comment: Something touched him and it unbalanced him.\n12:32 Comment: Let's see if he wanted to play directly.\n12:35 Comment: We see it there.\n12:37 Comment: The ball.\n12:38 Comment: He armed the leg.\n12:40 Comment: Rakitic plays in Gabriel Jesús.\n12:42 Comment: Another good action from Luis Suárez.\n12:43 Comment: Letting that ball pass.\n12:44 Comment: Really, for me he is the one who is most active and most successful in Barça's attack today.\n12:50 Comment: Gabriel Pires, the El Leganés player who participated in that play.\n12:55 Comment: Alberto Martín touched the ball for Zahara.\n12:58 Comment: Zahara arrives rich.\n13:0 Comment: The line saves with the commitment of André Gómez.\n13:3 Comment: And Eric Morán who risks losing it to Rakitic.\n13:5 Comment: Attention to Barcelona with Leo Messi.\n13:7 Comment: Up to four players close him down.\n13:9 Comment: Rakitic is coming.\n13:10 Comment: Neymar appears to let her pass.\n13:11 Comment: The wall with Luis Suárez.\n13:14 Comment: Mantovani head.\n13:15 Comment: Again the Uruguayan who faces the captain of Leganés.\n13:19 Comment: Ball back for Neymar.\n13:21 Comment: Zahara is out of step.\n13:23 Comment: To receive help from Digne.\n13:24 Comment: Take advantage of the overflow.\n13:25 Comment: Touch the ball for Rafinha.\n13:27 Comment: Rafinha behind.\n13:28 Comment: André Gomez.\n13:29 Comment: André Gómez ahead for Rakitic.\n13:31 Comment: Rakitic who turns around.\n13:33 Comment: Delivery for a Marmoset.\n13:34 Comment: A Marmoset again for André Gómez.\n13:36 Comment: Rakitic before Szymanowski arrives.\n13:38 Comment: André Gómez opens.\n13:39 Comment: Ball for Sergi Roberto.\n13:40 Comment: Face on Rico.\n13:41 Comment: Defensive help is coming.\n13:42 Comment: Continue Rico.\n13:43 Comment: Sorry.\n13:44 Comment: Sergi Roberto.\n13:45 Comment: Messi plays for Neymar inside the area.\n13:47 Comment: Neymar with his foot.\n13:49 Comment: Herrera has taken the ball.\n13:50 Comment: Alberto Martín takes the ball looking high for Guerrero who will have to give that team a rest because he hasn't come into contact with the ball for a long time.\n13:57 Comment: He did it really well.\n13:58 Comment: He held the ball.\n13:59 Comment: Tito plays it.\n14:0 Comment: Play for the Tsar.\n14:1 Comment: The Tsar delivers the ball to Gabriel.\n14:3 Comment: Gabriel who stops because he had gone against him up above.\n14:6 Comment: Szymanowski offside.\n14:7 Comment: It does well.\n14:8 Comment: Alberto Martín delivers to Edith Morán.\n14:9 Comment: Gabriel.\n14:10 Comment: Gabriel again for Alberto Martín.\n14:12 Comment: The ball goes to the Tsar.\n14:14 Comment: Digne slips.\n14:15 Comment: There goes the Tsar looking up.\n14:16 Comment: Attention to Szymanowski.\n14:17 Comment: He's going to find the ball.\n14:18 Comment: Szymanowski in the heads-up.\n14:19 Comment: Something past.\n14:21 Comment: One more boat to look for the shot.\n14:23 Comment: He already ran out of angle.\n14:25 Comment: Now, it's a good pass from the Tsar.\n14:27 Comment: I was saying that he has not gained in precision but that pass is not bad at all.\n14:33 Comment: Just the opposite.\n14:35 Comment: And again Guerrero did it perfect.\n14:36 Comment: Holding that ball.\n14:37 Comment: The little that Guerrero is able to participate in that type of play.\n14:40 Comment: Then he missed a clearer shot.\n14:42 Comment: He's doing fine.\n14:44 Comment: The Barça that dominated the entire first half.\n14:47 Comment: Obviously he continues to dominate this second one.\n14:49 Comment: He has the ball much more.\n14:50 Comment: But that 1-0 score does not give peace of mind in the stands.\n14:53 Comment: Richard.\n14:54 Comment: No no.\n14:55 Comment: That peace of mind never ends.\n14:57 Comment: The result is still short.\n14:58 Comment: With Ter Stegen at the moment the most outstanding player.\n15:1 Comment: The great animation continues to support Luis Enrique.\n15:4 Comment: But the audience is expectant.\n15:5 Comment: Because Barça does not finish killing the match.\n15:7 Comment: Not only does it not close the game.\n15:9 Comment: But Leganés has shown that it can create danger for Barça.\n15:12 Comment: Because he already has.\n15:13 Comment: There Barcelona goes with the ball again.\n15:15 Comment: About the departure of Leganés.\n15:16 Comment: Luis Enrique's team finds a little more space.\n15:19 Comment: They put the ball to Rafinha to give the ball to Neymar.\n15:22 Comment: Neymar faces Alberto Martín and Tito.\n15:24 Comment: Leave the ball for André Gómez.\n15:28 Comment: This opens the ball for Sergi Roberto.\n15:30 Comment: Leo Messi is coming.\n15:31 Comment: The plunger leaves the first one, which was Gabriel.\n15:33 Comment: He leaves it on the floor.\n15:34 Comment: Deliver the ball to the sideline.\n15:36 Comment: Diñe comes and scores to look for a pass.\n15:39 Comment: In the end he ends up finding Rafinha behind.\n15:41 Comment: Again Leo Messi on his back.\n15:43 Comment: André Gomez.\n15:44 Comment: Leo Messi.\n15:45 Comment: Leo Messi faces.\n15:47 Comment: Search short.\n15:48 Comment: Neymar is coming.\n15:49 Comment: Neymar is going to hit it.\n15:50 Comment: Feint.\n15:51 Comment: He is going to look for a previous pass.\n15:52 Comment: Leave the ball for Rakitic.\n15:53 Comment: Rakitic's pass was not good.\n15:54 Comment: Because Luis Suárez was in a good position.\n15:56 Comment: He caught Thiago Herrera.\n15:59 Comment: The pass went very directly to the goal.\n16:2 Comment: Oh.\n16:4 Comment: Rakitic.\n16:5 Comment: Without hitting options for the Uruguayan striker.\n16:8 Comment: Go long up.\n16:13 Comment: The Leganés goalkeeper.\n16:15 Comment: He goes with everything to get that ball.\n16:20 Comment: Szymanowski.\n16:21 Comment: Throw-in\n16:22 Comment: Sergi Roberto does it by playing backwards for a marmoset.\n16:26 Comment: Play a marmoset.\n16:28 Comment: About Matié's position.\n16:33 Comment: Barça plays.\n16:34 Comment: Look for Tito's back.\n16:35 Comment: I don't control that ball Neymar.\n16:36 Comment: And the Leganés side is going to keep it.\n16:37 Comment: Tito.\n16:38 Comment: Searching for the Tsar.\n16:39 Comment: He touched the ball.\n16:40 Comment: He has let the Tsar pass the buck.\n16:41 Comment: He touched the ball to Digne.\n16:42 Comment: And the throw-in for Leganés.\n16:43 Comment: A Leganés that is going to move the bench.\n16:44 Comment: Garetano was talking like this with Unai López.\n16:45 Comment: He will enter the field of play shortly.\n16:46 Comment: For the game in midfield we will see who leaves.\n16:47 Comment: One of the three in midfield.\n16:48 Comment: Leganés is playing more of a 4-3-3.\n16:49 Comment: It is not the 4-2-3-1 that you think is going to arrive.\n16:50 Comment: But he is the one who is going to play.\n16:51 Comment: Gabriel is much further behind.\n16:53 Comment: The ball.\n16:54 Comment: A marmoset.\n16:55 Comment: A marmoset pressured by Alberto Martín.\n16:56 Comment: Backwards the ball to...\n16:57 Comment: Delivering Ter Stegen.\n16:58 Comment: It's curious, Carlos.\n16:59 Comment: But it's not a marmoset.\n17:0 Comment: It's a marmoset.\n17:1 Comment: What has been done.\n17:2 Comment: The 4-3-3.\n17:3 Comment: He has the ball.\n17:4 Comment: It hasn't been done.\n17:5 Comment: He has the ball.\n17:6 Comment: And Tito.\n17:8 Comment: He has the ball.\n17:9 Comment: The 4-3-3.\n17:11 Comment: He has the ball.\n17:12 Comment: The 4-3-3.\n17:13 Comment: He has the ball.\n17:19 Comment: And a 4-3-3.\n17:20 Comment: The 4-3, the 4-3-3 and a 4-3-3.\n17:21 Comment: Final dombrajo.\n17:22 Comment: But the 5-3-3 haika Sw路 and builder.\n17:23 Comment: THAT DOESN'T PUTE Easton goal appetite very enter\n17:40 Comment: According to club.\n17:46 Comment: Before.\n17:47 Comment: Thank you.\n17:48 Comment: Thank you, obliged to you.\n17:49 Comment: And he is haggling.\n17:50 Comment: We have seen very little of him in the Brazilian.\n17:52 Comment: Immediately prepare the change in the ranks of Leganés.\n17:54 Comment: But you will have to wait for the play to finish.\n17:57 Comment: There's the action.\n17:58 Comment: Clearly lacking.\n17:59 Comment: The ball to the far post.\n18:0 Comment: With the ball to Luis Ores that does not arrive.\n18:3 Comment: The ball is for Rakitic.\n18:6 Comment: Rakitic plays.\n18:7 Comment: In Rakitic's face.\n18:8 Comment: He has support there from a marmoset.\n18:11 Comment: A marmoset returns for the Croatian.\n18:15 Comment: Rafinha.\n18:17 Comment: Rafinha plays on Diñé.\n18:18 Comment: It will be the Tsar's step.\n18:23 Comment: Rafinha holds on against Szymanowski.\n18:26 Comment: I designed for Neymar.\n18:28 Comment: The Tsar ahead.\n18:30 Comment: Return to Diñé.\n18:30 Comment: He left her divided and he is going to lose her.\n18:32 Comment: There Alberto Martín goes with the ball.\n18:33 Comment: He stole a good ball.\n18:34 Comment: He has Szymanowski inside.\n18:36 Comment: Gabriel receives.\n18:37 Comment: Gabriel who stops.\n18:39 Comment: Barcelona is structured defensively.\n18:41 Comment: With five men behind.\n18:43 Comment: Rich coming from the side.\n18:44 Comment: Look for Szymanowski short.\n18:46 Comment: Here's the ball, a marmoset.\n18:47 Comment: Delivery for Szymanowski.\n18:48 Comment: Sergi Roberto.\n18:49 Comment: Sergi Roberto who goes bankrupt.\n18:50 Comment: It leaves two.\n18:51 Comment: Try to leave the third.\n18:52 Comment: Do not get it.\n18:53 Comment: And he ends up crashing into Eric Morán.\n18:55 Comment: Sergi Roberto may have been hurt.\n18:58 Comment: But if there is a lack.\n19:0 Comment: It is from Sergi Roberto himself.\n19:2 Comment: Because the Leganés player.\n19:5 Comment: Which by the way is the one who is going to leave the field of play.\n19:7 Comment: He is in position of the ball.\n19:10 Comment: And he is the one who clears.\n19:12 Comment: Relay in the center of the Leganés field.\n19:13 Comment: Eric Morán underway.\n19:14 Comment: Unai López takes his place.\n19:17 Comment: Eric Morán one of the new ones.\n19:18 Comment: And Unai who enters the field of play.\n19:25 Comment: If he is going to play as an interior.\n19:26 Comment: How he played against Atlético de Madrid for example.\n19:29 Comment: In that game he played with three centre-backs.\n19:30 Comment: But he played with Eric Morán, Szymanowski and Unai López.\n19:33 Comment: He's going to play there just to the right.\n19:34 Comment: A little higher.\n19:35 Comment: Let's see if Gabriel stays as a double pivot now.\n19:37 Comment: Together with Alberto Martín.\n19:40 Comment: And Unai López remains ahead of them.\n19:46 Comment: Keeps Unai.\n19:47 Comment: Unai.\n19:48 Comment: Oh ok.\n19:50 Comment: Gabriel in the same line behind them Alberto Martín.\n19:53 Comment: The ball for Barcelona.\n19:55 Comment: Neymar holds on.\n19:56 Comment: Falls off.\n19:57 Comment: They have missed them.\n19:57 Comment: The referee says no.\n19:59 Comment: Ball that clears the defense.\n20:0 Comment: But there is no one from Leganés who can continue that attack.\n20:5 Comment: 20 minutes.\n20:6 Comment: Second half.\n20:7 Comment: 1-0 on the scoreboard.\n20:8 Comment: Leo Messi's goal from minute 3 of the game is worth it here.\n20:13 Comment: A titic on the ball.\n20:15 Comment: It seems like he marked it yesterday, right?\n20:17 Comment: Yeah.\n20:18 Comment: Barça is very slow, very slow.\n20:19 Comment: Very slow the whole game.\n20:20 Comment: Barça has the ball but far from the area.\n20:22 Comment: Unless Messi accelerates a little in that type of plays.\n20:25 Comment: Like now Luis Suárez looking this time for Messi to Luis Suárez with the waist break.\n20:30 Comment: Mantovani was left out of the play but Thiago Herrera was attentive again.\n20:34 Comment: Barça can enter if things continue like this.\n20:37 Comment: Obviously he will try to stop them from continuing like this.\n20:39 Comment: But if things continue like this, he may enter a territory in which he begins to be conservative.\n20:44 Comment: And I mean that they don't want to take risks with passes given the possibility that Barça won't be able to get in.\n20:48 Comment: An error that leads to a tie.\n20:50 Comment: 1-0 on the scoreboard.\n20:52 Comment: Very short result.\n20:53 Comment: We see Barcelona's opportunity with that final slip that leaves Luis Suárez out of the play.\n20:59 Comment: After that Rogue maneuver.\n21:4 Comment: The Lega ball.\n21:6 Comment: Alberto Martín plays the ball.\n21:7 Comment: He handed the ball back to Siobas.\n21:9 Comment: Siobas opens on Rico.\n21:11 Comment: That's where Messi goes.\n21:13 Comment: Search above.\n21:14 Comment: Mouth of head Sergi Roberto.\n21:16 Comment: The ball is going to fall to Szymanowski.\n21:17 Comment: The coverage.\n21:18 Comment: He controls her.\n21:18 Comment: He puts her on the floor.\n21:19 Comment: Then he rushes and gives it to Rakitic.\n21:21 Comment: Szymanowski has lost it and receives it again from Guerrero.\n21:24 Comment: In face on a marmoset.\n21:25 Comment: He has support behind Rico.\n21:27 Comment: It has space to think in the center.\n21:28 Comment: He's going to play short.\n21:29 Comment: Deliver the ball to the Tsar.\n21:31 Comment: The Tsar who leaves the danger zone looking for the front.\n21:33 Comment: Bad delivery.\n21:34 Comment: André Gómez has cut.\n21:35 Comment: The rejection for Alberto Martín.\n21:37 Comment: There is a certain run run in the canó.\n21:39 Comment: There Leganés goes with the ball.\n21:41 Comment: Trying to search above.\n21:43 Comment: Don Ay López above.\n21:44 Comment: The public is not happy with this second part.\n21:47 Comment: Because Barça doesn't...\n21:47 Comment: He is very far from giving the feeling that he can close the game.\n21:50 Comment: I'm going to say two almost consecutive mistakes.\n21:53 Comment: From the Warrior first and from the Tsar later.\n21:55 Comment: That they made the play practically without danger.\n21:57 Comment: There goes Neymar.\n21:58 Comment: Facing Neymar.\n21:59 Comment: Look for one against one.\n22:0 Comment: He wins the game against Tito again.\n22:2 Comment: I think he has won almost all of them.\n22:4 Comment: Either civil or criminal.\n22:5 Comment: Attention now to the departure of Leganés.\n22:6 Comment: It's going to increase on its own.\n22:8 Comment: Matié has played.\n22:10 Comment: I think the ball.\n22:11 Comment: The referee says that there was nothing there.\n22:13 Comment: And another opportunity to seek a Guerrero draw is lost.\n22:17 Comment: Guerrero thinks that Matié has touched him.\n22:19 Comment: I think it pushes him.\n22:20 Comment: Let's watch the replay.\n22:21 Comment: But there can be push.\n22:22 Comment: Attention now to Barcelona.\n22:24 Comment: Looking up Mantovani.\n22:25 Comment: Manage to clear the ball.\n22:28 Comment: Siobas.\n22:30 Comment: André Gómez holding the entrance.\n22:35 Comment: Diniel who tries it for the band with Neymar.\n22:38 Comment: Neymar looking up.\n22:39 Comment: How well Rafinha has gone.\n22:40 Comment: He's going to show up alone.\n22:41 Comment: There goes Rafinha unleashed.\n22:43 Comment: The shot under the sticks.\n22:45 Comment: El Herrerín manages to catch her.\n22:47 Comment: Ball after Rico saved Rafinha's individual play.\n22:54 Comment: We have a very good maneuver.\n22:57 Comment: Then the break.\n23:0 Comment: And under the sticks it is Rico who takes that ball that ends up trapping Herrerín.\n23:6 Comment: We have not had the opportunity to see that individual action by Leganés.\n23:11 Comment: Facing the goal of...\n23:13 Comment: I think that when Matié touches him.\n23:17 Comment: He has doubts when he wants to take it to the ground.\n23:20 Comment: Continue with the play.\n23:22 Comment: Ball that Matié plays.\n23:24 Comment: Matie plays.\n23:25 Comment: Matié delivers the ball to Ter Stegen.\n23:27 Comment: Ter Stegen playing short.\n23:31 Comment: Rafinha who returns.\n23:32 Comment: Ter Stegen.\n23:34 Comment: In the position of André Gómez.\n23:37 Comment: OK.\n23:38 Comment: Busquets plays easy.\n23:39 Comment: He does it to make everything easy.\n23:42 Comment: But there is no address.\n23:44 Comment: It's not that I'm going for a band.\n23:46 Comment: Come here.\n23:46 Comment: Let's go for the other one.\n23:47 Comment: We play short.\n23:48 Comment: We play longer.\n23:49 Comment: There is no address.\n23:49 Comment: Pay attention to Barça with Leo Messi at the top of the area.\n23:51 Comment: Leo Messi is going to look for the shot.\n23:52 Comment: And Leganés closes now.\n23:53 Comment: In face on Gabriel.\n23:55 Comment: Leo Messi is leaving.\n23:56 Comment: He continues in front of Unai López to play the ball over Rafinha.\n23:59 Comment: Look for the wall.\n24:0 Comment: Tito took the ball.\n24:2 Comment: Up Warrior.\n24:3 Comment: This time he beat him.\n24:4 Comment: But Matié is missing.\n24:5 Comment: So it's the center half.\n24:9 Comment: It should not be passive.\n24:10 Comment: Let's see, let's look at this play, Michael.\n24:12 Comment: What is the long pass?\n24:14 Comment: Warrior.\n24:17 Comment: There doesn't seem to be much, right?\n24:19 Comment: There doesn't seem to be any push.\n24:21 Comment: It crosses.\n24:22 Comment: Guerrero's foot is lightly touched as he goes backwards in the stride.\n24:30 Comment: He can play with Matié.\n24:31 Comment: But the truth is that the referee's decision not to whistle anything is not surprising.\n24:35 Comment: Because there doesn't seem to be anything clear about that action.\n24:40 Comment: But where am I going, Carlos?\n24:40 Comment: That is, André Gómez is the helmsman.\n24:43 Comment: It cannot be passive.\n24:45 Comment: You have to have some direction.\n24:47 Comment: That's when simple.\n24:48 Comment: You have to be setting the course.\n24:51 Comment: If he is setting a course, I don't see it.\n24:55 Comment: I do not see it.\n24:56 Comment: It's one thing to play simple.\n24:58 Comment: Another thing is to be passive.\n25:0 Comment: Change in Leganés.\n25:1 Comment: Szymanowski has left.\n25:2 Comment: Machís has taken his place.\n25:3 Comment: There it is precisely within the area.\n25:5 Comment: Playing that ball in front of a marmoset.\n25:7 Comment: The shot.\n25:8 Comment: Ter Stegen with Leganés.\n25:11 Comment: This doesn't save her.\n25:13 Comment: The two who have jumped onto the playing field.\n25:15 Comment: They have scored the goal.\n25:17 Comment: The center of Machís for Unai López.\n25:19 Comment: That ties the game.\n25:20 Comment: Thus Silvatina unleashed.\n25:22 Comment: In the cano stands.\n25:24 Comment: Leganés was giving a feeling of danger.\n25:26 Comment: It was coming with danger.\n25:27 Comment: Barça had a lot on the ball.\n25:28 Comment: The truth is that he was playing really slow.\n25:32 Comment: As if the match had been won beforehand.\n25:34 Comment: And well, Sergi Roberto's mistake.\n25:36 Comment: And the goal from Leganés.\n25:37 Comment: The tying goal.\n25:38 Comment: It's a fair punishment for me.\n25:39 Comment: For how Barça was playing.\n25:42 Comment: There they claim lack.\n25:43 Comment: I don't think there is.\n25:44 Comment: Because it seems that Guerrero clearly touches the ball.\n25:47 Comment: And the two men he has brought onto the field.\n25:52 Comment: The Leganés insider.\n25:54 Comment: Machís.\n25:54 Comment: Machís is able to choose for a while.\n25:58 Comment: Who is going to give the ball to?\n26:0 Comment: On the edge of the small area.\n26:3 Comment: Tegen this time beats to the side.\n26:5 Comment: Obviously thinking that the ball is going there.\n26:7 Comment: He catches him on the wrong foot.\n26:9 Comment: And the goal and the tie.\n26:10 Comment: And Machís.\n26:13 Comment: He had a long time to wait.\n26:14 Comment: But where was he going.\n26:15 Comment: Obviously FC Barcelona.\n26:17 Comment: He has more ball.\n26:18 Comment: It has more everything.\n26:20 Comment: Now however.\n26:21 Comment: The most agitating pasture for two.\n26:23 Comment: No no.\n26:23 Comment: Definitely.\n26:24 Comment: It was Ter Stegen.\n26:24 Comment: In fact I insist.\n26:25 Comment: For me he has been the best of Barça.\n26:26 Comment: Because of what Ter Stegen has gotten.\n26:27 Comment: Well, Barça has 20 minutes left now.\n26:29 Comment: That he will have to push against the clock.\n26:32 Comment: Logically.\n26:33 Comment: We say this so much about Leganés in this league championship.\n26:36 Comment: A Leganés that gave three games without scoring.\n26:38 Comment: Well, in the entertainment stands he has managed to infect the stands.\n26:40 Comment: Momentarily the applause started.\n26:43 Comment: Once again the spirit of the Candó stands.\n26:45 Comment: But.\n26:46 Comment: Everyone is expectant here.\n26:48 Comment: Because Barça and Leganés are tying at one.\n26:51 Comment: In the 26th minute of the first half.\n26:54 Comment: Until now it was easy to predict a little where things were going.\n26:57 Comment: Because Barça didn't finish scoring the second.\n27:1 Comment: And little by little Leganés was gaining confidence.\n27:3 Comment: It was getting closer and closer.\n27:4 Comment: Leganés had some in the first half thwarted by Ter Stegen.\n27:8 Comment: And this one that the technician has not managed to destroy.\n27:11 Comment: The Barça goalkeeper ended the tie in the match.\n27:16 Comment: Iniesta comes out to warm up.\n27:17 Comment: Denis Suárez was also doing it a few minutes ago.\n27:19 Comment: I'm going to tell you Ricardo.\n27:20 Comment: I think that now Barça is going to have to use one of the...\n27:24 Comment: Well, let's go from Iniesta.\n27:26 Comment: What he has left.\n27:27 Comment: Aiba Guerrero who delivers the ball.\n27:28 Comment: Play on the band.\n27:29 Comment: Rico is coming.\n27:30 Comment: Machís is going to turn him around on the side.\n27:31 Comment: Receive Machís.\n27:32 Comment: He is waiting to face Sergi Roberto there.\n27:36 Comment: It goes with speed.\n27:37 Comment: Rakitic won the game.\n27:39 Comment: Machís claimed a foul that the referee did not grant due to obstruction by Rakitic.\n27:43 Comment: Barça comes out with speed and space.\n27:45 Comment: Attention to Neymar.\n27:46 Comment: Tito will face.\n27:47 Comment: Neymar searches inside.\n27:48 Comment: Luis Suárez is coming.\n27:49 Comment: Return the ball to the Brazilian.\n27:50 Comment: Leo Messi appears surrounded by two players.\n27:51 Comment: It's easy for both of them.\n27:52 Comment: The front arrives.\n27:53 Comment: He puts the ball in for Rakitic.\n27:54 Comment: He hangs her up.\n27:55 Comment: Second suit.\n27:56 Comment: Something long.\n27:57 Comment: Rakitic was wrong.\n27:58 Comment: Kick goal.\n27:59 Comment: Bad pass.\n28:0 Comment: Yeah.\n28:1 Comment: The promised play for Barcelona but Rakitic's delivery was deflected very long.\n28:7 Comment: Again repeated.\n28:9 Comment: Guerrero touches with his right toe and that is why the trajectory of the ball changes to the\n28:13 Comment: ball towards Machís.\n28:14 Comment: Machís who has all the time in the world.\n28:16 Comment: And Stegen this time defeated on his right.\n28:19 Comment: On your left.\n28:20 Comment: Leave the ball on the right.\n28:21 Comment: Rakitic with that last pass.\n28:22 Comment: You have to make sure that you are going to send the ball to an area or place where it is more favorable\n28:31 Comment: that where you have it.\n28:33 Comment: He sent a ball.\n28:35 Comment: There is an area where it is very difficult for anyone to score a goal.\n28:38 Comment: However, from where he was, he could have shot.\n28:41 Comment: He was better positioned than where he sent the ball.\n28:45 Comment: Well.\n28:46 Comment: Ball for Ntiti.\n28:48 Comment: Ntiti comes out playing.\n28:49 Comment: Deliver the ball short.\n28:50 Comment: Sergi Roberto leaves.\n28:52 Comment: Luis Enrique gives instructions.\n28:53 Comment: Expectantly he won.\n28:55 Comment: We are at 29 of the second half.\n28:57 Comment: Ntiti for Leo Messi.\n28:59 Comment: Leo Messi returns back on Ntiti.\n29:1 Comment: Ntiti plays but he doesn't know where because Leganés is waiting.\n29:4 Comment: Because the helmsman doesn't want it.\n29:7 Comment: Of course, of course.\n29:8 Comment: It's just that you have to give it to them.\n29:9 Comment: Leo Messi goes down once again.\n29:10 Comment: He has to come there where he can practically search.\n29:13 Comment: Ante Gómez who is doing the searches.\n29:15 Comment: Clear.\n29:16 Comment: He's playing so simple.\n29:17 Comment: He is being passive.\n29:18 Comment: Barça is divided.\n29:19 Comment: The Barca.\n29:20 Comment: The Camp Nou is divided between sensations.\n29:21 Comment: On the one hand, obviously, to help his people, which is what he intends.\n29:22 Comment: And on the other hand, angry.\n29:23 Comment: Sometimes they don't quite understand Barcelona's attitude.\n29:24 Comment: Leo Messi plays the ball, which he does not understand, and he goes to the creation zone where he\n29:25 Comment: André Gómez was there.\n29:26 Comment: The ball for Neymar.\n29:27 Comment: Neymar in the face looking up.\n29:28 Comment: He did it and now he leaves her.\n29:29 Comment: Leo Messi was looking for.\n29:30 Comment: He has cleared the defense.\n29:31 Comment: He takes the ball to André Gómez on the rebound.\n29:32 Comment: Delivery for Rakitic.\n29:33 Comment: Rakitic.\n29:34 Comment: Neymar.\n29:37 Comment: Behind Machís.\n29:38 Comment: The ball for Sergi Roberto.\n29:39 Comment: Returns for Rakitic.\n29:40 Comment: He loved with the pass.\n29:41 Comment: He doesn't see it.\n29:42 Comment: Clear.\n29:43 Comment: There is always time to raffle it off.\n29:44 Comment: He must think and deliver again back for a Marmoset.\n29:45 Comment: The play continues to be built.\n29:46 Comment: The ball for Rafinha.\n29:47 Comment: Rafinha scores the ball for Leo Messi.\n29:48 Comment: And between the lines.\n29:49 Comment: It leaves two.\n29:50 Comment: The referee is born.\n29:51 Comment: Lack!\n29:52 Comment: Peligrapher!\n29:53 Comment: Neymar film.\n29:54 Comment: But there it is.\n29:55 Comment: It is the last goal of the week, the first of 2 in the third division, the current center\n29:56 Comment: football of the season.\n29:57 Comment: Next, an archetzas player.\n29:58 Comment: The pirate.\n29:59 Comment: the ball for rafinha rafinha gets the ball for leones and between the lines he goes twice\n30:3 Comment: with the very dangerous missing for René's door now I have to be the final one that went to\n30:9 Comment: Andrés Gómez's position to serve the ball to try to give it a little speed and obas\n30:14 Comment: who complains that there is no foul, the referee understood it as such, I believe that the change is and\n30:21 Comment: nor is it in, of course, and out is Andrés Gómez and Raquitincha to the pivot, I think that's what\n30:27 Comment: What can Luis Enrique do if not if he doesn't mark the month and now the percentage that wouldn't be very\n30:30 Comment: misses the presidents, the president of legrés and the president of football cuba zelona in the box\n30:35 Comment: and there is the set piece play for barça in the 30th minute of the second half, it is in leo messi and neymar but\n30:41 Comment: It's not that it's incredible how many times you score, it's that I'll even bet that\n30:49 Comment: It will pay attention to the launch because the ball is not even painted for a launch by Leo Messi\n30:56 Comment: you can make a good game and make a good game and make a good game and make it\n30:57 Comment: leo messi prepares to hit take a run and bal shot over the goal you lost the\n31:2 Comment: door bet for leganés it doesn't even work out for barça today they are going to make two changes so\n31:7 Comment: it seems like luis enrique ricardo's team, if denis suárez is already talking to a tube, it's very\n31:15 Comment: pay attention to the game in the Luis Enrique technical area and prepare that first change in the ranks of the\n31:20 Comment: football club barcelona and me too, maybe andrés iniesta is going to do it when he's done\n31:23 Comment: goalkeeper ready to hit the ball, the long one does it up to look\n31:27 Comment: the birds to have protection another was tito 14 watito before the tito to the one behind the\n31:37 Comment: dalai lama in this last one the ball bets for 박ossas for the probabilism to absolute\n31:43 Comment: surprise mariano Klarín Guardian by recently castse products cheering coaradora al venecio\n31:50 Comment: Contratt hotel leynat mettano curricular sal 정도로ot court croat indqué grande pain\n31:56 Comment: Dud Luan progress the Евangélica tre povoah d bead less then 73 kilometers there chickeno mother\n31:56 Comment: Found a good ball, look inside, something long\n31:59 Comment: for the ZAR, the ball for\n32:0 Comment: Ter Stegen, serves\n32:3 Comment: Ter Stegen the ball over Diñe\n32:4 Comment: Diñe plays for Rafinha, Rafinha\n32:7 Comment: for Neymar, Neymar who tries to start\n32:9 Comment: There, he wants to leave Unai López\n32:11 Comment: He stops, puts the ball in for Luis Suárez\n32:13 Comment: the left is perfect, it protects\n32:15 Comment: well Tito, beating him\n32:17 Comment: the game, Rafinha leaves, Rerín\n32:19 Comment: Eure, sorry, let's see if\n32:22 Comment: Andrés Iniesta also participated in the dialogue, both of them prepared\n32:25 Comment: to enter shortly\n32:25 Comment: Tito knows how to defend, he is playing well\n32:29 Comment: I told you before that for civilians\n32:31 Comment: it was a metaphor\n32:35 Comment: I want to say that\n32:36 Comment: really beating him, when it had to be\n32:39 Comment: It has been hard, it has\n32:40 Comment: bitter night for Neymar\n32:42 Comment: the ball for Gabriel, he wins the game against Gabriel\n32:45 Comment: Andrés Gómez is going to look for the shot from there, Gabriel\n32:47 Comment: he tries a genius that didn't work out\n32:49 Comment: with his left leg, Andrés Gómez cut\n32:51 Comment: attention that slips at the exit\n32:52 Comment: here everyone fails, plays\n32:54 Comment: the ball again\n32:56 Comment: in Leganés with Rico for Machís\n32:59 Comment: Gabriel seems quite exhausted already\n33:1 Comment: There goes Machís, he goes down the sideline, Machís tries\n33:3 Comment: who is fresh, reaches the baseline, gets into the area\n33:5 Comment: looks for a cut, Sergi Roberto plays, follows the ball\n33:7 Comment: in play, Machís protects her, fights with\n33:9 Comment: Rakitic, Machís who cannot leave\n33:11 Comment: Rakitic takes it out of the mess\n33:13 Comment: looking for Neymar, attention\n33:15 Comment: Neymar who arrives with Tito, Neymar has won\n33:17 Comment: the ball, Leo Messi will shut him up\n33:19 Comment: Leo starts, it's time for Neymar\n33:21 Comment: Now Leganés is very disorganized\n33:23 Comment: but Rico is the one that Neymar has won, Neymar is the one that Neymar has won\n33:24 Comment: but Rico the one who has won the ball\n33:25 Comment: play Rico\n33:26 Comment: Rico has won the ball and with the same ease\n33:30 Comment: He gave it to Barcelona, ​​3 for 3\n33:31 Comment: there it goes, the lack is clear\n33:33 Comment: and Mantovani can see the second\n33:35 Comment: It's Gabriel, who\n33:37 Comment: left it short\n33:39 Comment: well, well, well, Mantovani is going to stay\n33:41 Comment: without seeing the second one and I think\n33:43 Comment: It has been with Neymar, a pique with Neymar\n33:45 Comment: Neymar\n33:46 Comment: has crashed\n33:49 Comment: with a Leganés player\n33:51 Comment: I don't know if it's Tito\n33:52 Comment: no, Tito is not\n33:54 Comment: with Alberto Marín\n33:56 Comment: with Martin\n33:59 Comment: or with Rico\n34:1 Comment: with Rico, yes, they have done it, yes\n34:3 Comment: Now this double change is taking place in football here in Barcelona\n34:5 Comment: Rafainha leaves the field of play\n34:6 Comment: Denis Suárez takes his place\n34:9 Comment: and also\n34:10 Comment: the pichanos\n34:12 Comment: This is how they say goodbye to the footsteps\n34:14 Comment: the Camp Nou\n34:17 Comment: I think he has seen the same game as us\n34:20 Comment: with André Gómez\n34:21 Comment: well, André Gómez is leaving the field of play\n34:24 Comment: Lucia Musson\n34:25 Comment: a man who clearly has the confidence of Luis Enrique\n34:28 Comment: today as much as to give him the handle of the team\n34:30 Comment: well, Rakitic at the pivot\n34:32 Comment: I imagine, right?\n34:33 Comment: and well, it's already there\n34:34 Comment: Well, he whistled destruction of Mantovani\n34:37 Comment: the thing stayed at that\n34:38 Comment: the ball is for Barcelona\n34:40 Comment: the ball is for Neymar\n34:42 Comment: Neymar facing Tito\n34:43 Comment: Iniesta plays with the first touch\n34:45 Comment: It is Diñel who tries to put the ball in the area\n34:48 Comment: is going to face the Tsar\n34:49 Comment: The Tsar closes him, he leaves\n34:52 Comment: continue with the ball\n34:54 Comment: driving the ball to play on Denis Suárez\n34:56 Comment: Denis Suárez for Leo Messi looking for the back\n34:58 Comment: and he wants to reach Andrés Iniesta\n34:59 Comment: You're not going to get it, goal kick\n35:1 Comment: 400 games for Iniesta in the League\n35:4 Comment: They are not few, right?\n35:5 Comment: and 400 almost tributes to football\n35:8 Comment: every time he has been with boots on the field of play\n35:11 Comment: Jordi Alba will also enter shortly\n35:13 Comment: well, yes, there is Rakitic\n35:17 Comment: Let's call Busquets, right?\n35:18 Comment: and the interiors, logically\n35:20 Comment: This is how a more logical team seems to me since Busquets is not there\n35:22 Comment: let Rakitic be there\n35:24 Comment: What happens is that Barça has 10 minutes left\n35:25 Comment: Herrera has taken a long shot\n35:27 Comment: on the jump winning from behind\n35:30 Comment: Rakitic looked for the ball\n35:31 Comment: try to download it Rico\n35:32 Comment: I believe that in the hand, the line has actually seen it\n35:34 Comment: he took the ball to Denis Suárez\n35:36 Comment: ball for Leganés\n35:38 Comment: who obviously already takes every second he can\n35:41 Comment: to put the ball in play\n35:43 Comment: and changed the ranks of Barça\n35:44 Comment: Well there is the third change\n35:45 Comment: goes to the line of the playing field\n35:46 Comment: the Frenchman does it quickly\n35:48 Comment: Jordi Alba will enter\n35:49 Comment: wants to surprise from the sides\n35:51 Comment: Luis Enrique's Barcelona with fresh legs\n35:54 Comment: putting Jordi Alba on the pitch\n35:56 Comment: Siobas has already played\n36:1 Comment: he killed and very well, by the way, Gabriel\n36:3 Comment: Gabriel arrived shortly\n36:6 Comment: for Unai López\n36:7 Comment: the author of the Leganés goal\n36:9 Comment: Tito opens for the Tsar\n36:10 Comment: the Tsar who scores the ball for Alberto Martín\n36:13 Comment: good play towards the wing\n36:15 Comment: Unai mentions that he is going to look for the center\n36:17 Comment: Warrior in the mouth, finish\n36:18 Comment: with the chest, right?\n36:20 Comment: with the chest, yes\n36:21 Comment: with half shoulder\n36:24 Comment: top off\n36:24 Comment: the ball has reached a height\n36:25 Comment: that probably with his head he couldn't\n36:27 Comment: try it, right?\n36:28 Comment: but an excellent resource\n36:30 Comment: caught the ball\n36:32 Comment: Ter Stegen\n36:33 Comment: plays the ball to Denis Suárez\n36:35 Comment: Denis ahead of Gabriel\n36:37 Comment: has handed the ball back\n36:39 Comment: on Rakitic's position\n36:41 Comment: Rakitic for Andrés Iniesta\n36:44 Comment: Andrés Iniesta opens\n36:46 Comment: ball to the sideline for Jordi Alba\n36:47 Comment: looks inside for the corner\n36:48 Comment: favorable to FC Barcelona\n36:51 Comment: Andres Gomez\n36:54 Comment: on the bench\n36:55 Comment: is the finishing touch\n36:59 Comment: Gabriel with his chest\n37:1 Comment: when is he going to take a corner\n37:3 Comment: Barcelona makes it short\n37:5 Comment: At the near post, Guerrero has cleared the ball\n37:7 Comment: the rebound for Barça, Jordi Alba plays\n37:9 Comment: Jordi Alba delivers for Sergi Roberto\n37:12 Comment: this one about Leo Messi's position\n37:14 Comment: Sergi Roberto\n37:16 Comment: playing with\n37:18 Comment: Denis Suarez\n37:19 Comment: Denis Suárez for Sergi Roberto\n37:21 Comment: Robert again\n37:23 Comment: to the side\n37:24 Comment: Denis Suárez saving Rico's entry\n37:26 Comment: that ball remains divided\n37:27 Comment: Leganés fought it\n37:29 Comment: throw-in\n37:30 Comment: Sergi Roberto is going to play\n37:33 Comment: He does it backwards for a Marmoset\n37:35 Comment: plays a marmoset\n37:37 Comment: touches the ball for Jeremy Mathieu\n37:40 Comment: comes to ask Andrés Iniesta\n37:41 Comment: Iniesta hands over the band for Neymar\n37:43 Comment: Neymar faces the tsar who always helps\n37:46 Comment: touching the ball behind for Andrés\n37:48 Comment: Andrés Iniesta on Leo Messi\n37:49 Comment: area crown\n37:50 Comment: There she goes to the center, Tito lets her pass\n37:52 Comment: Herrera protects her\n37:53 Comment: kick goal\n37:55 Comment: Leo has fallen\n37:56 Comment: in the crown of the area\n37:58 Comment: Luis Suárez is there in the fight for space\n38:0 Comment: we have repeated again\n38:3 Comment: Leganés' goal\n38:5 Comment: with the final shot\n38:12 Comment: that surpasses\n38:14 Comment: Ter Stegen\n38:16 Comment: the ball for Barça\n38:22 Comment: He played backwards for Barça\n38:23 Comment: to take the ball Rakitic\n38:25 Comment: has played with a marmoset\n38:26 Comment: a Marmoset with Rakitic\n38:29 Comment: Rakitic to the band for Jordi Alba\n38:31 Comment: Jordi Alba looking up with Neymar\n38:35 Comment: Andrés Iniesta does not attend\n38:37 Comment: Herrera hits the Leganés goalkeeper long\n38:42 Comment: a Marmoset wins it\n38:43 Comment: Rakitic faces\n38:44 Comment: it goes inside\n38:45 Comment: is breaking lines\n38:46 Comment: Rakitic continues\n38:47 Comment: Enrico touched the ball\n38:49 Comment: Enrico plays but the ball belongs to Leo Messi\n38:52 Comment: he played it for Neymar\n38:53 Comment: Herrera is left loose\n38:55 Comment: looks like Tito\n38:56 Comment: has been left lying\n38:57 Comment: Iago Herrera in the area\n38:59 Comment: the referee is going to stop the game\n39:1 Comment: because he is the goalkeeper\n39:2 Comment: the one in the area\n39:4 Comment: the blow to the head hurts\n39:6 Comment: Iago Herrera\n39:7 Comment: the Leganés goalkeeper\n39:9 Comment: says Iglesias Villanueva\n39:10 Comment: that between the assists\n39:12 Comment: in the fight with that ball\n39:13 Comment: it seems there may be\n39:14 Comment: Neymar touched on the head\n39:17 Comment: to Herrera\n39:18 Comment: wins the ball\n39:22 Comment: to\n39:23 Comment: aa\n39:24 Comment: to\n39:31 Comment: .\n39:31 Comment: to\n40:1 Comment: It seems like yesterday, as I say, since he scored the first 10 minutes, I saw a\n40:8 Comment: football club barcelona very well with and without the ball I thought we were going to witness a massacre of\n40:14 Comment: The truth is that I saw him plugged in and everything since then very very little if you go too\n40:22 Comment: has gone to the ground it seems that gestures of change have been made Ricardo if he complained about a problem in\n40:26 Comment: The twins more than anything seemed cramped. If you go, you are prepared anyway, Pablo suggests to\n40:31 Comment: enter the field of play, let's see if it is by itself or more that he has had to be attended to and has\n40:34 Comment: to abandon the game train to see if he does it momentarily or permanently\n40:40 Comment: He has to leave the field of play, I have taken it quite calmly\n40:44 Comment: With parity it is also understandable that he is good at center back and can also be a right back.\n40:53 Comment: The change occurs through the center bass but he wins what he can\n41:0 Comment: and more\n41:1 Comment: of what yellow cardboard may cost\n41:4 Comment: if you go if you go\n41:9 Comment: and it looks like she considered it well spent, if it doesn't seem to worry her a lot\n41:14 Comment: and yet a couple of minutes have been lost in the accident not because the black man is going to add\n41:22 Comment: What is lost is never added, lie the ball is for the Barcelona player who puts it into play, it's the ball's turn\n41:29 Comment: ball there\n41:31 Comment: iniesta has touched iniesta backwards to racket and racket delivers the ball over a titi\n41:35 Comment: and marmoset on sergio roberto in cara on machis returns the ball back on a marmoset opens a\n41:40 Comment: I tití the ball went in for Mati and the game returned that towards the origin, not with him I beat him by playing very\n41:46 Comment: tight now a little further from their goal and Barça trying to find a space\n41:50 Comment: sergio and roberto a tití a tití for mati mati and can open the ball to the wing for jordi alba iba\n41:58 Comment: to break, he looks inside for neymar de mar and he's not even in this cut, he's going to be a warrior, it's time to stop\n42:5 Comment: jordi alba neymar at the peak of the area of ​​a caper, a second that is not short of lifting\n42:11 Comment: the counter comes with the ball at the start, the leganés has touched gabriel looking up to the\n42:15 Comment: The resolution is late, the ball is for Teres Teguen, it's a little panic, that's part of the desire.\n42:24 Comment: has had some more to leave france\n42:28 Comment: The counter that has not been fine now is Barça that puts all the meat on the grill\n42:33 Comment: rickets with the ball he leaves it for jordi alba jordi alba who faces gets into the area in his face\n42:38 Comment: on tito he goes towards the baseline he puts his leg in tito gets the ball out he protects it\n42:42 Comment: the tar the tar for tito clears the tito tito the ball throw-in for barcelona finishes\n42:48 Comment: Going away that ball says the winner because he is on the edge of the area again attacking\n42:53 Comment: there they are going to be called the baseline, he gets into the area with a second cut\n42:58 Comment: a scarer and the same tito who put ven dezante india as a single pardon\n43:3 Comment: yes you can rest in the bazico but it's okay\n43:5 Comment: and the king for me says that it is\n43:8 Comment: the best oldest is just your own\n43:9 Comment: adversity\n43:12 Comment: I blew people away with burst\n43:13 Comment: good\n43:20 Comment: so that\n43:25 Comment: for the fans özellas the director the bracelets\n43:26 Comment: for the constant polts in this contrast with the arabic esketen they said that it does nothing because although you have had but manipulated holistBoabas a ase but in ARETA and seminolfر\n43:28 Comment: Penalty awarded by the referee and is\n43:30 Comment: Pull your leg to try to get it out\n43:32 Comment: Well, don't you see\n43:33 Comment: She already realizes that he doesn't touch her\n43:36 Comment: And at the end a penalty\n43:37 Comment: With Mantovani claiming\n43:40 Comment: With the 43 in the electronic\n43:43 Comment: With 1-1 on the scoreboard\n43:44 Comment: And with Leo Messi with 3 steps to save Barcelona\n43:48 Comment: If you check\n43:49 Comment: And he has had very bad times in this second half\n43:53 Comment: There goes Leo Messi\n43:54 Comment: Thiago Herrera under the sticks\n43:57 Comment: Barely 3 career steps for Leo Messi\n44:0 Comment: Messi ready\n44:2 Comment: Take responsibility\n44:4 Comment: He hit\n44:5 Comment: Of Leo Messi\n44:11 Comment: Barça and the Camp Nou breathe a sigh of relief\n44:16 Comment: Because Leo Messi has just scored the second\n44:21 Comment: Through the right corner of Thiago Herrera's goal\n44:24 Comment: Saving probably\n44:26 Comment: A complicated day for Barcelona\n44:30 Comment: Barça was close to the abyss in this match\n44:33 Comment: The truth\n44:33 Comment: It fits perfectly\n44:35 Comment: Herrera guesses it\n44:37 Comment: It is impossible to get it out\n44:38 Comment: A ball that hits the post so hard\n44:40 Comment: A penalty like this is unstoppable\n44:42 Comment: Well practically yes\n44:45 Comment: For the few times that Neymar has gone to Tito\n44:49 Comment: If you see Tito\n44:50 Comment: He then takes charge with Mantovani\n44:52 Comment: And no matter how much\n44:54 Comment: Mantovani\n44:56 Comment: Reach the first part of the race\n44:56 Comment: And you can't get it out of the back\n44:56 Comment: I think it was a penalty\n44:59 Comment: Richard\n44:59 Comment: Five minute extension\n45:1 Comment: It's what's left for the party\n45:2 Comment: Well, Barça has\n45:4 Comment: 2 to 1 on the scoreboard\n45:6 Comment: At the moment he's breathing but there are five minutes left\n45:8 Comment: There goes the long shipping\n45:10 Comment: Looking up to the Tsar\n45:11 Comment: The Tsar tries to leave\n45:15 Comment: And Clara is missing\n45:16 Comment: Leganés has shown\n45:17 Comment: That he has been able to create problems for Barça at the back\n45:21 Comment: Well you have already scored\n45:23 Comment: 16 goals\n45:24 Comment: Soon it will be that two score in the same game\n45:26 Comment: You need two in the lock\n45:28 Comment: to get something\n45:29 Comment: There it goes to the center\n45:30 Comment: second suit\n45:31 Comment: Very long\n45:32 Comment: Without any purpose that shipment\n45:34 Comment: On top of that, I get the feeling that\n45:37 Comment: He was completely cramped\n45:39 Comment: The Leganés player\n45:40 Comment: Yes Yes\n45:40 Comment: The Tsar in the left calf\n45:42 Comment: He seems to have problems with his left leg.\n45:44 Comment: And he has made the three changes in Leganés\n45:47 Comment: The effort of Asier Garitano's players\n45:49 Comment: that have been close\n45:50 Comment: Ready, ready\n45:52 Comment: To touch the glory\n45:53 Comment: On this first visit\n45:55 Comment: Of its history\n45:56 Comment: To the lock\n45:57 Comment: Historical result\n45:58 Comment: Obviously not losing here in the lock\n45:59 Comment: It is already historic to visit the candó\n46:2 Comment: in league match\n46:3 Comment: Penalty with the hump\n46:8 Comment: Yes Yes Yes\n46:9 Comment: But of course\n46:10 Comment: He gets into Neymar's path\n46:12 Comment: Neymar\n46:13 Comment: It can suffocate you\n46:14 Comment: He runs over him because he is in front of him\n46:16 Comment: I think it is a penalty\n46:17 Comment: On the ball for Barcelona\n46:19 Comment: Leganés tries to burn the ships\n46:21 Comment: Up looking\n46:22 Comment: The second\n46:24 Comment: Rich\n46:26 Comment: Alberto Martín throws the ball back\n46:28 Comment: The ball for Mantovani\n46:30 Comment: Mantovani going up\n46:32 Comment: Follow Mantovani\n46:33 Comment: Put a ball inside for the Tsar\n46:35 Comment: that is very cramped\n46:37 Comment: But the Tsar manages to get the ball forward\n46:39 Comment: He touched the ball on Andrés Iniesta\n46:43 Comment: Tito is going to arrive to take the sideline quickly\n46:46 Comment: Back the ball\n46:51 Comment: Iago Herrera will arrive\n46:54 Comment: I have the Mantovani ball\n46:55 Comment: The look up\n46:57 Comment: Keita Untiti jump\n46:58 Comment: Win that ball\n46:59 Comment: But again\n47:1 Comment: It's Leganés on the charge\n47:3 Comment: With Rico\n47:4 Comment: Rich for Unai\n47:5 Comment: Unai who opens the ball for the Tsar\n47:6 Comment: What have you found?\n47:8 Comment: I don't know where\n47:9 Comment: Breath and legs\n47:10 Comment: There goes the shipping\n47:11 Comment: second suit\n47:12 Comment: Give the ball to the corner\n47:14 Comment: Sergi Roberto\n47:15 Comment: Corner kick\n47:18 Comment: Lega is going to try again\n47:20 Comment: On set pieces\n47:21 Comment: Barça asking for the time\n47:25 Comment: Let's get Leganés out of the corner\n47:27 Comment: He does it\n47:28 Comment: First stick\n47:29 Comment: There is no ending\n47:30 Comment: The second arrives\n47:31 Comment: The ball for the Tsar\n47:32 Comment: Hit\n47:33 Comment: Out\n47:34 Comment: Goal kick for Barcelona\n47:37 Comment: Breathe Luis Enrique and the Camp Nou\n47:39 Comment: This is Galitano who comes out like a bullet from his bag\n47:46 Comment: To try to tell the players\n47:48 Comment: What do they have to press up?\n47:50 Comment: They can't waste a moment at Internazionale now\n47:53 Comment: And they can't waste a moment at Internazionale now\n47:56 Comment: His heart breaks\n47:57 Comment: What are we going to do\n47:57 Comment: We are going to try to put pressure on Barcelona at the start\n47:58 Comment: To try to pressure Barcelona at the start\n47:59 Comment: Let them appreciate above\n48:0 Comment: Logically, it is time to take on all the risk in the world.\n48:3 Comment: The match is lost\n48:4 Comment: But in the end he competed\n48:7 Comment: And well Leganés today\n48:8 Comment: It's a shame for them that it took them a few minutes.\n48:10 Comment: To acclimatize to Camp Nou\n48:14 Comment: And play against Barça\n48:16 Comment: He came out asleep\n48:17 Comment: And there he conceded a goal\n48:18 Comment: The Tsar who missed this opportunity\n48:19 Comment: And there he conceded a goal\n48:19 Comment: The Tsar who missed this opportunity\n48:22 Comment: With that shot that came out to the right of the door\n48:25 Comment: Ter Stegen, who is the one who just took off, looking for his head\n48:27 Comment: of Neymar, he touched the ball on Tito and it was a throw-in\n48:29 Comment: on the wing for Barcelona. Ter Stegen is good at taking out\n48:31 Comment: the long, logically, there was pressure from the rival and now\n48:33 Comment: you move the ball away from the area\n48:35 Comment: where you can make a mistake and here it is...\n48:37 Comment: By the way, there are many Sose\n48:39 Comment: They are on the way home, right, Ricardo?\n48:42 Comment: Yes, many have left\n48:43 Comment: already from Camp Nou,\n48:45 Comment: surely the majority have seen that much\n48:47 Comment: Leo Messi's second, both at the beginning of the game\n48:49 Comment: like this at the end, but many have\n48:51 Comment: the playing field, the stadium, has already been abandoned.\n48:53 Comment: Well, this is\n48:54 Comment: at the last minute, so to speak, because\n48:56 Comment: Barça has the ball, they are going to put the ball in motion\n48:59 Comment: and there's just one minute left\n49:0 Comment: discount from what the referee has given\n49:3 Comment: these five minutes of extension. The ball\n49:5 Comment: for him\n49:6 Comment: Barcelona, ​​is going to put it in motion\n49:9 Comment: to play it short for Barça.\n49:11 Comment: Neymar does it for Rakitic,\n49:12 Comment: Rakitic for Andrés Iniesta.\n49:15 Comment: Andrés Iniesta back\n49:16 Comment: about the position of a Marmoset.\n49:19 Comment: Open a Marmoset, it has at least\n49:21 Comment: the opportunity to do it about Sergi Roberto.\n49:23 Comment: Leganés puts pressure, but the exit\n49:24 Comment: It is straight back for the goalkeeper.\n49:27 Comment: The Steyn who receives will put pressure on him\n49:29 Comment: to Gabriel.\n49:30 Comment: Long ball that Tito is going to cut, he puts it to sleep\n49:32 Comment: on Tito's chest, Neymar is not with him.\n49:35 Comment: There goes Tito, he leaves first, he tries\n49:36 Comment: with the second, the ball cleared\n49:38 Comment: Jeremy Mathieu. Touch head\n49:40 Comment: Mantovani, Andrés Iniesta appears, the ball\n49:43 Comment: for Neymar, Neymar's hat,\n49:44 Comment: falls, misses.\n49:46 Comment: Neymar did it, because he also caused the foul and now\n49:48 Comment: the party practically dies here.\n49:50 Comment: In face,\n49:53 Comment: with the Leganés player,\n49:55 Comment: the issue ends with yellow cardboard\n49:57 Comment: for Alberto Martín.\n49:59 Comment: The truth is that the culé's spirit is not very\n50:0 Comment: through the roof and it's normal, and the game\n50:3 Comment: despite the three points, neither\n50:4 Comment: invites a lot to come up\n50:7 Comment: the moral. It's a weak game for me.\n50:9 Comment: The very clear grip of Alberto Martín\n50:11 Comment: until almost discounting the shirt\n50:12 Comment: of Neymar, who costs him the yellow card.\n50:15 Comment: Then nothing happened there,\n50:16 Comment: they faced, but nothing more.\n50:18 Comment: And the thing ends in yellow cardboard\n50:20 Comment: for Alberto Martín for that grab.\n50:23 Comment: Ball for him\n50:24 Comment: Barcelona over time\n50:26 Comment: already surpassed. Is going to end\n50:29 Comment: the match. The Barca\n50:30 Comment: relieved. 2-1 in the\n50:33 Comment: marker. Barça won\n50:35 Comment: a Leganés that with judgment\n50:36 Comment: he showed his face and got serious\n50:38 Comment: Sanfrietos in the second half to the team\n50:41 Comment: of Luis Enrique, who in no case\n50:42 Comment: except the first 20 minutes\n50:45 Comment: He has shone in this match.\n50:46 Comment: 2-1, but except the points\n50:48 Comment: the Barcelona. Game\n50:49 Comment: tremendous for the history of\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona narrowly clinched a 2-1 victory against a spirited Leganes side at the Camp Nou, in a match that ebbed and flowed, reaching a nail-biting conclusion. The game saw Barcelona take an early lead, only for the visitors to equalize in the second half before Lionel Messi sealed the three points with a late penalty, saving the Catalan giants from a potential slip-up at home.\n\nThe match started with Barcelona displaying an air of controlled aggression. Right from the kickoff, it was evident that they were focused on asserting their dominance early on. Within the first three minutes, the home side's pressure paid off. Neymar’s intricate play around Leganes' penalty area saw the ball loop towards Luis Suárez on the left flank. The Uruguayan cleverly found Lionel Messi advancing towards the far post. Suárez's immaculate pass bypassed the Leganes defense and goalkeeper Herrerín, leaving Messi with a straightforward tap-in for the game's opening goal. It was Messi’s 18th goal of the season, equating his tally with Suárez in the league.\n\nAs the match progressed, Barcelona continued to press, maintaining high possession and orchestrating numerous attacking plays through the likes of Neymar, Rakitic, and Sergi Roberto. Leganes, on the other hand, quickly learned that an uphill battle awaited them. They were forced to defend deep, occasionally attempting quick counter-attacks, primarily through Szymanowski and Guerrero.\n\nOne of the key features of the first half was the fluidity and communication between Barcelona's front three. Neymar, in particular, was dazzling with his footwork, repeatedly engaging in one-on-one duels with Tito, the Leganes right-back, and creating chances. Yet, for all their creativity, Barca found themselves squandering opportunities. Around the 40-minute mark, a delightful interplay between Neymar and Suárez resulted in a chance that nearly extended their lead, but Herrerín's valiant effort kept Leganes within touching distance.\n\nLeganes' best opportunity in the first half came through Guerrero, whose swift runs troubled Barcelona's defense. At one point, Guerrero found himself one-on-one with Ter Stegen, Barca’s keeper. The German shot-stopper, who had a commendable game despite the team's defensive frailties, pulled off a superb save, preserving the slender lead.\n\nThe second half witnessed Leganes coming out with renewed vigor. It was clear that the halftime pep talk had instilled more belief in them. They started pushing higher up the pitch, taking risks, and applying pressure on Barcelona's defense. This newfound aggression quickly paid dividends. Just after the hour mark, a series of intricate passes saw the ball land at the feet of the substitutes Machís and Unai López. Machís, receiving the ball on the left, intelligently turned his marker and squared it towards López, who calmly slotted it past Ter Stegen, leveling the match at 1-1. The equalizer stunned the Camp Nou faithful and exposed Barcelona’s susceptibility to quick counters.\n\nThe atmosphere in the stadium became tense as the home fans grew increasingly restless. Sensing urgency, coach Luis Enrique introduced fresh legs, with Andrés Iniesta and Denis Suárez coming on to inject creativity and control. The changes did bring a shift in momentum. Iniesta, with his smooth dribbling and incisive passes, started to orchestrate Barcelona’s attacks, hoping to find that crucial goal to retake the lead.\n\nAs time ticked away, the match became a test of nerves. Barcelona continued to probe Leganes' defense, but found it staunch. However, their persistence paid off in the dying minutes. A swift advance saw Neymar cutting inside from the left, attempting to navigate past Mantovani. The Leganes skipper, in a desperate bid to block the Brazilian, caught Neymar's trailing leg inside the box, conceding a clear penalty. The moment of truth arrived with Messi stepping up to take the spot-kick. Showing his characteristic calm and precision, Messi sent Herrerín the wrong way, tucking the ball into the bottom right corner, much to the relief and jubilation of the Barca supporters.\n\nFollowing the goal, Leganes made valiant attempts to stage another comeback, sending men forward at every opportunity. The final minutes were tense, with defenders like Jordi Alba and a resolute Ter Stegen thwarting Leganes’ attempts to snag a last-gasp equalizer. Five minutes of added time were filled with Leganes throwing everything they had at Barcelona, but it wasn't enough.\n\nIn summary, the match was a roller-coaster of emotions for both sets of supporters. For Barcelona, it was a tale of early dominance, a sudden lapse, and eventual redemption. They showcased moments of brilliance, particularly through their front three and Ter Stegen’s pivotal saves. On the other hand, Leganes displayed commendable tenacity, nearly securing an important point. Their organized defense, coupled with courageous counter-attacks, highlighted their fighting spirit even in the face of overwhelming odds at one of football’s most daunting venues.\n\nUltimately, Lionel Messi’s brace, bookending the match, affirmed Barcelona’s narrow yet vital victory. This game underscored the uncertainties inherent in football, where the balance can shift dramatically within moments. It also reflected that even the giants have to stretch every sinew to conquer spirited underdogs in this beautiful game."
}