{
    "input": "\n    Barcelona 2 - 1 Leganes\n\nFirst Half:\n\n00:00 Event: Kick-off by Barcelona\n02:30 Event: Ball out of play\n02:35 Event: Throw-in by Barcelona\n03:12 Event: Shots on target by Barcelona\n03:13 Event: Goal by Barcelona\n04:06 Event: Kick-off by Leganes\n05:41 Event: Ball out of play\n05:55 Event: Throw-in by Leganes\n06:01 Event: Foul by Leganes\n06:07 Event: Indirect free-kick by Barcelona\n07:02 Event: Ball out of play\n07:08 Event: Throw-in by Barcelona\n08:08 Event: Ball out of play\n08:11 Event: Throw-in by Barcelona\n08:57 Event: Foul by Leganes\n09:42 Event: Shots off target by Barcelona\n09:42 Event: Direct free-kick by Barcelona\n09:44 Event: Ball out of play\n10:08 Event: Clearance by Leganes\n10:39 Event: Foul by Leganes\n10:47 Event: Indirect free-kick by Barcelona\n13:17 Event: Offside by Leganes\n13:39 Event: Indirect free-kick by Barcelona\n14:33 Event: Ball out of play\n14:49 Event: Throw-in by Leganes\n14:55 Event: Ball out of play\n15:00 Event: Throw-in by Barcelona\n15:13 Event: Ball out of play\n15:19 Event: Throw-in by Leganes\n15:27 Event: Ball out of play\n15:31 Event: Throw-in by Barcelona\n16:01 Event: Shots on target by Leganes\n16:05 Event: Shots on target by Leganes\n16:09 Event: Ball out of play\n16:25 Event: Throw-in by Leganes\n17:27 Event: Ball out of play\n17:41 Event: Throw-in by Leganes\n18:29 Event: Ball out of play\n18:49 Event: Corner by Barcelona\n20:08 Event: Ball out of play\n20:33 Event: Clearance by Leganes\n22:29 Event: Foul by Leganes\n22:43 Event: Indirect free-kick by Barcelona\n23:06 Event: Foul by Leganes\n23:22 Event: Indirect free-kick by Barcelona\n23:31 Event: Ball out of play\n23:48 Event: Throw-in by Leganes\n23:49 Event: Foul by Barcelona\n24:08 Event: Indirect free-kick by Leganes\n24:15 Event: Foul by Leganes\n24:22 Event: Indirect free-kick by Barcelona\n24:35 Event: Ball out of play\n24:46 Event: Throw-in by Leganes\n25:22 Event: Foul by Barcelona\n25:31 Event: Indirect free-kick by Leganes\n26:42 Event: Shots on target by Barcelona\n26:44 Event: Ball out of play\n27:12 Event: Corner by Barcelona\n28:03 Event: Foul by Leganes\n29:02 Event: Shots on target by Barcelona\n29:02 Event: Direct free-kick by Barcelona\n29:06 Event: Ball out of play\n29:12 Event: Throw-in by Barcelona\n29:29 Event: Ball out of play\n29:44 Event: Throw-in by Leganes\n30:40 Event: Foul by Leganes\n30:56 Event: Indirect free-kick by Barcelona\n32:32 Event: Ball out of play\n32:49 Event: Corner by Barcelona\n33:31 Event: Ball out of play\n34:02 Event: Corner by Leganes\n34:04 Event: Shots off target by Leganes\n34:04 Event: Ball out of play\n34:18 Event: Clearance by Barcelona\n34:57 Event: Shots on target by Barcelona\n35:12 Event: Ball out of play\n35:27 Event: Throw-in by Leganes\n35:38 Event: Ball out of play\n35:43 Event: Throw-in by Barcelona\n35:51 Event: Ball out of play\n36:02 Event: Throw-in by Barcelona\n36:19 Event: Ball out of play\n36:27 Event: Throw-in by Barcelona\n37:56 Event: Ball out of play\n38:05 Event: Throw-in by Barcelona\n39:15 Event: Foul by Leganes\n39:22 Event: Indirect free-kick by Barcelona\n40:20 Event: Ball out of play\n40:48 Event: Clearance by Leganes\n41:26 Event: Shots off target by Barcelona\n42:56 Event: Foul by Leganes\n43:14 Event: Indirect free-kick by Barcelona\n43:31 Event: Ball out of play\n44:00 Event: Clearance by Leganes\n44:07 Event: Ball out of play\n44:18 Event: Throw-in by Leganes\n44:28 Event: Ball out of play\n44:52 Event: Corner by Leganes\n\nSecond Half:\n00:00 Event: Kick-off by Leganes\n00:30 Event: Foul by Barcelona\n00:37 Event: Yellow card by Barcelona\n01:11 Event: Indirect free-kick by Leganes\n01:26 Event: Foul by Barcelona\n01:59 Event: Direct free-kick by Leganes\n02:02 Event: Shots off target by Leganes\n02:03 Event: Ball out of play\n02:28 Event: Corner by Leganes\n02:58 Event: Foul by Barcelona\n03:30 Event: Indirect free-kick by Leganes\n03:47 Event: Ball out of play\n03:59 Event: Throw-in by Barcelona\n07:15 Event: Foul by Leganes\n07:28 Event: Indirect free-kick by Barcelona\n09:21 Event: Shots on target by Leganes\n09:44 Event: Foul by Leganes\n09:49 Event: Yellow card by Leganes\n10:27 Event: Direct free-kick by Barcelona\n11:38 Event: Ball out of play\n11:42 Event: Throw-in by Barcelona\n12:23 Event: Shots off target by Barcelona\n12:25 Event: Ball out of play\n12:48 Event: Clearance by Leganes\n13:47 Event: Shots on target by Barcelona\n14:19 Event: Shots off target by Leganes\n14:20 Event: Ball out of play\n14:33 Event: Clearance by Barcelona\n16:18 Event: Ball out of play\n16:25 Event: Throw-in by Barcelona\n16:45 Event: Ball out of play\n16:59 Event: Throw-in by Leganes\n17:35 Event: Foul by Leganes\n17:55 Event: Direct free-kick by Barcelona\n18:52 Event: Ball out of play\n19:11 Event: Substitution by Leganes\n19:24 Event: Throw-in by Barcelona\n20:44 Event: Ball out of play\n21:01 Event: Throw-in by Leganes\n22:42 Event: Shots on target by Barcelona\n24:02 Event: Foul by Barcelona\n24:30 Event: Substitution by Leganes\n24:35 Event: Indirect free-kick by Leganes\n25:07 Event: Shots on target by Leganes\n25:08 Event: Goal by Leganes\n26:12 Event: Kick-off by Barcelona\n27:04 Event: Ball out of play\n27:19 Event: Throw-in by Leganes\n27:56 Event: Ball out of play\n28:28 Event: Clearance by Leganes\n30:02 Event: Foul by Leganes\n30:58 Event: Direct free-kick by Barcelona\n30:58 Event: Shots off target by Barcelona\n30:59 Event: Ball out of play\n31:23 Event: Clearance by Leganes\n32:14 Event: Foul by Barcelona\n32:31 Event: Indirect free-kick by Leganes\n33:31 Event: Foul by Leganes\n34:15 Event: Substitution by Barcelona\n34:22 Event: Substitution by Barcelona\n34:34 Event: Indirect free-kick by Barcelona\n34:59 Event: Ball out of play\n35:25 Event: Clearance by Leganes\n35:31 Event: Foul by Barcelona\n35:50 Event: Substitution by Barcelona\n35:59 Event: Indirect free-kick by Leganes\n36:17 Event: Shots on target by Leganes\n36:48 Event: Ball out of play\n37:04 Event: Corner by Barcelona\n37:28 Event: Ball out of play\n37:31 Event: Throw-in by Barcelona\n37:52 Event: Ball out of play\n38:16 Event: Clearance by Leganes\n39:10 Event: Foul by Leganes\n41:04 Event: Yellow card by Leganes\n41:06 Event: Substitution by Leganes\n41:28 Event: Indirect free-kick by Barcelona\n42:44 Event: Ball out of play\n42:50 Event: Throw-in by Barcelona\n42:55 Event: Foul by Leganes\n44:04 Event: Penalty by Barcelona\n44:04 Event: Shots on target by Barcelona\n44:04 Event: Goal by Barcelona\n45:00 Event: Kick-off by Leganes\n45:14 Event: Foul by Barcelona\n45:27 Event: Indirect free-kick by Leganes\n45:31 Event: Ball out of play\n46:11 Event: Clearance by Barcelona\n46:43 Event: Ball out of play\n46:47 Event: Throw-in by Leganes\n47:14 Event: Ball out of play\n47:28 Event: Corner by Leganes\n47:32 Event: Shots off target by Leganes\n47:33 Event: Ball out of play\n48:22 Event: Clearance by Barcelona\n48:27 Event: Ball out of play\n48:41 Event: Throw-in by Barcelona\n48:42 Event: Foul by Leganes\n49:10 Event: Direct free-kick by Barcelona\n49:43 Event: Foul by Leganes\n49:52 Event: Yellow card by Leganes\n50:26 Event: Indirect free-kick by Barcelona\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona hosted Leganes in an enthralling match that unfolded over the course of 90+ minutes, ending with Barcelona securing a hard-fought 2-1 victory. The match was filled with highs and lows, and both sides demonstrated moments of brilliance, leaving the spectators on the edge of their seats.\n\n### First Half\n\n00:00: The match kicked off with Barcelona immediately taking control of the ball, eager to set the pace and dominate early on.\n\n02:30: Just a couple of minutes into the game, the ball went out of play, slowing down the momentum.\n\n02:35: Barcelona got the ball back into play with a throw-in, continuing their early pressure.\n\n03:12: Only three minutes in, Barcelona fired a shot on target. A beautifully coordinated move dissected the Leganes defense, culminating in a superb strike that challenged the goalkeeper.\n\n03:13: The goal was a testament to Barcelona's attacking prowess. With precision play, Barcelona notched up the first score of the match.\n\n04:06: Leganes had to regroup quickly and kicked off again, now tasked with chasing the game from an early deficit.\n\n05:41: The ball went out of play again, disrupting the flow momentarily.\n\n05:55: Leganes responded with a throw-in, attempting to build some attacking momentum.\n\n06:01: However, Leganes' progress was immediately interrupted by a foul, putting Barcelona back on the advantage.\n\n06:07: Barcelona took the indirect free-kick effortlessly, aiming to capitalize on their early dominance.\n\n07:02: Another pause as the ball went out of play.\n\n07:08: The throw-in by Barcelona resumed the action, as they looked to assert their control over the match.\n\n08:08: Yet again, the ball was dispatched out of play, a sign of the gritty contest taking place.\n\n08:11: Barcelona, resilient and composed, executed another throw-in.\n\n08:57: A rough challenge by Leganes resulted in another foul, adding to their tally of infractions early on.\n\n09:42: Barcelona attempted a shot that was off target following a direct free-kick, failing to extend their lead but keeping Leganes on the defensive.\n\n09:44: The subsequent ball out of play was a chance for both teams to reset momentarily.\n\n10:08: Leganes cleared the ball, trying to relieve the relentless pressure applied by Barcelona.\n\n10:39: The physicality of the match was evident as another foul by Leganes disrupted play.\n\n10:47: Barcelona was awarded an indirect free-kick, a pattern that showcased their dominance in winning set pieces.\n\n13:17: Leganes attempted to counter but were caught offside, reflecting their struggle to break through Barcelona's defensive lines.\n\n13:39: Barcelona took another indirect free-kick as they continued to orchestrate plays from the back.\n\n14:33: The ball skidded out of play once more, resulting in a throw-in for Leganes.\n\n14:49: An immediate turnover saw the ball go out again.\n\n15:00: Barcelona got a throw-in, reinforcing their frequent possession and territorial advantage.\n\n15:13: Out of play yet again, the game's tempo was punctuated by these frequent stops.\n\n15:19: Leganes took a throw-in, only to lose possession soon after.\n\n15:27: The ball went out again, leading to a throw-in for Barcelona.\n\n16:01: Leganes finally found a rare opportunity, delivering a shot on target -- but to no avail as the Barcelona goalkeeper was up to the task.\n\n16:05: Another attempt on target from Leganes, showing their determination despite Barcelona's dominance.\n\n16:09: The ball went out of play once more, this time in Leganes' favor as they threw in the ball.\n\n17:27: After some back and forth, the ball went out of play, leading to another throw-in for Leganes.\n\n17:41: Leganes tried to advance but the ball went out again, giving them another throw-in.\n\n18:29: The ensuing play saw the ball out of play once again, a testament to the tight and competitive nature of the game.\n\n18:49: Barcelona earned a corner, providing them with a scoring chance that, however, didn’t come to fruition.\n\n20:08: The ball briskly found its way out of play again, this time lined up for a clearance by Leganes.\n\n20:33: Leganes managed a clearance, trying to push back against Barcelona's offensive waves.\n\n22:29: Leganes' aggressive play led to another foul, providing Barcelona with an indirect free-kick opportunity.\n\n22:43: The indirect free-kick by Barcelona sought to exploit the space left by Leganes' aggressiveness.\n\n23:06: Tensions flared as Leganes committed yet another foul.\n\n23:22: Barcelona was quick to take the indirect free-kick, reinforcing their position in the match.\n\n23:31: Following play saw the ball out of the pitch again.\n\n23:48: Leganes took a throw-in, amidst a rhythm of active offensive and defensive toggling.\n\n23:49: Barcelona was whistled for a foul, giving Leganes a necessary breather.\n\n24:08: Leganes wasted no time taking the indirect free-kick.\n\n24:15: Aggression by Leganes backfired as they committed another foul.\n\n24:22: Barcelona's indirect free-kick resumed the action in their favor.\n\n24:35: The ball exited the field of play, conforming to the game’s intermittent pace.\n\n24:46: Leganes threw the ball back in, initiating another phase of play.\n\n25:22: Barcelona’s defensive solidity was tested as they conceded a foul.\n\n25:31: Leganes took advantage with an indirect free-kick, but Barcelona's defense held strong.\n\n26:42: Barcelona launched another on-target shot, showcasing their potent attack, although it led to the ball going out.\n\n27:12: Earned another corner, Barcelona continued to press for a second goal.\n\n28:03: Foul by Leganes disrupted Barcelona's attack but drew attention to the visitor's disjointed defense.\n\n29:02: A free-kick for Barcelona led to another on-target shot, a clear sign they were aiming to put the game beyond doubt early.\n\n29:06: The ball went out of play, temporarily halting Barcelona’s attacking pursuits.\n\n29:12: A gusting throw-in from Barcelona restarted play.\n\n29:29: Yet another fitful stop as the ball went out of play.\n\n29:44: A throw-in by Leganes ensued.\n\n30:40: The aggressive turn continued as Leganes committed another foul.\n\n30:56: Barcelona was awarded an indirect free-kick, once again seeking to capitalize on set-piece advantages.\n\n32:32: Out of play moments continued, here leading to another corner for Barcelona.\n\n32:49: The corner didn’t yield the desired result, leading to the ball going out.\n\n33:31: Yet another spell of action concluded with the ball out of play.\n\n34:02: This time, Leganes earned a corner, a rare offensive opportunity in the first half.\n\n34:04: However, their shot veered off target, and the chance was missed.\n\n34:18: Barcelona promptly cleared the ensuing danger.\n\n34:57: They countered with a shot on target of their own, causing more pressure on the Leganes defense.\n\n35:12: Despite their efforts, the ball went out of play.\n\n35:27: Leganes took advantage with a throw-in.\n\n35:38: A quick turnover saw the ball dispatched out again.\n\n35:43: Barcelona resumed via throw-in, but the ball game continued its erratic flow.\n\n35:51: Barcelona endured another break in play as the ball exited again.\n\n36:02: Throw-in by Barcelona continued the game's stuttering pace.\n\n36:19: Out of play again, a frequent pattern that marked the match so far.\n\n36:27: Barcelona didn’t waste time with the throw-in, keeping the pressure on.\n\n37:56: Another spoil as the ball went out of the field again.\n\n38:05: Barcelona displayed resilience, maintaining their tempo with a throw-in.\n\n39:15: Further indiscipline from Leganes saw them concede another foul.\n\n39:22: Barcelona’s indirect free-kick sought to construct another attacking phase.\n\n40:20: But another spell of attempted play saw the ball whiz out of bounds.\n\n40:48: Leganes cleared their lines, hoping to fend off the constant Barcelona pushes.\n\n41:26: Barcelona missed an opportunity with a shot off target.\n\n42:56: A defining characteristic of the match appeared to be the fouls, and Leganes committed another one.\n\n43:14: As a result, an indirect free-kick awarded to Barcelona resumed the proceedings.\n\n43:31: The resultant play went out of bounds again.\n\n44:00: Despite the interruptions, Leganes tried to stabilize with a clearance.\n\n44:07: The game paused momentarily with the ball out once more.\n\n44:18: A throw-in by Leganes gestured an opportunity to advance.\n\n44:28: Yet, another ball out ended that hope promptly.\n\n44:52: Leganes found themselves at the corner, another brief spell of hope.\n\n### Second Half\n\n00:00: Leganes started the second half keen to overturn the one-goal deficit.\n\n00:30: However, they were met with immediate resistance, and Barcelona committed a foul.\n\n00:37: Barcelona received a yellow card, highlighting a more physical encounter now.\n\n01:11: An indirect free-kick by Leganes searched for an equalizer.\n\n01:26: A foul by Barcelona followed, affording Leganes another precious free-kick chance.\n\n01:59: Leganes positioned themselves for a direct free-kick but only managed a shot off target, leaving them frustrated.\n\n02:03: The ball followed its usual pattern, exiting play.\n\n02:28: Leganes earned a corner, yet the anticipation didn’t translate into a score.\n\n02:58: A foul by Barcelona stopped play again.\n\n03:30: Leganes resumed with another indirect free-kick, reflecting their growing comfort early in the half.\n\n03:47: The ball’s trajectory took it out once more, leading to another throw-in by Barcelona.\n\n07:15: The game intensified as Leganes committed a foul, heightening the tension.\n\n07:28: Barcelona made good use of the situation with an indirect free-kick.\n\n09:21: Leganes managed a shot on target, indicating their forward strives were still alive.\n\n09:44: A foul by Leganes followed, resulting in the first yellow card caution.\n\n10:27: Barcelona took a direct free-kick without creating an immediate goal opportunity.\n\n11:38: Out of play the ball went, disrupting the flow.\n\n11:42: A throw-in by Barcelona resumed proceedings.\n\n12:23: Barcelona tested the goal again with a shot off target, adding to their attempts tally.\n\n12:25: The ball went out of play post the effort.\n\n12:48: Leganes responded effectively with a clearance.\n\n13:47: Barcelona doubled down with another on-target shot, keeping Leganes' defenders on high alert.\n\n14:19: A shot off target by Leganes ensued, amplifying their frustration.\n\n14:20: The exit of the ball necessitated a clearance by Barcelona.\n\n16:18: Play halted with another ball out of bounds.\n\n16:25: Barcelona took the subsequent throw-in.\n\n16:45: The repetitive nature of play saw the ball out again.\n\n16:59: Leganes’ throw-in continued the jumbled flow of the match.\n\n17:35: A tactical foul by Leganes ensued, their urgency punctuated by overzealousness.\n\n17:55: Barcelona’s direct free-kick displayed their attacking intent.\n\n18:52: Ball going out of play once more compelled a reprieve.\n\n19:11: A substitution by Leganes signified a strategic shift.\n\n19:24: Barcelona took the throw-in, aiming to ramp up pressure.\n\n20:44: The ball fielded out of play again, disruption continued.\n\n21:01: Early second-half saw a throw-in by Leganes.\n\n22:42: Barcelona crafted another on-target shot—relentlessly seeking a two-goal cushion.\n\n24:02: However, a foul by Barcelona momentarily stopped their advance.\n\n24:30: A Leganes substitution indicated their ensuing strategic attempts.\n\n24:35: An indirect free-kick by Leganes carried on the second half’s organized chaos.\n\n25:07: Leganes effort culminated in a long-desired goal. A brilliantly executed shot on target found its way into the net, bringing the score level.\n\n26:12: Barcelona kicked off again, needing to regain their lead.\n\n27:04: The ball went out of play, but the tension was palpable on both sides.\n\n27:19: A throw-in by Leganes followed.\n\n27:56: The out-of-play ball maintained its persistent presence.\n\n28:28: Leganes attempted a clearance to mitigate the attacking Barcelona threats.\n\n30:02: Continued physicality saw Leganes penalized for a foul.\n\n30:58: Barcelona’s direct free-kick followed with a shot off target, still pressing for that elusive goal.\n\n30:59: The play paused as the ball went out.\n\n31:23: Leganes, defending resolutely, cleared the ball once more.\n\n32:14: Another foul by Barcelona showed the competitive pressures mounting.\n\n32:31: Leganes’ indirect free-kick ensued.\n\n33:31: Leganes committed yet another foul, as tensions simmered.\n\n34:15: Barcelona responded with strategic substitutions to gear up for the concluding face-off.\n\n34:34: An indirect free-kick ensued for Barcelona.\n\n34:59: Yet again, it ended with the ball out of play.\n\n35:25: Leganes provided consistent defensive action with a clearance.\n\n35:50: Barcelona called another substitution, keeping fresh legs active.\n\n36:17: Leganes boldly charged with an on-target shot.\n\n36:48: The sporting duel saw the ball out of play.\n\n37:04: Barcelona earned a corner, yet to capitalize on such moments.\n\n37:31: A string of play ended predictably with the ball out.\n\n38:16: Leganes executed another clearance, protecting their goal strenuously.\n\n39:10: The rashness cost Leganes another foul.\n\n41:04: As Barcelona mounted attacks, another yellow card was dished out to Leganes.\n\n41:06: A Leganes substitution followed suit.\n\n41:28: Barcelona's free-kick crafting continued, seeking decisive attacks.\n\n42:50: An overlapping throw-in by Barcelona echoed the tight-knit game strategy.\n\n42:55: A foul by Leganes gave Barcelona another advantage.\n\n44:04: A critical moment awarded Barcelona a penalty. The subsequent shot on target saw them net the winning goal. The timing couldn’t have been better, sealing their potential victory.\n\n45:00: Leganes restarted play, disheartened but resilient.\n\n45:14: Yet, Barcelona’s tactical fouling ensued, negating threats.\n\n45:27: Leganes continued to garner indirect free-kicks, seeking a miracle.\n\n45:31: Familiarity with the ball out of play continued its storyline.\n\n46:11: Barcelona’s defensive clearance indicated professional composure.\n\n46:47: Each throw-in by Leganes further painted the narrative of relentless pursuit.\n\n47:14: Out of play, however, governed the fixtures' rhythm.\n\n47:28: A corner for Leganes highlighted tensions, yet ended off-target.\n\n48:27: Barcelona cleared ensuing threats, forging a tactical hold.\n\n48:42: A final foul left Leganes reeling under yellow card sanctions.\n\n49:10: Barcelona took a direct free-kick to stabilize their assertive hold over the match.\n\n49:43: Another foul by Leganes, further exacerbating their troubles.\n\n50:26: Barcelona’s concluding game management ensured their 2-1 victory, marking a match rich in competitive spirit, strategic fouls, and tactical depth.\n\nThe game encapsulated the essence of football — blending moments of skill, tension, and strategy — offering a visual and emotional rollercoaster for every football enthusiast present."
}