{
    "segments": {
        "0": [
            0.0,
            14.38,
            "at the time of the game, and that Real Madrid, Ricardo, are the same ones who finished the first half, and that implies that at the moment there is no news regarding Benzema's physical condition."
        ],
        "1": [
            14.64,
            24.7,
            "There are no changes in Real Madrid, there are no changes in Atleti, Benzema who entered the game in this second half with total normality, of which we have seen the substitutes of the red and white team rally,"
        ],
        "2": [
            24.7,
            31.12,
            "Bobeda, Lustondo, Muneain, Susaeta, Miquel Rico and Saborit, for now the Real Madrid substitutes went into the locker room at half-time."
        ],
        "3": [
            32.12,
            41.78,
            "Iñaki Williams, from the first team, also from Marcos, manages to puncture Raúl García, Raúl García remains locked in, tries to enable Williams,"
        ],
        "4": [
            41.88,
            50.14,
            "He is going to get in the center, Williams puts it in, he will jump for that ball into the fight, Dórez, Keylor Navas tries to reject it, Sergio Ramos crossed his path,"
        ],
        "5": [
            50.14,
            54.38,
            "and from that lack of understanding Ricardo was about to arrive."
        ],
        "6": [
            54.7,
            55.84,
            "Atleti's first goal."
        ],
        "7": [
            55.88,
            64.12,
            "The scare for Real Madrid, Dani Carvajal has also been injured, who is lying on the pitch, I think it is a blow to the face that the Leganés footballer is hurting,"
        ],
        "8": [
            64.46,
            70.2,
            "But in the first dangerous action by Atleti, Real Madrid was on the verge of scoring their own goal."
        ],
        "9": [
            70.34,
            75.54,
            "Nacho, after that lack of communication between Keylor Navas and Sergio Ramos."
        ],
        "10": [
            75.54,
            83.38,
            "And Williams reaching the baseline and shooting a cross, it is important for Atleti to get there, not to shoot them from the side of the area."
        ],
        "11": [
            83.48,
            84.52,
            "Beñat puts it."
        ],
        "12": [
            84.7,
            87.56,
            "Pío touched inside the small area, Kroos fails to clear it."
        ],
        "13": [
            87.9,
            96.76,
            "Williams wins, the ball hangs over Geray's jump, the ball bounces inside the area, comes out and is caught by Keylor Navas in an action that is also invalidated due to a foul."
        ],
        "14": [
            96.76,
            105.32,
            "Yes, the foul in the action of Ander Iturraspe, when he tried to catch that ball before the arrival of Costa Ricense, is what Keylor Navas asked for in the play,"
        ],
        "15": [
            105.38,
            114.4,
            "who is also telling the linesman to monitor the actions with Raúl García in the corners, because Keylor Navas has practically had to get out of his way,"
        ],
        "16": [
            114.7,
            117.56,
            "to the Atleti player in that dead ball action."
        ],
        "17": [
            117.56,
            128.14,
            "Well, I think that in this dangerous play that we just saw, there was a good partnership between Raúl García and Williams."
        ],
        "18": [
            128.68,
            133.62,
            "A very rainy center, which did not seem particularly dangerous to me."
        ],
        "19": [
            134.16,
            142.58,
            "And the only thing we didn't say is that Aduriz's header was extraordinary, because he took that cross from very, very high up,"
        ],
        "20": [
            142.58,
            144.64,
            "he changed his suit."
        ],
        "21": [
            144.7,
            149.52,
            "And what seemed like an innocent play turned out to be a dangerous play."
        ],
        "22": [
            149.72,
            158.52,
            "The play left me with a doubt, Jorge, and I have not seen Keylor's goalkeeper decisively in the two consecutive actions."
        ],
        "23": [
            158.98,
            170.88,
            "And I think he trusted the defense too much, which was occupying the position in front of him, and there, in that doubt, the play increased his danger."
        ],
        "24": [
            170.88,
            174.06,
            "Yes, too low sticks for me, with a lot of people around."
        ],
        "25": [
            174.7,
            176.04,
            "Things always get complicated for you."
        ],
        "26": [
            176.76,
            180.5,
            "He warms up his arrow and Mikel Rico on Ernesto Valverde's bench."
        ],
        "27": [
            181.0,
            188.96,
            "We recovered the beginning of that attacking action, the launch of that corner by Beñat, to see how Raúl García tried to interfere with the departure of Keylor Navas."
        ],
        "28": [
            189.12,
            191.28,
            "The red and white team is charging again."
        ],
        "29": [
            191.86,
            195.96,
            "Casemiro manages to clear it, he puts his head on Beñat, Lecue extended, he even touched the referee."
        ],
        "30": [
            196.62,
            198.22,
            "Try to play up front and Turraspe."
        ],
        "31": [
            198.3,
            199.5,
            "Who keeps it? Beñat keeps it."
        ],
        "32": [
            199.94,
            203.3,
            "Beñat, playing fast, wanted to partner with Aritz Aduriz."
        ],
        "33": [
            203.54,
            204.64,
            "Imprecise Cristiano Ronaldo."
        ],
        "34": [
            204.8,
            206.46,
            "The athlete plays again, which is Williams."
        ],
        "35": [
            209.16,
            210.54,
            "Proceed to the right Williams."
        ],
        "36": [
            211.0,
            213.72,
            "The eleven continues, Casemiro goes down strongly."
        ],
        "37": [
            213.84,
            216.06,
            "And the last to play was Casemiro himself."
        ],
        "38": [
            216.4,
            219.42,
            "He took it in the corner despite the claim of Sergio Ramos, Ricardo."
        ],
        "39": [
            219.6,
            222.78,
            "Yes, and from Casemiro himself who claimed that action in his favor."
        ],
        "40": [
            223.18,
            224.46,
            "It's a corner for the Atleti."
        ],
        "41": [
            224.78,
            232.02,
            "Meanwhile, Zidane is desperate on the wing, because his team cannot achieve the clarity to go on the counterattack in two actions."
        ],
        "42": [
            232.58,
            234.54,
            "Practically where it could have been planted."
        ],
        "43": [
            234.54,
            235.9,
            "From the front of the Kepa area."
        ],
        "44": [
            236.14,
            238.42,
            "Beñat ready to put that ball inside the area."
        ],
        "45": [
            238.54,
            239.2,
            "Mark played."
        ],
        "46": [
            240.46,
            242.58,
            "Beñat puts the penalty spot."
        ],
        "47": [
            242.68,
            243.58,
            "Laporte jumps."
        ],
        "48": [
            243.7,
            244.78,
            "The deflected shot."
        ],
        "49": [
            245.36,
            249.4,
            "This is very similar to what we saw in the first half."
        ],
        "50": [
            249.4,
            255.44,
            "In the first half everything happened on Atleti's left wing."
        ],
        "51": [
            255.88,
            258.34,
            "In this second half everything happens through Real Madrid."
        ],
        "52": [
            258.5,
            262.08,
            "And with the ease with which he did it in the first half or with a little more difficulty."
        ],
        "53": [
            262.1,
            263.58,
            "And I want to refer to Casemiro."
        ],
        "54": [
            263.8,
            264.0,
            "Yeah."
        ],
        "55": [
            264.0,
            267.5,
            "And Benzema in the first half opened all the doors for Madrid."
        ],
        "56": [
            267.94,
            270.66,
            "Casemiro is closing all of them in the second half."
        ],
        "57": [
            270.94,
            272.56,
            "Benzema partners with Ronaldo."
        ],
        "58": [
            272.68,
            273.42,
            "Ronaldo falls on the front."
        ],
        "59": [
            273.8,
            276.0,
            "Benzema continues, unable to sneak between two."
        ],
        "60": [
            276.56,
            278.0,
            "Miquel Valenciaga throws her out."
        ],
        "61": [
            278.0,
            278.68,
            "It will be a corner."
        ],
        "62": [
            281.86,
            286.02,
            "Cristiano complained about the foul on Jaime Latre that he didn't point out."
        ],
        "63": [
            286.14,
            290.82,
            "And Zidane is especially active on the band in these first minutes of the second half."
        ],
        "64": [
            291.3,
            293.98,
            "At the moment we see Morata warm up."
        ],
        "65": [
            294.0,
            295.9,
            "To Lucas Vázquez."
        ],
        "66": [
            296.52,
            301.0,
            "And I think Kovacic is the third to start the warm-up."
        ],
        "67": [
            301.32,
            302.36,
            "Serves short Kroos."
        ],
        "68": [
            302.48,
            303.5,
            "Modric inside the area."
        ],
        "69": [
            303.64,
            304.3,
            "Taco Modric."
        ],
        "70": [
            304.42,
            306.86,
            "Kroos can hit it and put it at the far post."
        ],
        "71": [
            307.3,
            309.58,
            "With his chest he ignores the matter."
        ],
        "72": [
            309.8,
            311.84,
            "Óscar de Marcos ensured the clearance."
        ],
        "73": [
            312.3,
            315.74,
            "He sent another corner straight away for Real Madrid."
        ],
        "74": [
            315.84,
            318.36,
            "And by the way Ricardo, apart from the three Real Madrid players you mentioned."
        ],
        "75": [
            318.46,
            319.42,
            "And the two from Atletic."
        ],
        "76": [
            319.64,
            320.86,
            "We already have one more warming up."
        ],
        "77": [
            320.94,
            321.34,
            "It's Muniain."
        ],
        "78": [
            321.34,
            323.16,
            "Yes, Iker Muniain has just joined."
        ],
        "79": [
            324.0,
            324.82,
            "In the warm-up exercise."
        ],
        "80": [
            325.0,
            326.72,
            "So three from Atletic."
        ],
        "81": [
            326.98,
            329.38,
            "Together with Muniain, Susa Eta and Miquel Rico."
        ],
        "82": [
            329.7,
            332.28,
            "Three from Real Madrid that we have just nominated."
        ],
        "83": [
            333.04,
            334.48,
            "Toni Kroos serves again."
        ],
        "84": [
            334.66,
            336.18,
            "Six white t-shirts looking for the finish."
        ],
        "85": [
            336.26,
            338.12,
            "Kroos puts it hard inside the small area."
        ],
        "86": [
            338.52,
            339.42,
            "Clear Iturraspe."
        ],
        "87": [
            340.28,
            341.34,
            "Casemiro hits the header."
        ],
        "88": [
            341.42,
            342.3,
            "The ball does not leave the area."
        ],
        "89": [
            342.54,
            344.5,
            "Now Aritza Dóriz keeps her away as best she can."
        ],
        "90": [
            346.98,
            348.84,
            "Williams and Marcelo jump."
        ],
        "91": [
            348.92,
            349.84,
            "The Brazilian keeps it."
        ],
        "92": [
            350.98,
            352.18,
            "Marcelo has seen Benzema."
        ],
        "93": [
            352.18,
            352.96,
            "That ball is excellent."
        ],
        "94": [
            353.38,
            353.82,
            "But..."
        ],
        "95": [
            353.82,
            353.98,
            "Flag!"
        ],
        "96": [
            354.0,
            354.4,
            "Flag up!"
        ],
        "97": [
            355.36,
            358.02,
            "The action is invalidated and Karim Benzema is offside."
        ],
        "98": [
            358.14,
            360.5,
            "From the first moment the linesman had raised the flag."
        ],
        "99": [
            360.62,
            362.94,
            "So the action with the Frenchman was already invalidated."
        ],
        "100": [
            363.62,
            367.64,
            "I insist, Zinedine Zidane is very active at the beginning of the second half."
        ],
        "101": [
            368.14,
            371.56,
            "With the calmness with which he showed himself in the first half."
        ],
        "102": [
            372.4,
            372.84,
            "To Dúriz."
        ],
        "103": [
            373.06,
            374.0,
            "He's going to look for that ball."
        ],
        "104": [
            374.18,
            375.76,
            "Sergio Ramos appears in court."
        ],
        "105": [
            376.66,
            378.54,
            "The Real Madrid center-back solves the situation."
        ],
        "106": [
            379.02,
            380.28,
            "I throw a question into the air."
        ],
        "107": [
            380.28,
            383.98,
            "I have the feeling that Cristiano is plugged in."
        ],
        "108": [
            383.98,
            386.04,
            "And he is playing this game very well."
        ],
        "109": [
            386.62,
            387.8,
            "Yes, he is participating a lot."
        ],
        "110": [
            388.06,
            390.9,
            "Not in large proportions."
        ],
        "111": [
            391.68,
            393.7,
            "And without creating great scoring chances."
        ],
        "112": [
            393.8,
            395.26,
            "But it is very participatory."
        ],
        "113": [
            395.38,
            398.62,
            "And it seems to me that he is gaining enormous distance from Bale."
        ],
        "114": [
            398.72,
            402.88,
            "So far I think he is the Madrid player who is tiptoeing through the game the most."
        ],
        "115": [
            404.1,
            406.32,
            "There is precisely Bale playing behind for Ramos."
        ],
        "116": [
            406.54,
            409.66,
            "And this second half started on the left wing."
        ],
        "117": [
            409.66,
            413.74,
            "At least now is where the Welsh footballer shows himself in this start."
        ],
        "118": [
            413.74,
            414.42,
            "In the second half."
        ],
        "119": [
            415.28,
            416.04,
            "Casemiro to the ground."
        ],
        "120": [
            416.16,
            417.38,
            "Raúl García is missing there."
        ],
        "121": [
            418.84,
            421.16,
            "I don't know how Casemiro and Raúl García will end."
        ],
        "122": [
            421.4,
            421.54,
            "Yeah."
        ],
        "123": [
            422.42,
            426.66,
            "Real Madrid players protest, demanding a warning for Raúl García."
        ],
        "124": [
            427.5,
            428.66,
            "Here we have the repeated action."
        ],
        "125": [
            431.22,
            432.02,
            "The yellow card."
        ],
        "126": [
            432.14,
            436.1,
            "The yellow card as clear as Casemiro's to Williams in the first half."
        ],
        "127": [
            436.42,
            437.46,
            "From the same livestock."
        ],
        "128": [
            439.88,
            443.42,
            "Well, Casemiro, who was complaining about the action to Jaime Lata, stands up."
        ],
        "129": [
            443.42,
            443.72,
            "To Jaime Lata."
        ],
        "130": [
            443.74,
            444.88,
            "Now to Duriz."
        ],
        "131": [
            445.4,
            447.16,
            "Also talking with him and with Nacho."
        ],
        "132": [
            448.42,
            451.72,
            "Well, Duriz is a footballer who talks a lot on the field of play."
        ],
        "133": [
            452.7,
            456.22,
            "Step by Benzema to hide that ball and deliver it back to Modric."
        ],
        "134": [
            457.32,
            459.14,
            "Modric plays for Sergio Ramos."
        ],
        "135": [
            459.24,
            460.34,
            "Press Iñaki Williams."
        ],
        "136": [
            460.96,
            462.2,
            "Ramos finds Bale."
        ],
        "137": [
            462.68,
            466.12,
            "The Welshman was very fair but he came to play to give it to Marcelo."
        ],
        "138": [
            466.26,
            468.58,
            "The Brazilian leaves it behind so Gareth Bale can run again."
        ],
        "139": [
            468.72,
            469.88,
            "He goes out to cover and turraspe."
        ],
        "140": [
            470.22,
            472.1,
            "Bale puts the center in looking for Ronaldo."
        ],
        "141": [
            472.1,
            473.52,
            "From below Geray."
        ],
        "142": [
            473.74,
            475.74,
            "To prevent that ball from reaching its destination."
        ],
        "143": [
            475.9,
            476.82,
            "Problems for the turraspe."
        ],
        "144": [
            476.94,
            478.38,
            "It even seemed to escape him."
        ],
        "145": [
            478.78,
            479.9,
            "This is what Gareth Bale claims."
        ],
        "146": [
            480.08,
            483.24,
            "But the referee understands that there is a throw-in for Athletic."
        ],
        "147": [
            483.92,
            487.98,
            "Geray is getting a good grade because it is his second game against Real Madrid."
        ],
        "148": [
            488.16,
            490.32,
            "It's practically a novelty."
        ],
        "149": [
            490.66,
            494.22,
            "Young people have to be measured in games of these characteristics."
        ],
        "150": [
            494.46,
            496.58,
            "And so far it's working pretty well."
        ],
        "151": [
            498.42,
            500.78,
            "Ronaldo leaving over Carvajal's career."
        ],
        "152": [
            500.78,
            503.34,
            "Casemiro created a screen that ended up keeping the ball."
        ],
        "153": [
            503.74,
            504.74,
            "It was a ball from Casemiro."
        ],
        "154": [
            504.74,
            505.74,
            "Bale's control is excellent."
        ],
        "155": [
            505.74,
            506.74,
            "Bale steps into the area."
        ],
        "156": [
            506.74,
            507.74,
            "Bale continues."
        ],
        "157": [
            507.74,
            508.74,
            "Bale hits him."
        ],
        "158": [
            508.74,
            509.74,
            "Oscar de Marcos has been covered up."
        ],
        "159": [
            509.74,
            510.74,
            "The corner kick."
        ],
        "160": [
            510.74,
            514.7,
            "The play called for more center than shot."
        ],
        "161": [
            514.7,
            518.66,
            "But of course Bale trusts a lot in the power of his shot."
        ],
        "162": [
            518.66,
            525.58,
            "It reminded me of the short corner we saw a few minutes ago between Kroos and"
        ],
        "163": [
            525.58,
            526.58,
            "Modric."
        ],
        "164": [
            526.58,
            529.94,
            "The play was more of a shot and Kroos ended up shooting a cross."
        ],
        "165": [
            529.94,
            531.5,
            "This time the other way around."
        ],
        "166": [
            531.5,
            532.78,
            "Once again Real Madrid takes the short shot."
        ],
        "167": [
            532.78,
            536.22,
            "Marcelo fails to deliver it or return it to Toni Kroos."
        ],
        "168": [
            536.22,
            539.02,
            "And here Athletic's counterattack with Beñat is born."
        ],
        "169": [
            539.02,
            542.54,
            "Williams advancing through the central zone."
        ],
        "170": [
            542.54,
            543.54,
            "Williams stops."
        ],
        "171": [
            543.54,
            547.7,
            "Casemiro always appears at the court with the broom and keeps the ball again."
        ],
        "172": [
            547.7,
            550.44,
            "Casemiro's second part is inferior."
        ],
        "173": [
            550.44,
            551.44,
            "It is infallible."
        ],
        "174": [
            551.44,
            556.74,
            "When they cross the path of a play he is infallible in the removal."
        ],
        "175": [
            556.74,
            560.9,
            "And he is doing it with a yellow piece of cardboard that he saw in the first half."
        ],
        "176": [
            560.9,
            561.9,
            "That's how it is."
        ],
        "177": [
            561.9,
            562.74,
            "Come on!"
        ],
        "178": [
            562.78,
            563.78,
            "Modric."
        ],
        "179": [
            563.78,
            568.46,
            "Bale, Casemiro and Kroos."
        ],
        "180": [
            568.46,
            569.46,
            "Bale again."
        ],
        "181": [
            569.46,
            570.98,
            "The ball caught him on the wrong foot."
        ],
        "182": [
            570.98,
            573.28,
            "They snatch the ball from Modric."
        ],
        "183": [
            573.28,
            574.28,
            "Beñat plays."
        ],
        "184": [
            574.28,
            575.28,
            "Quick for Lecque."
        ],
        "185": [
            575.28,
            576.28,
            "Bad control by Lecque."
        ],
        "186": [
            576.28,
            580.22,
            "And who is attentive to take advantage of that type of inaccuracies."
        ],
        "187": [
            580.22,
            581.22,
            "Casemiro."
        ],
        "188": [
            581.22,
            582.22,
            "Although Real Madrid loses it."
        ],
        "189": [
            582.22,
            583.22,
            "It's a pirania."
        ],
        "190": [
            583.22,
            584.22,
            "Valenciaga."
        ],
        "191": [
            584.22,
            585.22,
            "Back for Andrés."
        ],
        "192": [
            585.22,
            586.22,
            "OK!"
        ],
        "193": [
            586.22,
            587.22,
            "OK!"
        ],
        "194": [
            587.22,
            588.22,
            "OK!"
        ],
        "195": [
            588.22,
            589.22,
            "OK!"
        ],
        "196": [
            589.22,
            590.22,
            "OK!"
        ],
        "197": [
            590.22,
            591.22,
            "OK!"
        ],
        "198": [
            591.22,
            592.22,
            "OK!"
        ],
        "199": [
            592.22,
            593.22,
            "OK!"
        ],
        "200": [
            593.22,
            594.22,
            "OK!"
        ],
        "201": [
            594.22,
            595.22,
            "OK!"
        ],
        "202": [
            595.22,
            596.22,
            "OK!"
        ],
        "203": [
            596.22,
            597.22,
            "OK!"
        ],
        "204": [
            597.22,
            598.64,
            "Óscar Demarcos receives the right."
        ],
        "205": [
            598.64,
            603.7,
            "He moves ahead of Demarcos Iñaki Williams."
        ],
        "206": [
            603.7,
            604.7,
            "Williams in face."
        ],
        "207": [
            604.7,
            605.7,
            "Start the motorcycle."
        ],
        "208": [
            605.7,
            606.7,
            "Leave Marcelo behind."
        ],
        "209": [
            606.7,
            607.7,
            "Williams continues."
        ],
        "210": [
            607.7,
            609.38,
            "Williams puts it in the direction of the area."
        ],
        "211": [
            609.38,
            611.1,
            "Keylor Navas catches."
        ],
        "212": [
            611.1,
            613.36,
            "Another prodigious start from Iñaki Williams."
        ],
        "213": [
            613.36,
            617.22,
            "It would be advisable not to trust Marcelo by letting him receive the ball."
        ],
        "214": [
            617.22,
            618.22,
            "And giving it meters."
        ],
        "215": [
            618.22,
            621.22,
            "And letting him develop that tremendous speed he has."
        ],
        "216": [
            621.22,
            622.22,
            "Because he's going to leave it to the motorcycle."
        ],
        "217": [
            622.22,
            629.84,
            "back and until now this is how he is producing the most danger in the trick but Ronaldo projects them"
        ],
        "218": [
            629.84,
            634.64,
            "Ronaldo leaves the ball behind and Benzema ends up committing a foul"
        ],
        "219": [
            635.46,
            640.58,
            "In that attempt to get the ball on the ground, Veñat cannot believe it, Benzema Ricardo does."
        ],
        "220": [
            640.58,
            644.58,
            "I was trying to explain to Jaime Latras that what he did was dispute the ball that touched the ball"
        ],
        "221": [
            644.58,
            648.94,
            "and that therefore there had been no need for the repeated action but what he pointed out in that"
        ],
        "222": [
            648.94,
            654.96,
            "action with Veñat, the referee of the match who does not make the ball is not clear but what is"
        ],
        "223": [
            654.96,
            659.02,
            "What is clear is that it does not touch the player is the fact of much fatigue among the players of"
        ],
        "224": [
            659.02,
            665.16,
            "the athletics of marcos de chevería and lecce modric"
        ],
        "225": [
            667.46,
            672.48,
            "long delivery again on benzema's career the loss of real madrid's 9 combines with carvajal"
        ],
        "226": [
            672.48,
            677.76,
            "playing at full speed carvajal gives it directly to the rival problems for veñata"
        ],
        "227": [
            677.76,
            678.5,
            "seems like the contribution"
        ],
        "228": [
            678.94,
            687.46,
            "and it was and it distributed and it was and excellent that ball on the advance of the ecu goes down nacho and the"
        ],
        "229": [
            687.46,
            694.08,
            "cleanly removes the center backs of real madrid impeccable so far throughout the game starts"
        ],
        "230": [
            694.08,
            699.0,
            "ronaldo accompanied by marcelo there is the brazilian puts it first marcelo did not arrive"
        ],
        "231": [
            699.0,
            705.16,
            "Ronaldo does do it, and for me I think that today the change is in two or three minutes in the Atleti de"
        ],
        "232": [
            705.16,
            708.8,
            "fact they are already calling from the bench, there will be one without a doubt here it goes"
        ],
        "233": [
            708.94,
            725.6,
            "ronaldo who is going to enter the field of play another possibility is that of marcos who barely"
        ],
        "234": [
            725.6,
            733.38,
            "has played in recent months he goes among the team of the game as a right back distributes"
        ],
        "235": [
            733.38,
            737.82,
            "Veñat receives Valenciaga has the support in short of Lecce"
        ],
        "236": [
            738.94,
            743.66,
            "for touching back towards peñati, this one even further back for aymeric laporte"
        ],
        "237": [
            750.66,
            757.54,
            "Marcos comes inside Marcos combines with Raúl García Bad control of Raúl García"
        ],
        "238": [
            757.54,
            762.48,
            "Real Madrid recovers although it appears again on the scene. Atlético's 22nd ended on the ground"
        ],
        "239": [
            762.48,
            768.94,
            "raúl garcía keeps casemiro but so long for marcelo for ronaldo to run ensures the"
        ],
        "240": [
            768.94,
            775.12,
            "position putting his chest geray álvarez is in the game ronaldo is permanently asking"
        ],
        "241": [
            775.12,
            782.02,
            "in depth the request to the foot is moving a lot what happens that gives the sensation that"
        ],
        "242": [
            782.02,
            788.18,
            "We measure it alone and he scores a goal. He is not in the game today and is an important value for Madrid and"
        ],
        "243": [
            788.18,
            793.9,
            "your scratch on the front insists on the right of the red and white team that is a failure due to fatigue"
        ],
        "244": [
            796.06,
            798.54,
            "Marcos steps on Veñat again"
        ],
        "245": [
            798.94,
            808.9,
            "receives again Veñat looks for options the 7 distributes with the outside of the right foot has"
        ],
        "246": [
            808.9,
            814.14,
            "touched slightly bale throw-in for me that Valenciaga and before it becomes effective"
        ],
        "247": [
            814.14,
            818.76,
            "come to the change if we are going to see who is the one who leaves from here well it is what it is"
        ],
        "248": [
            818.76,
            823.48,
            "what leaves the field of play the applause from sam amés the surprise"
        ],
        "249": [
            823.48,
            828.92,
            "Ernesto Valverde enters the starting team very well with the number one number"
        ],
        "250": [
            828.94,
            834.4,
            "10 receiving the support of the public, well, there is the first change of the red and white team"
        ],
        "251": [
            834.4,
            839.44,
            "to try to tie the game well carvajal is going to be more free but madrid is going to have more"
        ],
        "252": [
            839.44,
            846.48,
            "problems inside that is the most I think it is very convenient for Veñar to have doll inside"
        ],
        "253": [
            846.48,
            853.08,
            "because I no longer saw anyone between the fact that I was lying and that I had no support for 56 meters"
        ],
        "254": [
            853.08,
            856.94,
            "The problem was beginning to be big for Atlético, he hurt Marcelo in the crash with too much"
        ],
        "255": [
            856.94,
            857.94,
            "that he did not have supports in 5 or 6 meters, which is what suits Veñat, the problem was beginning to be very big for the athlete"
        ],
        "256": [
            857.94,
            863.58,
            "marcelo in the clash with demarco the brazilian cleared himself and came from marcos he practically did it"
        ],
        "257": [
            863.58,
            868.6,
            "Ahead he hurts from a blow to the side, the ball is for the Atleti, he's back on his feet"
        ],
        "258": [
            868.6,
            874.82,
            "Marcelo, after that blow to the hip, the poor guy came along and had to follow Modric all the way."
        ],
        "259": [
            874.82,
            879.46,
            "the field of mobile action"
        ],
        "260": [
            882.12,
            886.38,
            "lactates the lactic acid that is coming out of your ears"
        ],
        "261": [
            887.94,
            893.88,
            "It's huge but I think it's important that it doesn't go very well into this game because it's going to"
        ],
        "262": [
            893.88,
            899.08,
            "force the real madrid midfielders to do something they have not done until now"
        ],
        "263": [
            899.08,
            906.42,
            "of what is behind they only had to practically be seen and it is now very"
        ],
        "264": [
            906.42,
            914.38,
            "reduced or from the long game and the drop shots that I could make, wait for Santi because he reacts"
        ],
        "265": [
            914.38,
            917.92,
            "zidane is to put lucas vázquez on the pitch, let's see if it's"
        ],
        "266": [
            917.94,
            923.04,
            "The response to Ernesto Valverde's change because the Galician's entry is or can be"
        ],
        "267": [
            923.04,
            927.6,
            "I insist on a response from the white bench that first Valencian modification"
        ],
        "268": [
            927.6,
            932.38,
            "deep ball for him to run and he died and goes to the cut, he was going to arrive before nacho"
        ],
        "269": [
            932.38,
            936.92,
            "ball directly out is in a hurry to serve very well although the justification"
        ],
        "270": [
            936.92,
            940.86,
            "he leaves her for valenciaga and there is the change that riccardo mentioned yes and he is going to leave"
        ],
        "271": [
            940.86,
            947.56,
            "The Croatian leaves the field of play, Luca Modric, the change for him to enter the field."
        ],
        "272": [
            947.94,
            953.98,
            "Lucas Vázquez, let's see what movement of pieces this means at Real Madrid."
        ],
        "273": [
            954.08,
            956.94,
            "For now, Gareth Bale is going to the left wing."
        ],
        "274": [
            957.6,
            961.44,
            "I was going to say that if there was justice in football, the one replaced had to be Bale."
        ],
        "275": [
            962.84,
            970.4,
            "But perhaps what he is looking for, since the Atlético band is going to keep only one, with Valenciaga,"
        ],
        "276": [
            972.32,
            975.76,
            "Lucas Vázquez, who has gone to midfield and Carvajal can take advantage,"
        ],
        "277": [
            975.76,
            979.1,
            "But I think this comment is a bit misleading."
        ],
        "278": [
            979.22,
            986.38,
            "I think it was not Bale's game and I honestly believe that Madrid always needs Modric on the field."
        ],
        "279": [
            986.48,
            996.96,
            "Yes, I am much calmer watching Modric on the field and he was also playing an interesting game."
        ],
        "280": [
            997.1,
            1004.64,
            "Not brilliant, because it wasn't enough for that, but a very, very solid game."
        ],
        "281": [
            1005.76,
            1010.72,
            "He is such a consistent player that being in the Real Madrid field is always better."
        ],
        "282": [
            1011.36,
            1017.46,
            "Bale left, among Lucas Vázquez it is Zidane's first move."
        ],
        "283": [
            1017.46,
            1021.08,
            "Williams takes it down Keylor Navas."
        ],
        "284": [
            1021.42,
            1025.44,
            "Atlético just had it for the tie, Williams' first shot."
        ],
        "285": [
            1025.88,
            1030.82,
            "The Real Madrid goalkeeper's tap down was brilliant to keep the score at 0-1."
        ],
        "286": [
            1030.96,
            1033.76,
            "The shot was brilliant, because it was very, very intentional."
        ],
        "287": [
            1034.14,
            1035.2,
            "Williams pipe."
        ],
        "288": [
            1035.76,
            1039.32,
            "He does it, he puts it with the outside, he was waiting for Dúriz."
        ],
        "289": [
            1040.36,
            1043.24,
            "The Williams storm continues over the Real Madrid area."
        ],
        "290": [
            1043.88,
            1047.08,
            "Marcelo finally takes it, but the ball goes to Atlético again."
        ],
        "291": [
            1047.56,
            1051.1,
            "Keylor's hand was extraordinary, we will see it in the replay."
        ],
        "292": [
            1051.68,
            1054.62,
            "It was a clean hand that reached the ball very accurately."
        ],
        "293": [
            1055.18,
            1059.1,
            "Mouniain facing Maga, steps into the area, puts Mouniain, far post, there is no one there."
        ],
        "294": [
            1059.22,
            1061.16,
            "Red and white, Gareth Bale throws it out."
        ],
        "295": [
            1061.7,
            1063.0,
            "Throw-in for De Marcos."
        ],
        "296": [
            1063.0,
            1065.28,
            "For me this change is debatable."
        ],
        "297": [
            1065.76,
            1071.64,
            "Debatable, because it leaves two pure Real Madrid midfielders against two Atlético midfielders."
        ],
        "298": [
            1072.08,
            1072.56,
            "Carvajal."
        ],
        "299": [
            1072.6,
            1074.94,
            "Iñate and Turraspe, and that favors Atlético."
        ],
        "300": [
            1075.14,
            1076.32,
            "Carvajal and Raúl García."
        ],
        "301": [
            1076.44,
            1080.92,
            "In the previous one he went sideways to the ground, complaining about the action with the Atlético footballer."
        ],
        "302": [
            1081.08,
            1082.1,
            "And they continue to protest."
        ],
        "303": [
            1082.46,
            1084.66,
            "Dúriz is talking to the Real Madrid footballer."
        ],
        "304": [
            1085.0,
            1089.8,
            "And Jaime Latre, who has not considered punishment for that action that the white footballer demanded."
        ],
        "305": [
            1090.28,
            1095.12,
            "What I wanted to say is that I already know that Lucas Vázquez is a hard-working, industrious man."
        ],
        "306": [
            1095.76,
            1097.76,
            "And he's not going to do it all on the side."
        ],
        "307": [
            1097.76,
            1102.26,
            "But inside, Atlético has suffered because it was always in inferior conditions."
        ],
        "308": [
            1102.26,
            1106.52,
            "Two against three and two against four when Benzema returned."
        ],
        "309": [
            1106.52,
            1111.26,
            "So, now the matter is cleared up for Atlético, because they have at least two against two."
        ],
        "310": [
            1114.0,
            1117.38,
            "Touch and Turraspe back for Aymeric Laporte."
        ],
        "311": [
            1118.82,
            1120.32,
            "Move to Marcos' right."
        ],
        "312": [
            1122.38,
            1124.38,
            "Now yes, because of the way Real Madrid is planted."
        ],
        "313": [
            1124.38,
            1125.68,
            "It is clearly guessed."
        ],
        "314": [
            1125.68,
            1130.44,
            "It's four, four, two that Zidane has opted for heading into the final stretch of the clash."
        ],
        "315": [
            1131.0,
            1134.12,
            "With Lucas Casemiro, Kroos and Bale forming the midfield."
        ],
        "316": [
            1135.82,
            1138.54,
            "Plus he has one less to have the ball."
        ],
        "317": [
            1138.66,
            1142.1,
            "And he has given it to Atleti."
        ],
        "318": [
            1143.56,
            1146.36,
            "And because of insistence that ends up being dangerous."
        ],
        "319": [
            1146.42,
            1147.62,
            "Again on my Williams red."
        ],
        "320": [
            1147.72,
            1148.42,
            "He puts it for the Garcías."
        ],
        "321": [
            1148.52,
            1148.8,
            "Duriz!"
        ],
        "322": [
            1148.8,
            1149.3,
            "Duriz!"
        ],
        "323": [
            1150.62,
            1151.06,
            "No!"
        ],
        "324": [
            1155.68,
            1162.36,
            "Goal from Atlético in 64!"
        ],
        "325": [
            1162.36,
            1164.36,
            "Goal by Aritz Adúriz."
        ],
        "326": [
            1164.36,
            1167.92,
            "Once again the red and white team entered from the right."
        ],
        "327": [
            1167.92,
            1169.92,
            "Williams puts it at the far post."
        ],
        "328": [
            1169.92,
            1175.12,
            "Raúl García jumps more than anyone else, and instead of finishing he decides to enable his partner."
        ],
        "329": [
            1175.12,
            1182.12,
            "He puts it inside the small area so that Adúriz can easily define it first and tie the game."
        ],
        "330": [
            1182.12,
            1183.16,
            "Goal from Atlético."
        ],
        "331": [
            1183.16,
            1184.52,
            "Goal by Aritz Adúriz."
        ],
        "332": [
            1184.52,
            1185.52,
            "Atlético Club 1."
        ],
        "333": [
            1185.52,
            1186.8,
            "Real Madrid 1."
        ],
        "334": [
            1186.8,
            1192.52,
            "I don't know how this is going to end, but he has given Madrid a terrible boost of oxygen with that..."
        ],
        "335": [
            1192.52,
            1194.52,
            "Madrid to Atlético in that change."
        ],
        "336": [
            1194.52,
            1197.52,
            "He has improved all positions for Atlético."
        ],
        "337": [
            1197.52,
            1202.52,
            "Iturraspe and Beñán couldn't with their soul and they couldn't against four players."
        ],
        "338": [
            1202.52,
            1205.52,
            "And now they only have to take care of their two, Kroos and Casemiro."
        ],
        "339": [
            1206.52,
            1207.52,
            "It's like that."
        ],
        "340": [
            1207.52,
            1208.52,
            "And precisely since the change."
        ],
        "341": [
            1208.52,
            1211.52,
            "They have been five extraordinary minutes from Atlético."
        ],
        "342": [
            1211.52,
            1213.52,
            "He has taken Real Madrid off the field."
        ],
        "343": [
            1213.52,
            1215.32,
            "For me it has been a very suspicious change."
        ],
        "344": [
            1215.32,
            1216.32,
            "What's going on?"
        ],
        "345": [
            1216.32,
            1218.32,
            "Well, great goal from Atlético."
        ],
        "346": [
            1218.32,
            1221.32,
            "Perfect center on this occasion from Willian."
        ],
        "347": [
            1221.32,
            1223.32,
            "From Krae to Raúl García."
        ],
        "348": [
            1223.32,
            1225.32,
            "Which has two possibilities."
        ],
        "349": [
            1225.32,
            1227.32,
            "Look for the goal or look for Adúriz."
        ],
        "350": [
            1227.32,
            1230.32,
            "He does what was best for the team."
        ],
        "351": [
            1230.32,
            1236.32,
            "Serve him a ball that Adúriz usually takes advantage of with his usual efficiency."
        ],
        "352": [
            1236.32,
            1238.32,
            "He has to get the ball back from Real Madrid."
        ],
        "353": [
            1238.32,
            1241.32,
            "He's been missing it for a few minutes."
        ],
        "354": [
            1241.32,
            1244.32,
            "And that is going to subject him to very complex pressure."
        ],
        "355": [
            1244.32,
            1246.32,
            "Try to replicate Real Madrid."
        ],
        "356": [
            1246.32,
            1248.32,
            "But Cristiano Ronaldo was offside."
        ],
        "357": [
            1248.32,
            1249.32,
            "Action stopped."
        ],
        "358": [
            1249.32,
            1251.32,
            "Just after Atlético's draw."
        ],
        "359": [
            1251.32,
            1253.32,
            "Right after Aritzadúriz's goal."
        ],
        "360": [
            1253.32,
            1254.32,
            "Richard."
        ],
        "361": [
            1254.32,
            1257.32,
            "Which is the ninth this season in this Santander League for Aritzadúriz."
        ],
        "362": [
            1257.32,
            1259.32,
            "And what also attracts attention."
        ],
        "363": [
            1259.32,
            1262.32,
            "There are already 99 goals for the Atlético footballer."
        ],
        "364": [
            1262.32,
            1263.32,
            "The red and white shirt."
        ],
        "365": [
            1263.32,
            1267.32,
            "In the 239 games he has played with the Bilbao team."
        ],
        "366": [
            1267.32,
            1268.32,
            "It has exploded."
        ],
        "367": [
            1268.32,
            1271.32,
            "And how Ernesto Valverde has played with the Bilbao team."
        ],
        "368": [
            1271.32,
            1272.32,
            "It has exploded."
        ],
        "369": [
            1272.32,
            1273.32,
            "And how."
        ],
        "370": [
            1273.32,
            1274.32,
            "Ernesto Valverde."
        ],
        "371": [
            1274.32,
            1276.32,
            "The celebration in the technical area."
        ],
        "372": [
            1276.32,
            1279.32,
            "And how San Mamés has celebrated it."
        ],
        "373": [
            1279.32,
            1281.32,
            "With the tie at one for his team."
        ],
        "374": [
            1281.32,
            1283.32,
            "Again to Dóriz."
        ],
        "375": [
            1283.32,
            1284.32,
            "Lowering it with his chest."
        ],
        "376": [
            1284.32,
            1286.32,
            "He fails to deliver the beñat."
        ],
        "377": [
            1286.32,
            1288.32,
            "Excellent technical detail from Lucas Vázquez."
        ],
        "378": [
            1288.32,
            1289.32,
            "Delivery to Bale."
        ],
        "379": [
            1289.32,
            1291.32,
            "Benzema is moving ahead."
        ],
        "380": [
            1291.32,
            1292.32,
            "Bale brakes."
        ],
        "381": [
            1292.32,
            1293.32,
            "Marcellus."
        ],
        "382": [
            1293.32,
            1294.32,
            "He bleats again."
        ],
        "383": [
            1294.32,
            1296.32,
            "Achucha Iñaki Williams."
        ],
        "384": [
            1298.32,
            1300.32,
            "Distributed by Sergio Ramos."
        ],
        "385": [
            1300.32,
            1302.32,
            "It is located on the right Carvajal."
        ],
        "386": [
            1303.32,
            1305.32,
            "Lucas passes it from behind."
        ],
        "387": [
            1305.32,
            1306.32,
            "Lucas passes it from behind."
        ],
        "388": [
            1306.32,
            1307.32,
            "Lucas passes it from behind."
        ],
        "389": [
            1307.32,
            1309.32,
            "Beñat went all out and ended up knocking down the Galician player."
        ],
        "390": [
            1309.32,
            1311.32,
            "Beñat went all out and ended up knocking down the Galician player."
        ],
        "391": [
            1311.32,
            1313.32,
            "But the ball is still Real Madrid's."
        ],
        "392": [
            1313.32,
            1314.32,
            "But the ball is still Real Madrid's."
        ],
        "393": [
            1314.32,
            1315.32,
            "Bale."
        ],
        "394": [
            1315.32,
            1316.32,
            "Delivery for Benzema."
        ],
        "395": [
            1316.32,
            1317.32,
            "Marcelo asks for it from behind."
        ],
        "396": [
            1317.32,
            1318.32,
            "Ball for twelve."
        ],
        "397": [
            1318.32,
            1319.32,
            "There's Marcelo."
        ],
        "398": [
            1319.32,
            1320.32,
            "What is emerging Marcelo."
        ],
        "399": [
            1320.32,
            1321.32,
            "What is emerging Marcelo."
        ],
        "400": [
            1321.32,
            1322.32,
            "Against the body of Iturraspe."
        ],
        "401": [
            1322.32,
            1324.32,
            "Casemiro playing first to the right."
        ],
        "402": [
            1324.32,
            1325.32,
            "Prepare the Carvajal center."
        ],
        "403": [
            1325.32,
            1326.32,
            "He leans on Lucas."
        ],
        "404": [
            1326.32,
            1327.32,
            "Lucas puts it inside the area."
        ],
        "405": [
            1327.32,
            1328.32,
            "Ronaldo was waiting for her."
        ],
        "406": [
            1328.32,
            1333.32,
            "Geray jumps to throw the ball for a corner."
        ],
        "407": [
            1333.32,
            1336.32,
            "The final stretch of the game that we have left in Sampa Pes is tremendous."
        ],
        "408": [
            1336.32,
            1342.32,
            "That is a very good collective response from Real Madrid to the frustration caused by a goal against."
        ],
        "409": [
            1342.32,
            1347.32,
            "Virtually all the players from midfield to forward participated."
        ],
        "410": [
            1347.32,
            1351.32,
            "And in the end it became a very ambitious move for the team."
        ],
        "411": [
            1351.32,
            1352.32,
            "Kroos launch."
        ],
        "412": [
            1352.32,
            1353.32,
            "He puts it at the first post."
        ],
        "413": [
            1353.32,
            1354.32,
            "There is the extension."
        ],
        "414": [
            1354.32,
            1356.32,
            "Casemiro."
        ],
        "415": [
            1356.32,
            1357.32,
            "Noooooo!"
        ],
        "416": [
            1357.32,
            1358.32,
            "Noooooo!"
        ],
        "417": [
            1358.32,
            1359.32,
            "Nooooooooo!"
        ],
        "418": [
            1359.32,
            1360.32,
            "Nooooooooo!"
        ],
        "419": [
            1360.32,
            1361.32,
            "Nooooooooo!"
        ],
        "420": [
            1361.32,
            1362.32,
            "Nooooooooo!"
        ],
        "421": [
            1362.32,
            1363.32,
            "Nooooooooooooooooooooool!"
        ],
        "422": [
            1363.32,
            1364.32,
            "Nooooooooooooooooool!"
        ],
        "423": [
            1364.32,
            1365.32,
            "Nooooooooooooooooooooooooooooooooooooooooooooool!"
        ],
        "424": [
            1365.32,
            1368.32,
            "From Real Madrid in '67."
        ],
        "425": [
            1368.32,
            1370.32,
            "Goal from Casemiro."
        ],
        "426": [
            1370.32,
            1374.32,
            "Once again threatening and hitting Zidane's team with set pieces."
        ],
        "427": [
            1374.32,
            1377.32,
            "With that long corner kick at the near post."
        ],
        "428": [
            1377.32,
            1380.32,
            "In the goal zone totally alone."
        ],
        "429": [
            1380.32,
            1384.32,
            "With time to stop it, raise your head and decide how to define."
        ],
        "430": [
            1384.32,
            1387.32,
            "Casemiro appeared to score his second goal of the season."
        ],
        "431": [
            1387.32,
            1388.32,
            "Real Madrid goal."
        ],
        "432": [
            1388.32,
            1394.7,
            "Madrid, goal from Casemiro, Athletic Club 1, Real Madrid 2. Cristiano touches it in the first"
        ],
        "433": [
            1394.7,
            1401.66,
            "stick and that type of ball ends up becoming undefendable. Casemiro is not one of those who needs"
        ],
        "434": [
            1401.66,
            1409.74,
            "a goal to complete a great performance, but frankly it was the icing on the cake I needed"
        ],
        "435": [
            1409.74,
            1414.74,
            "dessert so that we consider him one of the most important players in this match."
        ],
        "436": [
            1414.74,
            1420.0,
            "It must be said that something bad happens to a team when your rival marks you by taking"
        ],
        "437": [
            1420.0,
            1425.16,
            "a coffee on a corner kick, because he had time to choose, stop. This does not"
        ],
        "438": [
            1425.16,
            1429.78,
            "It is usually common, even though those balls that hit the near post, but the fact is that"
        ],
        "439": [
            1429.78,
            1434.16,
            "There was no one within three kilometers. A huge defensive failure by Atlético."
        ],
        "440": [
            1434.24,
            1439.3,
            "Well, it is Casemiro's second goal in the Santander League, the third he has scored this season"
        ],
        "441": [
            1439.3,
            1443.28,
            "with the Real Madrid shirt, because he also did it in the Champions League with Naples, with that"
        ],
        "442": [
            1443.28,
            1444.72,
            "tremendous volley in the match."
        ],
        "443": [
            1444.74,
            1449.08,
            "The Santiago Bernabéu and this goal that is once again gold. What quality, what tranquility"
        ],
        "444": [
            1449.08,
            1453.72,
            "and what a celebration from the entire bench of Zinedine Zidane's team, because at the moment"
        ],
        "445": [
            1453.72,
            1457.92,
            "Casemiro's goal has come to be even more stressful for Real Madrid."
        ],
        "446": [
            1459.4,
            1465.66,
            "There is a lack of Aritz Adoriz, who protests Santiago Jaime Latre. The signaling of that violation"
        ],
        "447": [
            1465.66,
            1470.48,
            "in the jump with Ramos. We are at the door of the last 20 minutes of the game with"
        ],
        "448": [
            1470.48,
            1474.68,
            "everything still to be defined. In San Mamés he just took the advantage."
        ],
        "449": [
            1474.74,
            1480.18,
            "Once again Zidane's team with Casemiro's goal. Carvajal starts on the right."
        ],
        "450": [
            1480.18,
            1483.8,
            "Excellent change of pace. Leave Laporte behind. Carvajal continues, who wants to shoot him"
        ],
        "451": [
            1483.8,
            1489.4,
            "the pipe to the ground. Carvajal, nothing has happened there. Athletic finally recovers. Laporte"
        ],
        "452": [
            1489.4,
            1492.64,
            "He played a lot with that cut. And Kroos is missing and a card is given."
        ],
        "453": [
            1492.64,
            1497.3,
            "Yellow. And the German does not protest because he knows that the play has a penalty. The warning"
        ],
        "454": [
            1497.3,
            1502.26,
            "for the Real Madrid footballer for that tackle to cut off the counterattack in the"
        ],
        "455": [
            1502.26,
            1503.36,
            "ball exit by Aymeric Laporte."
        ],
        "456": [
            1503.36,
            1509.18,
            "Jaime Latre did not doubt Aymeric Laporte. Yellow for Kroos. By the way, in the celebration"
        ],
        "457": [
            1509.18,
            1513.9,
            "Zinedine Zidane took advantage of the goal to play a part with Carvajal. He approached"
        ],
        "458": [
            1513.9,
            1519.26,
            "the band so that the side received the appropriate instructions as Valenciaga does now"
        ],
        "459": [
            1519.26,
            1520.26,
            "with Valverde."
        ],
        "460": [
            1520.26,
            1528.7,
            "No, I wanted to say that when Cristiano Ronaldo touches the ball, well, he finds"
        ],
        "461": [
            1528.7,
            1531.76,
            "very very alone to Carvajal in the small area."
        ],
        "462": [
            1531.76,
            1532.32,
            "That looks like there was at least a little rest."
        ],
        "463": [
            1532.32,
            1532.82,
            "That looks like there was at least a little rest."
        ],
        "464": [
            1532.82,
            1533.32,
            "That looks like there was at least a little rest."
        ],
        "465": [
            1533.36,
            1536.86,
            "And having at least three players with Sergio Ramos is not something that will score us a goal."
        ],
        "466": [
            1537.06,
            1538.54,
            "And then you have to justify it."
        ],
        "467": [
            1538.72,
            1543.66,
            "Muniaina puts it. Duriz comes to play lightly. That even complicates his partner's job."
        ],
        "468": [
            1543.66,
            1544.1,
            "Williams."
        ],
        "469": [
            1544.56,
            1548.18,
            "Williams facing Bale. He looks for space to sit again. Williams wanted to sneak in"
        ],
        "470": [
            1548.18,
            1552.76,
            "between Bale and Marcelo. The Welsh footballer recovered from Real Madrid. Ronaldo autopass."
        ],
        "471": [
            1553.1,
            1557.4,
            "He did it wonderfully. Leave Ronaldo for Bale. Bale puts it on Lucas's career. He"
        ],
        "472": [
            1557.4,
            1561.82,
            "control was very complicated and was completed perfectly by the Real Madrid footballer"
        ],
        "473": [
            1561.82,
            1562.76,
            "Madrid. There's Benzema."
        ],
        "474": [
            1563.36,
            1567.4,
            "Casemiro. Benzema again. Carvajal."
        ],
        "475": [
            1567.4,
            1571.3,
            "We did not agree with him going to Madrid but we always have to agree"
        ],
        "476": [
            1571.3,
            1577.26,
            "with which Lucas enters because practically all the balls he touches are solved with"
        ],
        "477": [
            1577.26,
            1579.86,
            "agility, with speed and with judgment."
        ],
        "478": [
            1579.94,
            1582.9,
            "What I said is that if there was justice, the one replaced would be Bale."
        ],
        "479": [
            1584.94,
            1588.84,
            "Marcelo drives. Delivery for Benzema. Smooth return from Marcelo. Benzema inside the area."
        ],
        "480": [
            1588.94,
            1592.38,
            "Benzema. Benzema. Benzema. Ronaldo about to pocket."
        ],
        "481": [
            1592.38,
            1593.18,
            "Marcellus."
        ],
        "482": [
            1593.36,
            1598.56,
            "Above. Real Madrid just missed a beautiful goal. Sensational combination"
        ],
        "483": [
            1598.56,
            1604.3,
            "between Marcelo and Karim Benzema. Touch back for Ronaldo. Providential the Athletic defense"
        ],
        "484": [
            1604.3,
            1609.14,
            "to avoid that blunt auction. Barely a meter from the goal that could have been the"
        ],
        "485": [
            1609.14,
            1611.08,
            "closing of the game for Zidane's team."
        ],
        "486": [
            1611.26,
            1617.36,
            "In case someone had forgotten that Benzema was on the field. It appeared this time to"
        ],
        "487": [
            1617.36,
            1623.14,
            "throw a long wall. He is a guy who reconciles us with that old play that"
        ],
        "488": [
            1623.14,
            1629.26,
            "It is called the wall that is disappearing. But then he does everything well in the area."
        ],
        "489": [
            1629.46,
            1636.3,
            "Everything, everything good. An extraordinary play by the Real Madrid striker that he is having"
        ],
        "490": [
            1636.3,
            1641.3,
            "a very, very inspired afternoon. And the gesture of Zinedine Zidane on the bench shaking hands"
        ],
        "491": [
            1641.3,
            1645.86,
            "back, staying squatted, regretting that opportunity that has gone to Marcelo"
        ],
        "492": [
            1645.86,
            1651.3,
            "by very little and that it did not reach Cristiano seconds before by millimeters."
        ],
        "493": [
            1653.14,
            1657.32,
            "From various angles. That's where Real Madrid's third goal was lost. Immediately after"
        ],
        "494": [
            1657.32,
            1661.06,
            "Athletic attacked and ended up committing a foul inside the area in that jump that we saw"
        ],
        "495": [
            1661.06,
            1662.68,
            "Iker Muniain also repeated."
        ],
        "496": [
            1663.0,
            1668.84,
            "We had remembered throughout the game that Athletic came out to protect themselves as much"
        ],
        "497": [
            1668.84,
            1675.34,
            "of Carvajal and Marcelo, giving him players who demanded them. But 90 minutes are very"
        ],
        "498": [
            1675.34,
            1681.0,
            "long and the two Madrid players have a lot of talent to end up having weight"
        ],
        "499": [
            1681.0,
            1681.94,
            "in the opposite area."
        ],
        "500": [
            1683.14,
            1694.12,
            "Valenciaga. Receive Beñat. Iñaki Williams is open on the right. in driving"
        ],
        "501": [
            1694.12,
            1698.52,
            "Geray. Look for options. Find Valenciaga on the left who is going to put in the center. There is"
        ],
        "502": [
            1698.52,
            1711.6,
            "Valenciaga. Stopper for Carvajal. Throw-in for Athletic. Beñat. Lift your head"
        ],
        "503": [
            1711.6,
            1713.12,
            "by Iturraspe. She returns it to Beñat."
        ],
        "504": [
            1713.14,
            1717.66,
            "Even shooting area. Beñat prefers to open to the right. Marcelo cuts his head."
        ],
        "505": [
            1718.44,
            1725.14,
            "Gareth Bale extends. Ronaldo delivers again for Bale. Very optimistic self-pass of the player"
        ],
        "506": [
            1725.14,
            1727.42,
            "Welsh. Geray keeps it. Athletic keeps it."
        ],
        "507": [
            1731.22,
            1737.44,
            "Muniain. He fails to turn around in front of Lucas. First opening for Geray to run on the left"
        ],
        "508": [
            1737.44,
            1743.12,
            "Valenciaga. Valenciaga gives it to Muniain. Turn around on Athletic's 10. Record"
        ],
        "509": [
            1743.14,
            1750.44,
            "Benzema's recovery. Benzema stops. He stays locked up. Try to force the serve"
        ],
        "510": [
            1750.44,
            1755.68,
            "of band. Valenciaga worked hard. Ball again for Ernesto Valverde's team."
        ],
        "511": [
            1758.9,
            1765.0,
            "The famous horizontal contribution passes that usually generate three or four heart attacks in Samanés."
        ],
        "512": [
            1767.22,
            1769.26,
            "Yes, they are frankly distressing."
        ],
        "513": [
            1770.48,
            1771.0,
            "Beñat."
        ],
        "514": [
            1773.14,
            1777.28,
            "Valenciaga. Delivery to Muniain."
        ],
        "515": [
            1780.84,
            1789.74,
            "Look for Laporte options. Find Beñat. Try to add a little more dynamism of speed to that combination in the Bizkaia team."
        ],
        "516": [
            1790.52,
            1791.12,
            "A challenge."
        ],
        "517": [
            1792.18,
            1797.04,
            "Faced again Williams. Leave Marcelo behind. Williams puts it. The first suit. Keylor grips."
        ],
        "518": [
            1797.42,
            1801.64,
            "Ball rejected for Geray. Geray puts it inside the area and Raúl García waits for it."
        ],
        "519": [
            1801.64,
            1803.1,
            "Raúl lowers it with his chest."
        ],
        "520": [
            1803.14,
            1804.92,
            "Raúl García puts it at the far post."
        ],
        "521": [
            1805.04,
            1806.22,
            "Clear Marcelo."
        ],
        "522": [
            1807.22,
            1809.62,
            "Try to get hold of that Marcos ball."
        ],
        "523": [
            1810.0,
            1810.84,
            "Geray assures her."
        ],
        "524": [
            1811.08,
            1813.44,
            "Once again Athletic put together an attacking play."
        ],
        "525": [
            1813.9,
            1815.56,
            "Mouniain hand in hand with Carvajal."
        ],
        "526": [
            1816.3,
            1817.02,
            "It is shaping up very well."
        ],
        "527": [
            1817.12,
            1818.8,
            "Mouniain puts it looking for Williams."
        ],
        "528": [
            1819.08,
            1821.06,
            "Sergio Ramos arrived to lend a hand."
        ],
        "529": [
            1826.38,
            1827.42,
            "And Turraspe."
        ],
        "530": [
            1829.38,
            1830.54,
            "Valenciaga receives."
        ],
        "531": [
            1830.54,
            1832.82,
            "Valenciaga centers with his right."
        ],
        "532": [
            1832.82,
            1834.02,
            "Ball to the penalty spot."
        ],
        "533": [
            1834.14,
            1835.3,
            "Ramos jumps and wins."
        ],
        "534": [
            1835.88,
            1836.72,
            "Kroos prolongs."
        ],
        "535": [
            1837.52,
            1839.92,
            "And once again he prepares the Athletic Club center."
        ],
        "536": [
            1842.44,
            1843.74,
            "Valenciaga delivers for Turraspe."
        ],
        "537": [
            1843.8,
            1844.6,
            "Which is already inside the area."
        ],
        "538": [
            1844.74,
            1845.4,
            "Turraspe continues."
        ],
        "539": [
            1845.48,
            1846.94,
            "The last to play was Carvajal."
        ],
        "540": [
            1847.52,
            1849.26,
            "And I don't know if that ball came out or not Ricardo."
        ],
        "541": [
            1850.04,
            1851.26,
            "Along the sideline."
        ],
        "542": [
            1851.4,
            1853.16,
            "This is what Jaime Latre indicates."
        ],
        "543": [
            1853.3,
            1855.4,
            "So Valenciaga already puts the ball in play from there."
        ],
        "544": [
            1855.84,
            1857.26,
            "Good response from Athletic."
        ],
        "545": [
            1857.26,
            1862.06,
            "Each one responds with the qualities that Real Madrid has."
        ],
        "546": [
            1862.32,
            1862.76,
            "With Marcos."
        ],
        "547": [
            1862.82,
            1863.32,
            "Speed."
        ],
        "548": [
            1863.6,
            1864.04,
            "The quality."
        ],
        "549": [
            1864.7,
            1867.18,
            "The power and punch to score goals."
        ],
        "550": [
            1867.6,
            1868.92,
            "And Atlético the insistence."
        ],
        "551": [
            1870.92,
            1880.96,
            "It is said very lightly that Sergio Ramos is a much better offensive header than a defensive one."
        ],
        "552": [
            1880.96,
            1887.88,
            "It is because the number of veronas that he cuts over as a defense does not count."
        ],
        "553": [
            1888.32,
            1892.36,
            "Today he has done it at least six times with tremendous authority."
        ],
        "554": [
            1892.82,
            1893.6,
            "Tremendous."
        ],
        "555": [
            1893.7,
            1894.4,
            "It's left over."
        ],
        "556": [
            1895.5,
            1896.1,
            "Aduriz."
        ],
        "557": [
            1896.5,
            1897.54,
            "Delivery for Williams."
        ],
        "558": [
            1897.72,
            1898.92,
            "Marcos is going to double him."
        ],
        "559": [
            1899.14,
            1899.9,
            "Poor Marcos."
        ],
        "560": [
            1900.0,
            1900.92,
            "It's busted but it works."
        ],
        "561": [
            1901.3,
            1902.58,
            "From Marcos and Williams."
        ],
        "562": [
            1902.68,
            1903.4,
            "Williams steps into the area."
        ],
        "563": [
            1903.48,
            1904.12,
            "Williams puts it."
        ],
        "564": [
            1905.26,
            1906.2,
            "He looked for the shot."
        ],
        "565": [
            1906.3,
            1907.64,
            "Keylor Davas appeared below."
        ],
        "566": [
            1908.14,
            1909.68,
            "It's a corner for Athletic Club."
        ],
        "567": [
            1910.0,
            1911.6,
            "One more from Iñaki Williams."
        ],
        "568": [
            1911.82,
            1914.8,
            "When he develops speed he seems unstoppable."
        ],
        "569": [
            1914.92,
            1920.86,
            "I think Marcelo has to worry about not developing speed."
        ],
        "570": [
            1920.86,
            1922.04,
            "For anticipating it."
        ],
        "571": [
            1922.04,
            1923.88,
            "For being much more on top of him."
        ],
        "572": [
            1924.48,
            1927.38,
            "Because that is where this victory could go for Real Madrid."
        ],
        "573": [
            1927.56,
            1928.56,
            "Bairis with Madrid."
        ],
        "574": [
            1930.32,
            1931.92,
            "There goes the corner kick."
        ],
        "575": [
            1932.12,
            1933.08,
            "Laporte jumps."
        ],
        "576": [
            1933.2,
            1934.2,
            "The ball falls in front."
        ],
        "577": [
            1935.1,
            1936.14,
            "Mouniain insists."
        ],
        "578": [
            1936.42,
            1937.6,
            "Cristiano Ronaldo cleared."
        ],
        "579": [
            1938.76,
            1939.24,
            "Williams."
        ],
        "580": [
            1939.36,
            1940.18,
            "He lowers it with his chest."
        ],
        "581": [
            1940.28,
            1940.84,
            "He turns around."
        ],
        "582": [
            1941.0,
            1941.76,
            "More from Williams."
        ],
        "583": [
            1941.86,
            1943.2,
            "I wanted to put it for Aduriz."
        ],
        "584": [
            1943.28,
            1944.64,
            "The idea was sensational."
        ],
        "585": [
            1945.78,
            1947.34,
            "He intercepted the Real Madrid defense."
        ],
        "586": [
            1947.34,
            1947.46,
            "Williams."
        ],
        "587": [
            1947.46,
            1952.9,
            "Fighting with everything Benzema."
        ],
        "588": [
            1953.12,
            1954.08,
            "He ended up committing a foul."
        ],
        "589": [
            1955.14,
            1957.48,
            "Williams' party is also growing."
        ],
        "590": [
            1957.82,
            1961.62,
            "Every time you notice that he has more importance in the team and in this game."
        ],
        "591": [
            1962.28,
            1964.38,
            "And he is making Marcelo suffer a lot."
        ],
        "592": [
            1964.48,
            1966.62,
            "Now there we have him holding his kidneys."
        ],
        "593": [
            1966.78,
            1968.96,
            "You already have a significant level of fatigue."
        ],
        "594": [
            1972.74,
            1973.22,
            "Valenciaga."
        ],
        "595": [
            1975.74,
            1977.26,
            "He wanted to associate with Raúl García."
        ],
        "596": [
            1977.46,
            1978.74,
            "The ball reaches Casemiro."
        ],
        "597": [
            1979.18,
            1981.0,
            "There is a lack of Miquel Valenciaga."
        ],
        "598": [
            1981.06,
            1985.96,
            "And Ricardo will probably make the change from Real Madrid during this break."
        ],
        "599": [
            1986.08,
            1986.58,
            "Probably not."
        ],
        "600": [
            1986.68,
            1988.56,
            "The change is going to take place."
        ],
        "601": [
            1988.8,
            1989.46,
            "The one who leaves."
        ],
        "602": [
            1989.6,
            1990.42,
            "Have I been able to see the 7?"
        ],
        "603": [
            1990.56,
            1990.72,
            "Yeah."
        ],
        "604": [
            1991.02,
            1991.58,
            "He is Christian."
        ],
        "605": [
            1991.9,
            1997.98,
            "It's just that he caught me right on the side and I couldn't see that referee properly, that board with Cristiano Ronaldo's number."
        ],
        "606": [
            1998.08,
            1999.56,
            "Well, the Portuguese footballer is leaving."
        ],
        "607": [
            1999.88,
            2000.88,
            "The fight at San Mamés."
        ],
        "608": [
            2000.88,
            2004.92,
            "The Real Madrid player had a good game with the assist from 0 to 1."
        ],
        "609": [
            2005.36,
            2006.98,
            "State within millimeters of being able to score."
        ],
        "610": [
            2007.46,
            2012.18,
            "The second goal or the third in the previous play with Marcelo and Benzema."
        ],
        "611": [
            2012.56,
            2013.76,
            "Miquel Rico is also going to enter."
        ],
        "612": [
            2014.2,
            2017.26,
            "The one who joins Real Madrid is Isco Alarcón."
        ],
        "613": [
            2017.74,
            2023.26,
            "So the possibility for Zinedine Zidane's team to also use some of its important men."
        ],
        "614": [
            2023.7,
            2025.52,
            "Peñar leaves Atleti."
        ],
        "615": [
            2025.68,
            2027.3,
            "We had also commented that he was very tired."
        ],
        "616": [
            2027.66,
            2029.2,
            "Enter Miquel Rico."
        ],
        "617": [
            2029.2,
            2032.76,
            "The applause now for the Atlético footballer."
        ],
        "618": [
            2032.86,
            2034.96,
            "That number 17 of San Mamés."
        ],
        "619": [
            2035.08,
            2035.46,
            "Part by part."
        ],
        "620": [
            2035.6,
            2036.66,
            "First the change from Real Madrid."
        ],
        "621": [
            2036.9,
            2037.34,
            "Isco enters."
        ],
        "622": [
            2037.46,
            2038.18,
            "Ronaldo out."
        ],
        "623": [
            2038.44,
            2040.48,
            "Yes, of course Ronaldo played a very good game."
        ],
        "624": [
            2040.7,
            2043.04,
            "I totally agree with Ricardo."
        ],
        "625": [
            2043.7,
            2044.88,
            "He played a team game."
        ],
        "626": [
            2045.52,
            2050.1,
            "And that is what Real Madrid needs from a player with his characteristics."
        ],
        "627": [
            2050.36,
            2054.68,
            "It must not only be measured by goal, but by the ability to participate."
        ],
        "628": [
            2055.04,
            2056.78,
            "Due to the high number of interventions."
        ],
        "629": [
            2056.78,
            2060.78,
            "And in that sense Ronaldo's performance was very meritorious."
        ],
        "630": [
            2061.58,
            2066.78,
            "And at Atlético it was Peñata, whom Santi already pointed out as being tired."
        ],
        "631": [
            2066.78,
            2068.84,
            "That he was showing the effort in the last minutes."
        ],
        "632": [
            2069.06,
            2069.62,
            "Enter Miquel Rico."
        ],
        "633": [
            2069.78,
            2071.32,
            "He had a hard time finding the passes."
        ],
        "634": [
            2071.76,
            2073.26,
            "Sometimes he failed controls."
        ],
        "635": [
            2073.84,
            2077.78,
            "And something happened that was not benefiting Atlético in any way."
        ],
        "636": [
            2078.26,
            2080.78,
            "Me regarding Real Madrid, if you allow me."
        ],
        "637": [
            2081.44,
            2084.82,
            "I am in favor of substitutes."
        ],
        "638": [
            2085.12,
            2087.12,
            "I think Lucas Vázquez had to play."
        ],
        "639": [
            2087.12,
            2091.32,
            "I think Isco had a place in this team right now."
        ],
        "640": [
            2091.72,
            2093.4,
            "But I am against those replaced."
        ],
        "641": [
            2093.58,
            2095.78,
            "That is, the decisions about those replaced."
        ],
        "642": [
            2095.78,
            2096.78,
            "They don't seem good to me."
        ],
        "643": [
            2096.78,
            2103.78,
            "I think Bale is theoretically helping Marcelo to contain Williams."
        ],
        "644": [
            2103.78,
            2104.78,
            "He's not making it."
        ],
        "645": [
            2104.78,
            2107.78,
            "And if he's not making it with help, he'll be the one helping."
        ],
        "646": [
            2107.78,
            2109.78,
            "Well, you'll have to go to the bank."
        ],
        "647": [
            2111.78,
            2113.78,
            "Nothing else has had much offensive weight."
        ],
        "648": [
            2113.78,
            2115.78,
            "On the other hand, Cristiano does..."
        ],
        "649": [
            2115.78,
            2116.78,
            "There we have it again."
        ],
        "650": [
            2117.78,
            2119.78,
            "There's Williams who can't reach that ball."
        ],
        "651": [
            2119.78,
            2122.78,
            "He is surely the fastest footballer on the field of the game."
        ],
        "652": [
            2122.78,
            2124.78,
            "But faster than Bale."
        ],
        "653": [
            2124.78,
            2125.78,
            "But not faster than Bale."
        ],
        "654": [
            2125.78,
            2132.78,
            "So let's say the Marcelo-Bale sandwich would have to contain Williams."
        ],
        "655": [
            2132.78,
            2135.78,
            "And just after the changes Williams has emerged."
        ],
        "656": [
            2141.78,
            2143.78,
            "Marcelo took the throw."
        ],
        "657": [
            2143.78,
            2144.78,
            "Delivering for Kroos."
        ],
        "658": [
            2144.78,
            2145.78,
            "Marcelo again."
        ],
        "659": [
            2145.78,
            2147.78,
            "Casemiro pressured by Mikel Rico."
        ],
        "660": [
            2149.78,
            2151.78,
            "Leave Nacho for Keylor Navas."
        ],
        "661": [
            2151.78,
            2154.78,
            "We are now in the last ten minutes of regulation time."
        ],
        "662": [
            2154.78,
            2156.78,
            "Real Madrid winning in Samamés."
        ],
        "663": [
            2156.78,
            2161.78,
            "Poor Williams dropped down to his pants to see if he had everything in place."
        ],
        "664": [
            2161.78,
            2162.78,
            "Because I was..."
        ],
        "665": [
            2162.78,
            2163.78,
            "It's just that it can't."
        ],
        "666": [
            2163.78,
            2165.78,
            "He puts his hands to his head."
        ],
        "667": [
            2165.78,
            2167.78,
            "He grabs his waist."
        ],
        "668": [
            2167.78,
            2169.78,
            "It's absolutely busted."
        ],
        "669": [
            2169.78,
            2172.78,
            "But these guys are powerful when they put the carrot of the ball in front of them."
        ],
        "670": [
            2172.78,
            2175.78,
            "They start again like animals."
        ],
        "671": [
            2175.78,
            2176.78,
            "Come on, don't have any doubts anymore."
        ],
        "672": [
            2176.78,
            2177.78,
            "He has two races left."
        ],
        "673": [
            2177.78,
            2178.78,
            "Do not hesitate."
        ],
        "674": [
            2180.78,
            2181.78,
            "Nacho."
        ],
        "675": [
            2184.78,
            2187.78,
            "Carvajal receives help from Lucas."
        ],
        "676": [
            2187.78,
            2189.78,
            "Lucas back for Nacho."
        ],
        "677": [
            2189.78,
            2190.78,
            "Isco."
        ],
        "678": [
            2192.78,
            2195.78,
            "That Isco comes to do what Modric was doing, by the way."
        ],
        "679": [
            2196.78,
            2198.78,
            "Carvajal breaking in."
        ],
        "680": [
            2198.78,
            2200.78,
            "It stops before the arrival of Muniain."
        ],
        "681": [
            2200.78,
            2201.78,
            "About to recover Athletic."
        ],
        "682": [
            2201.78,
            2202.78,
            "But no, Kroos keeps it."
        ],
        "683": [
            2203.78,
            2205.78,
            "Kroos has seen Marcelo's rise on the left."
        ],
        "684": [
            2205.78,
            2207.78,
            "He prefers to lean short."
        ],
        "685": [
            2208.78,
            2209.78,
            "There's Isco."
        ],
        "686": [
            2211.78,
            2212.78,
            "Isco holds on."
        ],
        "687": [
            2212.78,
            2213.78,
            "He teamed up with Lucas."
        ],
        "688": [
            2214.78,
            2215.78,
            "Isco follows Trompicones."
        ],
        "689": [
            2215.78,
            2217.78,
            "Isco gives it to Kroos from the ground."
        ],
        "690": [
            2217.78,
            2220.78,
            "And now yes, first the German for Marcelo on the left wing."
        ],
        "691": [
            2220.78,
            2222.78,
            "Marcelo prepares the center."
        ],
        "692": [
            2222.78,
            2223.78,
            "Marcelo puts it at the far post."
        ],
        "693": [
            2223.78,
            2224.78,
            "Lucas tries to hunt her down."
        ],
        "694": [
            2224.78,
            2227.78,
            "The control was tremendously complex and he completed it again."
        ],
        "695": [
            2229.78,
            2231.78,
            "Although Muniain later took the ball from him."
        ],
        "696": [
            2233.78,
            2235.78,
            "Casemiro gives it directly to the rival."
        ],
        "697": [
            2236.78,
            2238.78,
            "There is a lack of Lucas on Mikel Valenciaga."
        ],
        "698": [
            2239.78,
            2242.78,
            "Casemiro is a worthy successor to the modes saga."
        ],
        "699": [
            2242.78,
            2243.78,
            "Yes that's how it is."
        ],
        "700": [
            2244.78,
            2245.78,
            "That's how it is."
        ],
        "701": [
            2245.78,
            2246.78,
            "That's how it is."
        ],
        "702": [
            2246.78,
            2251.78,
            "Player with a strong, wide body."
        ],
        "703": [
            2251.78,
            2256.78,
            "But it is with tremendous punctuality closing all the middle paths."
        ],
        "704": [
            2256.78,
            2258.78,
            "This is what we called a plug steering wheel."
        ],
        "705": [
            2258.78,
            2260.78,
            "A stopper midfielder."
        ],
        "706": [
            2261.78,
            2264.78,
            "And it is impeccable in the development of its mission."
        ],
        "707": [
            2265.78,
            2268.78,
            "Impeccable and also relentless."
        ],
        "708": [
            2270.78,
            2271.78,
            "Laporte."
        ],
        "709": [
            2272.78,
            2273.78,
            "Hold on Raúl García."
        ],
        "710": [
            2273.78,
            2274.78,
            "Casemiro jumps on him."
        ],
        "711": [
            2274.78,
            2277.78,
            "There is a foul by Raúl García on Casemiro."
        ],
        "712": [
            2281.78,
            2282.78,
            "They were needed."
        ],
        "713": [
            2282.78,
            2284.78,
            "In any case the ball was not going to pass."
        ],
        "714": [
            2284.78,
            2285.78,
            "It wasn't going to happen."
        ],
        "715": [
            2285.78,
            2287.78,
            "And I'm going to tell you something else."
        ],
        "716": [
            2287.78,
            2289.78,
            "He is having a great time."
        ],
        "717": [
            2289.78,
            2291.78,
            "Morata is going to go to Real Madrid."
        ],
        "718": [
            2292.78,
            2296.78,
            "That last change in Zidane's team is already prepared."
        ],
        "719": [
            2297.78,
            2298.78,
            "Lucas Vázquez entered."
        ],
        "720": [
            2298.78,
            2299.78,
            "Isco entered."
        ],
        "721": [
            2299.78,
            2301.78,
            "Now Morata is going to do it."
        ],
        "722": [
            2301.78,
            2304.78,
            "And Markel Susaeta comes."
        ],
        "723": [
            2304.78,
            2308.78,
            "At Atleti for the last change in Ernesto Valverde's team."
        ],
        "724": [
            2308.78,
            2311.78,
            "The coaches took a long time today to make the changes."
        ],
        "725": [
            2311.78,
            2315.78,
            "We are now at 83 and the last one will be produced on each team."
        ],
        "726": [
            2315.78,
            2318.78,
            "If it is because of fatigue, Williams has to go outside."
        ],
        "727": [
            2318.78,
            2320.78,
            "If it is because of fatigue because it has given..."
        ],
        "728": [
            2320.78,
            2325.78,
            "Now, if it's on the off chance that you make a play, then there's no need to take Williams out."
        ],
        "729": [
            2325.78,
            2328.78,
            "The thing is that Atleti is losing and therefore..."
        ],
        "730": [
            2328.78,
            2331.78,
            "He can't take Williams away."
        ],
        "731": [
            2333.78,
            2340.78,
            "I suppose Benzema will leave and yet Benzema is still fresh and enjoying the game a lot."
        ],
        "732": [
            2342.78,
            2344.78,
            "Marcos' long Oscar."
        ],
        "733": [
            2344.78,
            2345.78,
            "Jump to Dúriz."
        ],
        "734": [
            2345.78,
            2346.78,
            "Nacho prevails."
        ],
        "735": [
            2346.78,
            2348.78,
            "He finished Dúriz on the ground."
        ],
        "736": [
            2348.78,
            2350.78,
            "That eats Jaime Latre, Ricardo."
        ],
        "737": [
            2350.78,
            2355.78,
            "He complained about the action with Nacho asking that the Real Madrid footballer enter with his arm."
        ],
        "738": [
            2355.78,
            2357.78,
            "However, Jaime Latre did not consider it that way."
        ],
        "739": [
            2357.78,
            2362.78,
            "Now what he points out is the dangerous game with the entry of Geray, foot raised, against Casemiro."
        ],
        "740": [
            2362.78,
            2364.78,
            "Geray belongs..."
        ],
        "741": [
            2364.78,
            2366.78,
            "He is one of these young people who know no fear."
        ],
        "742": [
            2366.78,
            2367.78,
            "He goes ahead with everything."
        ],
        "743": [
            2367.78,
            2370.78,
            "It is a long time ago to divide, for example, in the middle."
        ],
        "744": [
            2370.78,
            2372.78,
            "With great risk on many occasions."
        ],
        "745": [
            2372.78,
            2373.78,
            "Benzema leaves."
        ],
        "746": [
            2373.78,
            2375.78,
            "There is number 9."
        ],
        "747": [
            2375.78,
            2376.78,
            "Karim Benzema leaves."
        ],
        "748": [
            2376.78,
            2378.78,
            "He scored the first goal of the game."
        ],
        "749": [
            2378.78,
            2380.78,
            "There are eight goals in this Santander League."
        ],
        "750": [
            2380.78,
            2385.78,
            "He is perhaps in the best moment of the season after his game at Eibar."
        ],
        "751": [
            2385.78,
            2386.78,
            "Today he scored again."
        ],
        "752": [
            2386.78,
            2388.78,
            "And it has once again created a lot of danger."
        ],
        "753": [
            2388.78,
            2393.78,
            "Enter Morata, who in terms of percentage of goals per minute is far above the rest of his teammates."
        ],
        "754": [
            2393.78,
            2395.78,
            "Williams is not leaving Atleti."
        ],
        "755": [
            2395.78,
            2397.78,
            "Raúl García leaves."
        ],
        "756": [
            2397.78,
            2398.78,
            "Enter Susa Eta."
        ],
        "757": [
            2398.78,
            2400.78,
            "So Williams will focus his position."
        ],
        "758": [
            2400.78,
            2402.78,
            "Well, just like before, in parts."
        ],
        "759": [
            2402.78,
            2403.78,
            "First from Real Madrid."
        ],
        "760": [
            2403.78,
            2405.78,
            "The BBC started the game."
        ],
        "761": [
            2405.78,
            2409.78,
            "Only Bale is left as the representative of that iconic forward."
        ],
        "762": [
            2409.78,
            2410.78,
            "Benzema out."
        ],
        "763": [
            2410.78,
            2414.78,
            "I don't know if it seems to you, Jorge, that the strictest player in the game is leaving."
        ],
        "764": [
            2414.78,
            2415.78,
            "What do you think?"
        ],
        "765": [
            2415.78,
            2417.78,
            "The most outstanding player of Real Madrid today."
        ],
        "766": [
            2417.78,
            2419.78,
            "At least the most important one, yes."
        ],
        "767": [
            2419.78,
            2422.78,
            "He played a fantastic game."
        ],
        "768": [
            2422.78,
            2424.78,
            "He has done everything he should."
        ],
        "769": [
            2424.78,
            2429.78,
            "And he also appeared in critical moments for Real Madrid."
        ],
        "770": [
            2429.78,
            2433.78,
            "Really brilliant performance from Benzema."
        ],
        "771": [
            2433.78,
            2437.78,
            "And in Atleti it was Raúl García inside Susa Eta, who is located there on the right wing."
        ],
        "772": [
            2437.78,
            2440.78,
            "Which, Santi, makes us see Williams more focused in that final stretch of the game."
        ],
        "773": [
            2440.78,
            2445.78,
            "Yes, he's going to play the position he's actually played all his life."
        ],
        "774": [
            2445.78,
            2446.78,
            "Forward."
        ],
        "775": [
            2446.78,
            2449.78,
            "Forward, not of Aduriz's characteristics."
        ],
        "776": [
            2449.78,
            2450.78,
            "He is a Torque striker."
        ],
        "777": [
            2450.78,
            2452.78,
            "But with this possibility."
        ],
        "778": [
            2452.78,
            2455.78,
            "In a long river, precisely looking for Williams' unmarking."
        ],
        "779": [
            2455.78,
            2457.78,
            "A Real Madrid defender came to play."
        ],
        "780": [
            2457.78,
            2459.78,
            "Markel Susa Eta remains."
        ],
        "781": [
            2459.78,
            2461.78,
            "Susa Eta looks for Aduriz, who did not start in time."
        ],
        "782": [
            2461.78,
            2464.78,
            "He leaves Ramos short for Keylor's clearance."
        ],
        "783": [
            2464.78,
            2471.78,
            "The thing is that sometimes things are asked of a 36-year-old player, in the 86th minute, that were not asked of him in the same way at 23."
        ],
        "784": [
            2471.78,
            2473.78,
            "Besides, it comes from inactivity."
        ],
        "785": [
            2473.78,
            2475.78,
            "And you can already tell that he is very, very tired."
        ],
        "786": [
            2475.78,
            2480.78,
            "There he lacked reflexes even to go get that ball."
        ],
        "787": [
            2482.78,
            2483.78,
            "Iturraspe."
        ],
        "788": [
            2486.78,
            2489.78,
            "Geray delivers for Aymeric Laporte."
        ],
        "789": [
            2493.78,
            2496.78,
            "Geray Álvarez advances in driving."
        ],
        "790": [
            2496.78,
            2498.78,
            "Athletic tries to exit from the right."
        ],
        "791": [
            2498.78,
            2499.78,
            "Ball hung by Iturraspe."
        ],
        "792": [
            2499.78,
            2501.78,
            "Clear Nacho."
        ],
        "793": [
            2501.78,
            2503.78,
            "The ball in the front goes to Morata."
        ],
        "794": [
            2503.78,
            2504.78,
            "Leave Morata for Morata."
        ],
        "795": [
            2504.78,
            2506.78,
            "Morata for Marcelo."
        ],
        "796": [
            2506.78,
            2508.78,
            "I wanted to give it first to Saisco."
        ],
        "797": [
            2508.78,
            2510.78,
            "Markel Susa Eta appears."
        ],
        "798": [
            2510.78,
            2512.78,
            "Quickly the one from Eibar for Óscar de Marcos."
        ],
        "799": [
            2512.78,
            2514.78,
            "This is Williams."
        ],
        "800": [
            2514.78,
            2516.78,
            "Williams delivers for Aduriz."
        ],
        "801": [
            2516.78,
            2518.78,
            "Aduriz is waiting for Muniain."
        ],
        "802": [
            2518.78,
            2519.78,
            "Muniain steps into the area."
        ],
        "803": [
            2519.78,
            2521.78,
            "Muniain stops before Carvajal."
        ],
        "804": [
            2521.78,
            2522.78,
            "Prepare the Valenciaga center."
        ],
        "805": [
            2522.78,
            2524.78,
            "Valenciaga puts it at the far post."
        ],
        "806": [
            2524.78,
            2526.78,
            "There is the head touch of Óscar de Marcos."
        ],
        "807": [
            2526.78,
            2529.78,
            "Which Keylor Navas ends up catching without problems."
        ],
        "808": [
            2529.78,
            2532.78,
            "De Marcos's effort was to reach that ball."
        ],
        "809": [
            2532.78,
            2534.78,
            "Could not."
        ],
        "810": [
            2534.78,
            2538.78,
            "Neither his legs, nor his chest, nor his head, nor oxygen reached him."
        ],
        "811": [
            2538.78,
            2539.78,
            "But I was going."
        ],
        "812": [
            2539.78,
            2542.78,
            "They are admirable players in this aspect."
        ],
        "813": [
            2542.78,
            2548.78,
            "But in reality what that ball required was to pass it to a teammate and not look directly for the goal."
        ],
        "814": [
            2548.78,
            2553.78,
            "Athletic insists with less and less force."
        ],
        "815": [
            2553.78,
            2557.78,
            "And Antun Madrid is already very, very organized in a 4-4-2."
        ],
        "816": [
            2557.78,
            2560.78,
            "Which is very difficult for the..."
        ],
        "817": [
            2560.78,
            2561.78,
            "..."
        ],
        "818": [
            2562.78,
            2563.78,
            "...To Athletic."
        ],
        "819": [
            2563.78,
            2564.78,
            "Geray."
        ],
        "820": [
            2564.78,
            2568.78,
            "Geray delivers to De Marcos."
        ],
        "821": [
            2568.78,
            2570.78,
            "It is open to the right Susaeta."
        ],
        "822": [
            2570.78,
            2571.78,
            "Receive now."
        ],
        "823": [
            2571.78,
            2574.78,
            "First of all, Mikel Rico."
        ],
        "824": [
            2574.78,
            2575.78,
            "Back for De Marcos."
        ],
        "825": [
            2575.78,
            2580.78,
            "Geray's vertical ball."
        ],
        "826": [
            2580.78,
            2581.78,
            "Easy for Nacho to clear."
        ],
        "827": [
            2581.78,
            2582.78,
            "Isco puts his head in."
        ],
        "828": [
            2582.78,
            2583.78,
            "Laporte keeps it."
        ],
        "829": [
            2583.78,
            2589.78,
            "Valverde's team took over the ball in these last minutes."
        ],
        "830": [
            2589.78,
            2591.78,
            "However, he can't find a way to put together a play."
        ],
        "831": [
            2591.78,
            2597.78,
            "More or less organized that allows him to reach a position close to Keylor's goal."
        ],
        "832": [
            2597.78,
            2599.78,
            "He lowers it to Dúriz with his chest."
        ],
        "833": [
            2599.78,
            2604.78,
            "Mikel Rico anticipates against Kroos."
        ],
        "834": [
            2604.78,
            2606.78,
            "First to Dúriz."
        ],
        "835": [
            2606.78,
            2608.78,
            "Williams wanted to partner with Susaeta."
        ],
        "836": [
            2608.78,
            2609.78,
            "Bale appears."
        ],
        "837": [
            2609.78,
            2611.78,
            "Bale puts it on Morata's career."
        ],
        "838": [
            2611.78,
            2614.78,
            "Morata hides it from Laporte."
        ],
        "839": [
            2614.78,
            2615.78,
            "They both end up on the ground."
        ],
        "840": [
            2615.78,
            2617.78,
            "The foul belongs to the attacker."
        ],
        "841": [
            2617.78,
            2619.78,
            "The foul belongs to Morata."
        ],
        "842": [
            2619.78,
            2620.78,
            "It didn't seem like it to me but..."
        ],
        "843": [
            2620.78,
            2621.78,
            "We are not going to argue."
        ],
        "844": [
            2621.78,
            2622.78,
            "Not much, right?"
        ],
        "845": [
            2622.78,
            2623.78,
            "They grabbed each other."
        ],
        "846": [
            2623.78,
            2624.78,
            "And in the end Jaime Letra ended up pointing out Morata's final grab."
        ],
        "847": [
            2624.78,
            2625.78,
            "Susaeta."
        ],
        "848": [
            2625.78,
            2626.78,
            "He arrives quickly to cover that Gareth Bale center possibility."
        ],
        "849": [
            2626.78,
            2627.78,
            "Real Madrid has something to take care of."
        ],
        "850": [
            2627.78,
            2628.78,
            "It has been ordered backwards."
        ],
        "851": [
            2628.78,
            2629.78,
            "And without Modric and Benzema, who are players with extraordinary technique."
        ],
        "852": [
            2629.78,
            2630.78,
            "It's costing Dúriz his chest."
        ],
        "853": [
            2630.78,
            2631.78,
            "It's going to arrive there."
        ],
        "854": [
            2631.78,
            2632.78,
            "Bale."
        ],
        "855": [
            2632.78,
            2633.78,
            "Bale."
        ],
        "856": [
            2633.78,
            2634.78,
            "Bale."
        ],
        "857": [
            2634.78,
            2635.78,
            "Bale."
        ],
        "858": [
            2635.78,
            2636.78,
            "Bale."
        ],
        "859": [
            2636.78,
            2637.78,
            "Bale."
        ],
        "860": [
            2637.78,
            2638.78,
            "Bale."
        ],
        "861": [
            2638.78,
            2639.78,
            "Bale."
        ],
        "862": [
            2639.78,
            2640.78,
            "Bale."
        ],
        "863": [
            2640.78,
            2641.78,
            "Bale."
        ],
        "864": [
            2641.78,
            2642.78,
            "Bale."
        ],
        "865": [
            2642.78,
            2643.78,
            "Bale."
        ],
        "866": [
            2643.78,
            2644.78,
            "Bale."
        ],
        "867": [
            2644.78,
            2645.78,
            "Bale."
        ],
        "868": [
            2645.78,
            2646.78,
            "Bale."
        ],
        "869": [
            2646.78,
            2647.78,
            "Bale."
        ],
        "870": [
            2647.78,
            2648.78,
            "Bale."
        ],
        "871": [
            2648.78,
            2649.78,
            "Bale."
        ],
        "872": [
            2649.78,
            2650.78,
            "Bale."
        ],
        "873": [
            2650.78,
            2651.78,
            "Bale."
        ],
        "874": [
            2651.78,
            2652.78,
            "Bale."
        ],
        "875": [
            2652.78,
            2653.78,
            "Bale."
        ],
        "876": [
            2653.78,
            2654.78,
            "Bale."
        ],
        "877": [
            2654.78,
            2655.78,
            "Bale."
        ],
        "878": [
            2655.78,
            2656.78,
            "Bale."
        ],
        "879": [
            2656.78,
            2657.78,
            "Bale."
        ],
        "880": [
            2657.78,
            2658.78,
            "Bale."
        ],
        "881": [
            2658.78,
            2659.78,
            "Bale."
        ],
        "882": [
            2659.78,
            2660.78,
            "Bale."
        ],
        "883": [
            2660.78,
            2661.78,
            "Bale."
        ],
        "884": [
            2661.78,
            2662.78,
            "Bale."
        ],
        "885": [
            2662.78,
            2663.78,
            "Bale."
        ],
        "886": [
            2663.78,
            2664.78,
            "Bale."
        ],
        "887": [
            2664.78,
            2665.78,
            "Bale."
        ],
        "888": [
            2665.78,
            2666.78,
            "Bale."
        ],
        "889": [
            2666.78,
            2667.78,
            "Bale."
        ],
        "890": [
            2667.78,
            2669.78,
            "And Valverde insists that his team open."
        ],
        "891": [
            2669.78,
            2670.78,
            "Especially on the right."
        ],
        "892": [
            2670.78,
            2673.78,
            "So that his players step on the touchline."
        ],
        "893": [
            2673.78,
            2674.78,
            "Now how."
        ],
        "894": [
            2674.78,
            2675.78,
            "No."
        ],
        "895": [
            2675.78,
            2676.78,
            "No."
        ],
        "896": [
            2676.78,
            2677.78,
            "No."
        ],
        "897": [
            2677.78,
            2678.78,
            "No."
        ],
        "898": [
            2678.78,
            2681.16,
            "he makes his arrow. Williams left her"
        ],
        "899": [
            2681.16,
            2682.64,
            "with the spur for his arrow."
        ],
        "900": [
            2682.74,
            2684.94,
            "His arrow struggling inside the area with Bale."
        ],
        "901": [
            2685.74,
            2687.12,
            "He ended up solving the situation"
        ],
        "902": [
            2687.12,
            2688.68,
            "the Real Madrid footballer."
        ],
        "903": [
            2688.82,
            2690.84,
            "We are already very close to 90. We have some"
        ],
        "904": [
            2690.84,
            2692.64,
            "idea of ​​how long it lasts. They'll be"
        ],
        "905": [
            2692.64,
            2693.98,
            "three minutes of added time."
        ],
        "906": [
            2694.9,
            2696.94,
            "This is what Real Madrid has left to resist"
        ],
        "907": [
            2696.94,
            2698.5,
            "to take the San Mames points."
        ],
        "908": [
            2698.68,
            2700.68,
            "This is what Athletic has left to"
        ],
        "909": [
            2700.68,
            2702.8,
            "try to tie at least one unit"
        ],
        "910": [
            2702.8,
            2705.02,
            "in this visit of the leader of the Santander League."
        ],
        "911": [
            2705.02,
            2709.92,
            "Williams. One more time."
        ],
        "912": [
            2710.06,
            2711.7,
            "Williams continues. He leaves in two."
        ],
        "913": [
            2711.78,
            2713.0,
            "He can't handle the third."
        ],
        "914": [
            2713.56,
            2714.84,
            "Isco controls the ball."
        ],
        "915": [
            2719.44,
            2720.96,
            "Sending up Gareth Bale."
        ],
        "916": [
            2721.48,
            2722.84,
            "Lucas Vázquez took the diagonal."
        ],
        "917": [
            2722.92,
            2724.06,
            "It doesn't touch the Galician."
        ],
        "918": [
            2725.04,
            2726.5,
            "The ball doesn't last long for Real Madrid."
        ],
        "919": [
            2726.64,
            2728.5,
            "Possession again for Athletic. Distribute"
        ],
        "920": [
            2728.5,
            2729.1,
            "Mikel Rico."
        ],
        "921": [
            2732.28,
            2732.74,
            "Muniain."
        ],
        "922": [
            2733.8,
            2734.26,
            "Ball"
        ],
        "923": [
            2734.26,
            2735.0,
            "to San Mames."
        ],
        "924": [
            2735.02,
            2736.62,
            "To the right so that Marcos goes up."
        ],
        "925": [
            2737.1,
            2738.98,
            "His arrow. Fell"
        ],
        "926": [
            2738.98,
            2740.92,
            "in the struggle in the duel with"
        ],
        "927": [
            2740.92,
            2742.84,
            "Casemiro. And indicates the lack"
        ],
        "928": [
            2742.84,
            2743.96,
            "finally the referee. Richard."
        ],
        "929": [
            2744.76,
            2746.88,
            "Before the celebration of the public because"
        ],
        "930": [
            2746.88,
            2749.0,
            "could be one of the clearest opportunities"
        ],
        "931": [
            2749.0,
            2750.66,
            "in the remainder of the game."
        ],
        "932": [
            2751.08,
            2752.84,
            "There are some fans who are already on their way to"
        ],
        "933": [
            2752.84,
            2754.96,
            "the vomitories but there is still a game here."
        ],
        "934": [
            2756.46,
            2758.56,
            "Well, this is a situation"
        ],
        "935": [
            2758.56,
            2761.0,
            "more than precious to him"
        ],
        "936": [
            2761.0,
            2763.1,
            "Athletic. It took him a long time to find"
        ],
        "937": [
            2763.58,
            2764.8,
            "pre-goal situations."
        ],
        "938": [
            2765.02,
            2766.98,
            "And this is the closest thing it's going to get"
        ],
        "939": [
            2766.98,
            2768.92,
            "a chance at that end of the"
        ],
        "940": [
            2768.92,
            2770.9,
            "match taking into account the characteristics"
        ],
        "941": [
            2770.9,
            2772.86,
            "of the team. The good ones"
        ],
        "942": [
            2772.86,
            2774.6,
            "headers out there"
        ],
        "943": [
            2774.6,
            2776.78,
            "and a lack that has"
        ],
        "944": [
            2776.78,
            2778.32,
            "a great launcher that is his arrow."
        ],
        "945": [
            2778.72,
            2780.66,
            "He is going to put his arrow looking for the head"
        ],
        "946": [
            2780.66,
            2782.88,
            "of Aduriz and Turraspe. Geray, Williams,"
        ],
        "947": [
            2783.04,
            2784.46,
            "Mikel Rico, Olaport."
        ],
        "948": [
            2784.88,
            2786.78,
            "There goes his arrow. Easy short shipping"
        ],
        "949": [
            2786.78,
            2787.92,
            "for the clearance of Morata."
        ],
        "950": [
            2789.12,
            2790.26,
            "He keeps the ball."
        ],
        "951": [
            2790.7,
            2792.8,
            "Isco presses his arrow. He snatches"
        ],
        "952": [
            2792.8,
            2794.68,
            "the ball to Isco. That's Mikel Rico."
        ],
        "953": [
            2795.02,
            2796.84,
            "With everything down. Lucas Vázquez serving"
        ],
        "954": [
            2796.84,
            2797.98,
            "on the wing for Athletic."
        ],
        "955": [
            2798.54,
            2800.82,
            "Lucas Vázquez I don't know what"
        ],
        "956": [
            2800.82,
            2803.14,
            "must try. You have to enter a duel."
        ],
        "957": [
            2803.36,
            2804.2,
            "Enter with a horse."
        ],
        "958": [
            2806.06,
            2806.88,
            "His arrow"
        ],
        "959": [
            2806.88,
            2808.38,
            "leaving for De Marcos."
        ],
        "960": [
            2809.34,
            2810.78,
            "Mikel Rico on the front of the area."
        ],
        "961": [
            2811.38,
            2812.96,
            "Mikel Rico delivers for Muniain."
        ],
        "962": [
            2813.32,
            2814.9,
            "Chopped ball towards Williams."
        ],
        "963": [
            2815.76,
            2816.96,
            "He managed to put his head"
        ],
        "964": [
            2816.96,
            2818.84,
            "to Martelo in an invalidated action"
        ],
        "965": [
            2818.84,
            2820.88,
            "for offside. Williams was offside."
        ],
        "966": [
            2820.88,
            2822.48,
            "He had raised the flag to the assistant."
        ],
        "967": [
            2822.56,
            2824.8,
            "Jaime Latre pointed it out. So that play was worthless."
        ],
        "968": [
            2825.02,
            2827.06,
            "Let's see what ended up in the hands of Keylor Navas."
        ],
        "969": [
            2828.4,
            2829.32,
            "There we see it again."
        ],
        "970": [
            2829.64,
            2830.58,
            "It didn't seem like it was"
        ],
        "971": [
            2830.58,
            2833.02,
            "advanced Williams who is at the front of the area"
        ],
        "972": [
            2833.02,
            2834.06,
            "paired with Marcelo."
        ],
        "973": [
            2835.0,
            2837.08,
            "Be that as it may, the Brazilian arrives from Real Madrid"
        ],
        "974": [
            2837.08,
            2838.32,
            "to touch with the head"
        ],
        "975": [
            2838.32,
            2841.54,
            "and the action dies in the gloves of Keylor Navas."
        ],
        "976": [
            2842.58,
            2843.36,
            "I was on the same line"
        ],
        "977": [
            2843.36,
            2845.34,
            "that Marcelo. It's like this when the ball"
        ],
        "978": [
            2845.34,
            2847.08,
            "comes out. But it's also true"
        ],
        "979": [
            2847.08,
            2848.7,
            "which is very difficult to see"
        ],
        "980": [
            2848.7,
            2850.66,
            "for part of the money."
        ],
        "981": [
            2850.68,
            2852.92,
            "Let's see, yellow. Let's see who she's for."
        ],
        "982": [
            2853.28,
            2854.12,
            "Well, for Keylor."
        ],
        "983": [
            2855.02,
            2856.44,
            "For Keylor Navas."
        ],
        "984": [
            2856.7,
            2857.1,
            "Yes Yes Yes."
        ],
        "985": [
            2857.2,
            2859.0,
            "But? It's just that he has shown her so far"
        ],
        "986": [
            2859.0,
            2861.12,
            "I didn't know if it was Sergio Ramos"
        ],
        "987": [
            2861.12,
            2862.56,
            "the one who was in the middle. Well, yellow"
        ],
        "988": [
            2862.56,
            2863.36,
            "for Keylor Navas."
        ],
        "989": [
            2863.76,
            2865.24,
            "He asked for distance from Williams."
        ],
        "990": [
            2865.24,
            2867.58,
            "And now, Navas, but he exaggerated"
        ],
        "991": [
            2867.58,
            2868.34,
            "in the petition."
        ],
        "992": [
            2868.7,
            2870.76,
            "There was a delay in executing the serve. Now yes,"
        ],
        "993": [
            2870.92,
            2872.58,
            "ball up from end to end of the field."
        ],
        "994": [
            2872.68,
            2874.84,
            "Kepa catches a game. It will be fulfilled"
        ],
        "995": [
            2874.84,
            2876.72,
            "93. We'll see if he lets it play"
        ],
        "996": [
            2876.72,
            2878.82,
            "one more Jaime Latre or if it indicates the end"
        ],
        "997": [
            2878.82,
            2879.32,
            "of the party."
        ],
        "998": [
            2880.58,
            2882.54,
            "We are already in the extension of the extension."
        ],
        "999": [
            2882.78,
            2884.9,
            "Ball up from Kepa. It may be the last."
        ],
        "1000": [
            2885.02,
            2887.16,
            "For Athletic. Jump for that ball"
        ],
        "1001": [
            2887.16,
            2889.24,
            "to Duriz. Put Nacho's head in."
        ],
        "1002": [
            2889.3,
            2890.9,
            "Her arrow is chasing her. She keeps it"
        ],
        "1003": [
            2890.9,
            2892.78,
            "Marcellus. Oscar de Marcos perseveres."
        ],
        "1004": [
            2892.78,
            2895.18,
            "From Marcos with the autopass. Casemiro appears."
        ],
        "1005": [
            2895.46,
            2897.04,
            "Leave Casemiro for Marcelo."
        ],
        "1006": [
            2897.42,
            2898.72,
            "And this ends here, Ricardo."
        ],
        "1007": [
            2899.16,
            2901.24,
            "Real Madrid wins at San Mames."
        ],
        "1008": [
            2901.36,
            2902.62,
            "And be careful because we have disagreements between"
        ],
        "1009": [
            2902.62,
            2904.74,
            "Mounier and Casemiro. Yes, after that last one"
        ],
        "1010": [
            2904.74,
            2906.98,
            "action the footballer jumped"
        ],
        "1011": [
            2906.98,
            2908.9,
            "from Athletic. He also came"
        ],
        "1012": [
            2908.9,
            2910.5,
            "Casemiro to face."
        ],
        "1013": [
            2910.9,
            2912.5,
            "Sergio Ramos comes to make peace."
        ]
    }
}