{
    "segments": {
        "0": [
            0.0,
            7.640000000000001,
            "Greetings again, the second half has started, the second half is now being played at the Riazor stadium"
        ],
        "1": [
            7.640000000000001,
            11.040000000000001,
            "chapter of this Deportivo 1 FC Barcelona 0."
        ],
        "2": [
            11.040000000000001,
            15.0,
            "Miquel Soler, welcome back to Barça, seemed to have the situation under control,"
        ],
        "3": [
            15.0,
            19.52,
            "He was the one who proposed, what seemed to be what Luis Enrique's team intended, was done, but"
        ],
        "4": [
            19.52,
            22.84,
            "Even so, the result, the sign of the party, is the opposite of what it was looking for."
        ],
        "5": [
            22.84,
            29.36,
            "That's right, I think the plan has been well thought out by Luis Enrique, what's more"
        ],
        "6": [
            29.36,
            33.8,
            "I could fear counterattacks, especially when you play in the opposite field,"
        ],
        "7": [
            33.8,
            38.72,
            "He thinks that the 10 players minus the Barcelona goalkeeper have played almost the majority"
        ],
        "8": [
            38.72,
            43.96,
            "of the game in the rival field and what you can fear are counterattacks, it has not been like that,"
        ],
        "9": [
            43.96,
            47.36,
            "I think they only conceded one, but the goal came from a set piece."
        ],
        "10": [
            47.36,
            52.4,
            "Sergi Roberto stepping into the area, the ball goes to Suárez who insists on that path that was full"
        ],
        "11": [
            52.4,
            57.2,
            "Deportivo players, they set up the action on the right, Denis, put in the center, Denis"
        ],
        "12": [
            57.2,
            69.96000000000001,
            "For André Gómez, Suárez, Goal!"
        ],
        "13": [
            69.96000000000001,
            77.08,
            "From Barça '46, goal from Luis Suárez, he came out with determination, he came out with things clear"
        ],
        "14": [
            77.08,
            82.28,
            "Luis Enrique's team, the center on the right of Denis, is not hunted by André Gómez,"
        ],
        "15": [
            82.28,
            88.92,
            "That loose ball inside the area, he connects it like a bombardment, Luis Suárez, tremendous"
        ],
        "16": [
            88.92,
            94.56,
            "The shot due to the power of the Uruguayan footballer, impossible for Poroto Lux, arrived"
        ],
        "17": [
            94.56,
            100.48,
            "Barcelona's immediate reaction after the break, goal from Suárez, one for Barça"
        ],
        "18": [
            100.48,
            101.48,
            " 1."
        ],
        "19": [
            101.48,
            106.16,
            "Yes, the ideal start to the second half, I think Barcelona was able to extend it"
        ],
        "20": [
            106.16,
            111.88,
            "Those last minutes of the first half in which he tried to get the tie,"
        ],
        "21": [
            112.47999999999999,
            116.72,
            "It escaped him, Deportivo defended very well and now a few first minutes in"
        ],
        "22": [
            116.72,
            122.88,
            "Barcelona came out very focused, attacking Deportivo's goal again"
        ],
        "23": [
            122.88,
            128.68,
            "and well, a slight moment of relaxation, again with a set piece, in this case with a ball"
        ],
        "24": [
            128.68,
            133.76,
            "stopped but Deportivo has allowed Barcelona to recover that ball again"
        ],
        "25": [
            133.76,
            137.96,
            "And that center cannot be cleared up and Suárez is very attentive."
        ],
        "26": [
            137.96,
            141.68,
            "Ricardo, we didn't even have time to greet you at the start of the second half and now we have"
        ],
        "27": [
            141.68,
            143.84,
            "One goal, Suárez's to tie the game."
        ],
        "28": [
            143.84,
            149.72,
            "It is the Uruguayan's number 21 in the Santander League where the top scorer is Mésico, 23,"
        ],
        "29": [
            149.72,
            155.52,
            "But this fight between Barcelona's two forwards continues to be exciting during a break"
        ],
        "30": [
            155.52,
            160.96,
            "In which we have not had time to comment on Iniesta and Rakitic in the last seconds"
        ],
        "31": [
            160.96,
            166.8,
            "Before the players went out onto the field, they were doing warm-up exercises,"
        ],
        "32": [
            166.8,
            170.76000000000002,
            "We sensed that perhaps some change could occur, but not at the moment, so the"
        ],
        "33": [
            170.84,
            174.64,
            "Two remain in the band and we are going to see why Carles Gil is the man who has"
        ],
        "34": [
            174.64,
            179.95999999999998,
            "Damaged, it caused Barça to throw the ball out, the player is now recovering"
        ],
        "35": [
            179.95999999999998,
            184.51999999999998,
            "On loan from Aston Villa, but in the first moments of the second half they tied 1-1"
        ],
        "36": [
            184.51999999999998,
            186.16,
            "and movement in the band."
        ],
        "37": [
            186.16,
            189.48,
            "The aforementioned, Iniesta and Rakitic have been warming up for Deportivo"
        ],
        "38": [
            189.48,
            195.28,
            "From Coruña it is done by Kakuta, Enre Czolak and also the Colombian Marlos."
        ],
        "39": [
            196.28,
            201.36,
            "Barcelona, ​​who had just tied, played again, and did so as soon as they returned from the booth"
        ],
        "40": [
            201.36,
            204.8,
            "with Luis Suárez's goal that hooked it with tremendous violence."
        ],
        "41": [
            204.8,
            208.2,
            "Yes, that ball was also loose, a bit like what happened in the area"
        ],
        "42": [
            208.2,
            213.88,
            "of FC Barcelona, ​​the rival in Deportivo's defense cannot clear, it is also"
        ],
        "43": [
            213.88,
            218.76,
            "It's true that in that clearance attempt from above, André Gómez was there making that difficult"
        ],
        "44": [
            218.76,
            219.76,
            "clearance."
        ],
        "45": [
            219.76,
            223.64,
            "Carles Gil accelerates to step and follows Carles who ends up on the ground, a foul is called and"
        ],
        "46": [
            223.64,
            226.35999999999999,
            "Referee Fernández Bobalán says no, Ricardo."
        ],
        "47": [
            226.35999999999999,
            230.56,
            "Get up, nothing has happened there despite the protests of the Riazor public"
        ],
        "48": [
            230.56,
            236.16,
            "and the protests of Carles Gil himself who is left without that opportunity within the area."
        ],
        "49": [
            236.16,
            239.23999999999998,
            "And it had been difficult to gain the position but I had finally achieved it in the duel with"
        ],
        "50": [
            239.23999999999998,
            244.2,
            "Piqué, the Valencian footballer ended up on the ground, Barcelona replicates on the left with"
        ],
        "51": [
            244.2,
            245.2,
            "Burn."
        ],
        "52": [
            245.2,
            251.04,
            "Frenarda turns around, ends up giving the ball to the rival."
        ],
        "53": [
            251.04,
            257.56,
            "Deportivo couldn't get through those first 15 or 20 minutes of this second half, maybe"
        ],
        "54": [
            257.56,
            261.76,
            "Playing with Barcelona's anxiety because the goal came right away."
        ],
        "55": [
            261.76,
            266.32,
            "Well, a struggle outside the area, I think intelligent, when Busquets, when he sees"
        ],
        "56": [
            266.32,
            271.24,
            "Carles Gil is going to surpass him in the race, he lets it go, he lets it go outside the area and then"
        ],
        "57": [
            271.24,
            275.84000000000003,
            "In that fight with Piqué he loses it."
        ],
        "58": [
            275.84000000000003,
            281.36,
            "I think he also comes out with difficulties from that struggle outside the area and already beats him"
        ],
        "59": [
            281.36,
            283.24,
            "The game to Piqué."
        ],
        "60": [
            283.24,
            286.44,
            "In any case, if a foul had been called it would have been outside the area."
        ],
        "61": [
            286.44,
            294.32,
            "Fernando Navarro, Bergantino, Aracelso Borges is trying to get back together after that"
        ],
        "62": [
            294.32,
            299.52,
            "Immediate blow after returning from the Deportivo de La Coruña locker room."
        ],
        "63": [
            299.52,
            303.47999999999996,
            "José Lu, Juanfran, ball up, Carles Gil is offside but not Bruno"
        ],
        "64": [
            303.47999999999996,
            305.28,
            "Gama is the one who looks for that ball."
        ],
        "65": [
            305.28,
            310.03999999999996,
            "André Ter Stegen left it on the mark with a little suspense but in the end he sent him"
        ],
        "66": [
            310.03999999999996,
            312.96,
            "towards the inside of the area to be able to pick it up with your hands."
        ],
        "67": [
            312.96,
            317.64,
            "Yes, very attentive in coverage, it was a long ball, the defense was very advanced"
        ],
        "68": [
            317.64,
            321.56,
            "Barcelona and attentive in that coverage work for Ter Stegen."
        ],
        "69": [
            321.56,
            330.36,
            "Denis's ball on Luis Suárez's career cuts Ventosa's header."
        ],
        "70": [
            330.36,
            336.56,
            "Fernando Navarro about to get into trouble, combines with Bergantino, again"
        ],
        "71": [
            336.56,
            338.88,
            "Navarro, José Lu first to the left."
        ],
        "72": [
            338.88,
            344.08,
            "The return in Faisal Fajir's, there was a foul on the former Elche footballer, a foul"
        ],
        "73": [
            344.08,
            345.08,
            "by Javier Maserano."
        ],
        "74": [
            346.08,
            351.64,
            "The stands demand the card again but Fernández Borbala does not consider it that way, he is not there"
        ],
        "75": [
            351.64,
            356.84,
            "The Riazor public is very satisfied and with this type of actions with the referee of the match."
        ],
        "76": [
            356.84,
            363.56,
            "There were two speeds, one Faisal who gets to the ball very quickly and I think that when"
        ],
        "77": [
            363.56,
            368.84,
            "He sees that he doesn't arrive, he stops or tries to stop Mascherano, it's his turn but also because"
        ],
        "78": [
            368.84,
            370.24,
            "the inertia of the player."
        ],
        "79": [
            371.24,
            377.24,
            "José Lu slipped when fighting with Piqué, however the ball goes to Depor."
        ],
        "80": [
            377.24,
            385.24,
            "Juanfran has the short support of Bruno Gama, Juanfran delivers for the Portuguese,"
        ],
        "81": [
            385.24,
            389.24,
            "This is Celso Borges, Bruno Gama again, who is going to get that ball."
        ],
        "82": [
            391.24,
            395.24,
            "Try to overtake, throw the bicycle, good maneuver Juanfran, again for Bruno Gama"
        ],
        "83": [
            395.24,
            399.24,
            "who is already inside the area, tries a fantasy cut, the Depor winger,"
        ],
        "84": [
            399.24,
            403.24,
            "FC Barcelona recovered, coming out on the counterattack with Luis Suárez."
        ],
        "85": [
            404.24,
            407.24,
            "Alejandro Arribas anticipates, ball back for Germán Lux."
        ],
        "86": [
            409.24,
            415.24,
            "Lux sends a long ball, Gerard Piqué heads it, the advantage goes to Faisal Fajir, good control."
        ],
        "87": [
            415.24,
            421.24,
            "Celso Borges receives Carles Gil and turns, good opening for Juanfran to run once again."
        ],
        "88": [
            422.24,
            426.24,
            "Juanfran covered by Arda, puts the center in the second, Pálo wants to catch Carles Gil"
        ],
        "89": [
            426.24,
            431.24,
            "At first, I tried to put it back into play, I wanted to enable Joselu."
        ],
        "90": [
            432.24,
            437.24,
            "Carles Gil's touch was too powerful, Jordi Alba solved the situation by taking the goal kick."
        ],
        "91": [
            437.24,
            443.24,
            "Despite the fact that Depor's best play came from the left side in a cross from Fernando Navarro"
        ],
        "92": [
            443.24,
            450.24,
            "About Joselu, let's remember afterwards Ter Stegen's save that meant the corner and then the goal,"
        ],
        "93": [
            450.24,
            456.24,
            "We see that all the offensive production is through this right lane of Depor's attack with Juanfran"
        ],
        "94": [
            456.24,
            460.24,
            "which we see continually followed by Arda Turam."
        ],
        "95": [
            461.24,
            466.24,
            "And now what Luis Enrique does is exchange the positions of Sergi Roberto and Denis Suárez."
        ],
        "96": [
            466.24,
            470.24,
            "Sergi is more attached to the wing, Denis Suárez is more in the center."
        ],
        "97": [
            471.24,
            474.24,
            "Carles Gil puts it in the hole, there is no offside, Joselu starts, Bergantino asks for it,"
        ],
        "98": [
            474.24,
            480.24,
            "Joselu puts it, second post over there, it looks like Faisal, Bergantino has fallen, Faisal cuts back, more from Faisal, Faisal."
        ],
        "99": [
            480.24,
            486.24,
            "He pilots up, it seems like he touched the thrower, but the referee says no, let's take a goal kick."
        ],
        "100": [
            486.24,
            488.24,
            "The anger in Riazor is tremendous, Ricardo."
        ],
        "101": [
            488.24,
            491.24,
            "Yes, because I considered it very clear, both the Depor players."
        ],
        "102": [
            491.24,
            499.24,
            "Look at Bergantino's anger, Juanfran's hands protesting, the public that does not understand the decision"
        ],
        "103": [
            499.24,
            505.24,
            "But Bernal de Formalán says the ball is for Barça and that provokes a protest from the Riazor stands."
        ],
        "104": [
            505.24,
            510.24,
            "On the other hand, if you want, we'll start at the end, it was a corner, the Barça kicker had touched it."
        ],
        "105": [
            510.24,
            513.24,
            "Before Bergantino's fall, did it seem like a penalty to you, Miquel?"
        ],
        "106": [
            513.24,
            514.24,
            " No."
        ],
        "107": [
            514.24,
            520.24,
            "And just before, in the genesis of the play, that ball into space after Joselu's tackle, there was offside."
        ],
        "108": [
            520.24,
            525.24,
            "He said he was offside initially, then he rectifies, but he still receives the ball,"
        ],
        "109": [
            526.24,
            530.24,
            "It starts a little offside, but also difficult for the assistant."
        ],
        "110": [
            530.24,
            535.24,
            "Celso Borges hits him after Joselu's drop, these are good minutes for the sportsman who has reactivated himself in attack."
        ],
        "111": [
            535.24,
            540.24,
            "Juanfran fakes with the center, puts it for Bruno Gama, Bruno wants to overwhelm, Bruno puts it,"
        ],
        "112": [
            540.24,
            547.24,
            "first post without problems for Marca, André Ter Stegen has taken another breath in the offensive phase of Pepe Mel's team,"
        ],
        "113": [
            547.24,
            549.24,
            "after Luis Suárez's equalizer."
        ],
        "114": [
            549.24,
            556.24,
            "A double change is being prepared at Barça, Rakitic and Iniesta will come in as soon as the game allows it,"
        ],
        "115": [
            556.24,
            560.24,
            "because they are already preparing and the band is receiving hints from both Luis Enrique,"
        ],
        "116": [
            560.24,
            563.24,
            "In the case of Rakitic, like Unzué, in the case of Iniesta."
        ],
        "117": [
            565.24,
            568.24,
            "Messi made a mistake in the pass, Bergantinos manages to recover."
        ],
        "118": [
            569.24,
            571.24,
            "Carles Gil, back for Fernando Navarro."
        ],
        "119": [
            572.24,
            579.24,
            "Gil again, delivering for Arribas, pressured Messi, hit by Arribas,"
        ],
        "120": [
            579.24,
            584.24,
            "directly to Jordi Alba's position, they anticipated André Gómez, Celso Borges did it."
        ],
        "121": [
            587.24,
            591.24,
            "Carles Gil's ball behind Jordi Alba's back, Bruno Gama tries to get there."
        ],
        "122": [
            592.24,
            595.24,
            "It's the one from the hospitalet, back for Marca, André Ter Stegen, hug Joselu."
        ],
        "123": [
            596.24,
            600.24,
            "Openness on the location of Sergi Roberto, anticipates Fernando Navarro."
        ],
        "124": [
            600.24,
            604.24,
            "On the approach, André again inside the area, waits for Joselu, also Bruno Gama, puts it in."
        ],
        "125": [
            604.24,
            609.24,
            "Fernando Navarro shortened, Javier Maserano, it's a corner kick, which accelerates Ricardo's recovery."
        ],
        "126": [
            610.24,
            612.24,
            "I don't tell you like a goal, but with tremendous vehemence."
        ],
        "127": [
            612.24,
            618.24,
            "Almost, right? Because you begin to notice how the temperature, the atmosphere, rises, with this one on the scoreboard"
        ],
        "128": [
            618.24,
            624.24,
            "and with the reaction of the Femme Mel sports team, after Luis Suárez's equalizer, insisting on Ter Stegen's goal,"
        ],
        "129": [
            624.24,
            626.24,
            "Perhaps in the best minutes of the Galician team."
        ],
        "130": [
            626.24,
            632.24,
            "He has good arguments, with a dead ball in the shot, head of Depor, with players like Borges Alventosa, Joselu or Arribas."
        ],
        "131": [
            633.24,
            635.24,
            "Fajir puts it at the near post, Luis Suárez clears it."
        ],
        "132": [
            636.24,
            639.24,
            "Fighting for that ball, Leo Messi, Bruno Gama arrives first."
        ],
        "133": [
            640.24,
            643.24,
            "Belaying for Fernando Navarro, and this one even further back."
        ],
        "134": [
            644.24,
            649.24,
            "Combining with Germán Lux, Fernando Navarro steps on the bean again, Messi bites."
        ],
        "135": [
            649.24,
            656.24,
            "In Fernando Navarro's long throw, Carles Gil was not offside, but the FC Barcelona defense arrived first."
        ],
        "136": [
            657.24,
            659.24,
            "But Jordi Alba has completely changed bands."
        ],
        "137": [
            660.24,
            668.24,
            "There he is, in fact, the Hospitalet player braking, allowing the rest of his teammates to recover their position so that Barça can start again."
        ],
        "138": [
            669.24,
            672.24,
            "In this case with Arda Turan. How long have you been waiting for Linieste and Rakitic?"
        ],
        "139": [
            673.24,
            677.24,
            "Well, since before Depor's last opportunity, which is the one that has given the player the most."
        ],
        "140": [
            677.24,
            682.24,
            "Before Depor's last opportunity, I think there are already two or three minutes that we have commented that they have been in the band."
        ],
        "141": [
            683.24,
            688.24,
            "Waiting for the ball to go out, and there are Rakitic and Iniesta warming up so as not to lose their temperature."
        ],
        "142": [
            690.24,
            691.24,
            "Messi."
        ],
        "143": [
            693.24,
            697.24,
            "Denis. Messi again. Jordi Alba joins the attack."
        ],
        "144": [
            698.24,
            704.24,
            "Alba on the front, Messi, up. Up the shot with the inside of Leo Messi looking for the angle."
        ],
        "145": [
            704.24,
            707.24,
            "Another opportunity for Barcelona just before the double change."
        ],
        "146": [
            708.24,
            713.24,
            "Arda Turan is the first to leave the field of play. Andrés Iniesta is going to enter."
        ],
        "147": [
            714.24,
            718.24,
            "Today the Turkish footballer has not shone in that position that Neymar Junior normally occupies."
        ],
        "148": [
            719.24,
            723.24,
            "And the one who leaves the center of the field, let's see if it is André Gómez, who I think is watching, waiting to see his number."
        ],
        "149": [
            724.24,
            732.24,
            "There is the Portuguese. He leaves and leaves his place for Iván Rakitic, who just at the beginning of the second half had a very affectionate meeting with PpB."
        ],
        "150": [
            732.24,
            737.24,
            "They greeted each other there in that manquillo area before starting this second half."
        ],
        "151": [
            738.24,
            743.24,
            "Well, there's the change. Arda Turan out, Iniesta in. André Gómez out, Rakitic in."
        ],
        "152": [
            744.24,
            751.24,
            "Well, it seems that Denis Suárez will occupy Arda Turan's position. We will see if there is any modification at the start of the game."
        ],
        "153": [
            752.24,
            758.24,
            "When Barça has the ball, if they continue with that 3-4-3 or we see if they modify the drawing."
        ],
        "154": [
            759.24,
            767.24,
            "Also Rakitic, I suppose he will now play inside and it will be Sergi Roberto who will open the field on the right side of Barcelona's attack."
        ],
        "155": [
            771.24,
            773.24,
            "In principle it seems that the whole band is for Sergi Roberto."
        ],
        "156": [
            775.24,
            776.24,
            "Facing Denis."
        ],
        "157": [
            780.24,
            786.24,
            "The pilot doesn't reach Busquets. Good defensive action from the sports car. Long ball from Bergantinos for Carles Gil to run."
        ],
        "158": [
            787.24,
            788.24,
            "Advantage for Gerard Piqué."
        ],
        "159": [
            791.24,
            798.24,
            "Yes, Barcelona has to stabilize again, at least from the position like in the first half and part of the first minutes of the second."
        ],
        "160": [
            799.24,
            802.24,
            "All those dangerous actions that sport has created have come as a result of many ball losses."
        ],
        "161": [
            803.24,
            808.24,
            "Iniesta, shot by Luis Suárez. Suárez himself insists. He bails out the sportsman's defense as best he can."
        ],
        "162": [
            809.24,
            813.24,
            "Iniesta wanted to put the deep pass towards Suárez. He gave it to the other Suárez, to Denis."
        ],
        "163": [
            813.24,
            819.24,
            "Denis puts in the center, Juanfran Moreno blocks him. Throw-in for FC Barcelona."
        ],
        "164": [
            820.24,
            829.24,
            "The appearance of players like Raquet and Iniesta to further secure that ball position in the opposite field and once again have long possessions that upset the rival,"
        ],
        "165": [
            830.24,
            837.24,
            "At the moment they are playing an extraordinary defensive game. They close very well on the inside, there are no paths to penetrate through the central zone."
        ],
        "166": [
            837.24,
            843.24,
            "FC Barcelona has to play with patience, look for the sides to be able to have depth."
        ],
        "167": [
            844.24,
            850.24,
            "It changes everything, Messi receives Sergi Roberto inside the area. Iniesta, Iniesta combines with Raquetich."
        ],
        "168": [
            851.24,
            857.24,
            "He had advanced and he was not the only one, Leo Messi was also advanced. It's offside, ball for sports."
        ],
        "169": [
            859.24,
            862.24,
            "There we have it again, up to three Barça players."
        ],
        "170": [
            862.24,
            868.24,
            "Yes, Depor's defense is very good, how they come out against that ball that goes backwards and has left three players."
        ],
        "171": [
            869.24,
            871.24,
            "But well, the receiver of that ball was Raquetich."
        ],
        "172": [
            872.24,
            876.24,
            "Emre Çolak is in sports, he is receiving the latest instructions from Pepe Mel."
        ],
        "173": [
            877.24,
            883.24,
            "So one of the talented men of the Galician team, some could even expect his presence in the starting eleven today."
        ],
        "174": [
            884.24,
            886.24,
            "You will have your choice now, with half an hour to go."
        ],
        "175": [
            886.24,
            895.24,
            "Well, surely the most disruptive player in the entire range of midfielders that the sport has on its roster is preparing to enter the game."
        ],
        "176": [
            896.24,
            900.24,
            "And there are not a few, with the three that are in the eleven today, more footballers like Marlos, like Olajón."
        ],
        "177": [
            901.24,
            905.24,
            "But we are probably talking about the most talented player, who is most capable of making a difference."
        ],
        "178": [
            906.24,
            910.24,
            "Yes, he has a lot of talent. I think that once he is on the field, he will play inside."
        ],
        "179": [
            910.24,
            913.24,
            "I don't know who will be replaced, maybe it will be Bruno."
        ],
        "180": [
            914.24,
            918.24,
            "In this case, Carlos Gil would go to the side."
        ],
        "181": [
            919.24,
            923.24,
            "It may be Carlos Gil, but of course the position he will surely occupy will be inside."
        ],
        "182": [
            924.24,
            930.24,
            "If he receives a ball between the lines, he is a thrower of balls to any of his players."
        ],
        "183": [
            931.24,
            933.24,
            "Either José Lo or the band players."
        ],
        "184": [
            933.24,
            938.24,
            "Indy with his hand in control. The referee of the match. Ball for the sport. The change comes first."
        ],
        "185": [
            939.24,
            947.24,
            "The one who is leaving is Carlos Gil from the field of play, so he is going to leave his place in that midfield position so that Recholax can enter."
        ],
        "186": [
            948.24,
            952.24,
            "The Riazor crowd applauds the footballer on loan from Aston Villa."
        ],
        "187": [
            953.24,
            957.24,
            "At the moment in which one of the reference men is going to enter the contest,"
        ],
        "188": [
            957.24,
            965.24,
            "In this first hour of the game, he has given it a little air and it will give him half an hour to try to unbalance the duel that remains tied."
        ],
        "189": [
            966.24,
            968.24,
            "Carlos Gil is leaving."
        ],
        "190": [
            970.24,
            978.24,
            "The applause, even with quite a few fans standing up to say goodbye to the sports footballer."
        ],
        "191": [
            978.24,
            983.24,
            "Carlos Gil out, Enric Cholak in. It's the first change for the La Coruña sports team."
        ],
        "192": [
            984.24,
            990.24,
            "Fernando Navarro steps on it. There is the ball hung by Fajir. He wants to connect with José Lo."
        ],
        "193": [
            991.24,
            993.24,
            "The rejected ball fell to Bruno Gama. It's a throw-in."
        ],
        "194": [
            994.24,
            1000.24,
            "Fernando Navarro steps on it. There is the ball hung by Fajir. He wants to connect with José Lo."
        ],
        "195": [
            1001.24,
            1003.24,
            "The rejected ball fell to Bruno Gama. It's a throw-in."
        ],
        "196": [
            1003.24,
            1007.24,
            "That location arrives to put the ball again. Juan Franan is on the move."
        ],
        "197": [
            1009.24,
            1015.24,
            "Bruno moves. So does Enric Cholak. Long ball for José Lo to lower with his chest."
        ],
        "198": [
            1016.24,
            1021.24,
            "José Lo tries a cut with his spur. Gerard Piqué doesn't allow it. Jordi Alba falls to the ground and fouls."
        ],
        "199": [
            1022.24,
            1027.24,
            "Fernando Navarro steps on it. There is the ball hung by Fajir. He wants to connect with José Lo."
        ],
        "200": [
            1027.24,
            1033.24,
            "José Lo tries a cut with his spur. Gerard Piqué doesn't allow it. Jordi Alba falls to the ground and fouls."
        ],
        "201": [
            1037.24,
            1039.24,
            "Barça comes again. Mascherano plays."
        ],
        "202": [
            1045.24,
            1051.24,
            "By the way, José, Arda Turán and Enric Cholak have not met on the field for a few minutes,"
        ],
        "203": [
            1051.24,
            1054.24,
            "who are close friends from their time at Galatasaray."
        ],
        "204": [
            1058.24,
            1061.24,
            "Deep ball from Mascherano for Sergi Roberto to go up on the right."
        ],
        "205": [
            1062.24,
            1067.24,
            "Suárez controls. He can't turn around. Iniesta looks for him. Alejandro Arribas anticipates by very little."
        ],
        "206": [
            1067.24,
            1070.24,
            "Who gets that ball? Enric Cholak gets it."
        ],
        "207": [
            1071.24,
            1074.24,
            "Bruno Gama launches into the autopass. Deportivo's charge. José Lo accompanies him."
        ],
        "208": [
            1075.24,
            1078.24,
            "Bruno Gama has to stop. Bruno puts it on José Lo's uncheck."
        ],
        "209": [
            1079.24,
            1083.24,
            "Catch, André Ter Stegen scores. Deportivo did it fabulously."
        ],
        "210": [
            1083.24,
            1089.24,
            "Fast action, few touches and shot from the front by José Lo. Caught by the Barça goalkeeper."
        ],
        "211": [
            1089.24,
            1094.24,
            "One of the occasions in which Barcelona lost the ball in front of the Deportivo area."
        ],
        "212": [
            1094.24,
            1098.24,
            "It turned out very well. Launched by this player, the one we were talking about, by Cholak."
        ],
        "213": [
            1099.24,
            1104.24,
            "He gets that ball back and he imagines that pass. He goes on the attack."
        ],
        "214": [
            1104.24,
            1110.24,
            "Then Bruno Gama's pass over José Lo, who is also waiting for the ball and volleyed. How well he hit it."
        ],
        "215": [
            1110.24,
            1115.24,
            "Messi accelerated. He left it for Denis. Denis is shaping up. Denis takes it out for Otolux."
        ],
        "216": [
            1115.24,
            1117.24,
            "He takes it out through Otolux for Deportivo de la Coruña."
        ],
        "217": [
            1119.24,
            1122.24,
            "Denis Suárez is doing damage in this profile. He is also doing very well."
        ],
        "218": [
            1123.24,
            1128.24,
            "Always from the outside in. He is a player who does not shy away from one on one, dribbling."
        ],
        "219": [
            1128.24,
            1134.24,
            "We have seen that later if he goes inside, he can not only associate, but also shoot at goal."
        ],
        "220": [
            1135.24,
            1139.24,
            "Laure now joins Deportivo's warm-up with Marlos and Kakuta."
        ],
        "221": [
            1139.24,
            1142.24,
            "At the moment no one is warming up on the FC Barcelona bench."
        ],
        "222": [
            1144.24,
            1145.24,
            "Rakitic."
        ],
        "223": [
            1148.24,
            1152.24,
            "With 12, Barça's 4. Opening to the right. Sergi Roberto."
        ],
        "224": [
            1152.24,
            1155.24,
            "He insists on Rakitic, who appears in an area already more owned by a winger."
        ],
        "225": [
            1155.24,
            1159.24,
            "He puts in the center. Rakitic is waiting for Suárez. Andrés Arribas arrives."
        ],
        "226": [
            1160.24,
            1164.24,
            "Alejandro Arribas took it out. It's a throw-in for Mascherano."
        ],
        "227": [
            1165.24,
            1170.24,
            "It will finally be Sergi Roberto who puts it into play. Luis Enrique's team is playing again."
        ],
        "228": [
            1173.24,
            1178.24,
            "Rakitic changes everything. Juanfran appears in defense to put his head in."
        ],
        "229": [
            1181.24,
            1182.24,
            "Iniesta."
        ],
        "230": [
            1187.24,
            1188.24,
            "Pique."
        ],
        "231": [
            1188.24,
            1194.24,
            "Javier Mascherano advances. Opening of the Argentine player. Prepares the center."
        ],
        "232": [
            1194.24,
            1199.24,
            "Sergi Roberto puts it at the far post. Suárez was waiting there. Jordi Alba appears in front."
        ],
        "233": [
            1199.24,
            1203.24,
            "The final clearance. It was carried out by Faisal Fajir."
        ],
        "234": [
            1203.24,
            1204.24,
            "Juanfran."
        ],
        "235": [
            1205.24,
            1209.24,
            "Emre Çolak. He gave it directly to the rival, directly to Iniesta."
        ],
        "236": [
            1209.24,
            1211.24,
            "Reply turn for Denis Suárez."
        ],
        "237": [
            1211.24,
            1215.24,
            "Denis peeking into the area. Denis continues. More from Denis."
        ],
        "238": [
            1215.24,
            1219.24,
            "Iniesta lets her pass. He was prepared to shoot Omesi."
        ],
        "239": [
            1219.24,
            1221.24,
            "Faisal Fajir did well."
        ],
        "240": [
            1222.24,
            1227.24,
            "Bruno Gama with the school for Celso Borges. Fajir is asking for it in the center."
        ],
        "241": [
            1227.24,
            1229.24,
            "However, José Lu receives."
        ],
        "242": [
            1231.24,
            1232.24,
            "Now yes Fajir."
        ],
        "243": [
            1233.24,
            1235.24,
            "He is accompanied on the left by Fernando Navarro."
        ],
        "244": [
            1237.24,
            1240.24,
            "Navarro has to stop. Touch back for Fajir."
        ],
        "245": [
            1240.24,
            1243.24,
            "Barcelona took advantage to recover positions in defense."
        ],
        "246": [
            1243.24,
            1246.24,
            "Committed pass by Bergantiños. Celso Borges puts the body in."
        ],
        "247": [
            1246.24,
            1249.24,
            "And it ends up forcing the absence of Andrés Iniesta."
        ],
        "248": [
            1249.24,
            1253.24,
            "Luis Enrique is not happy with the counterattacks."
        ],
        "249": [
            1253.24,
            1257.24,
            "Even though Barça cannot stop Deportivo's ball from going out."
        ],
        "250": [
            1257.24,
            1263.24,
            "And that this can generate the opportunities that Pepe Mel's team is generating in the last minutes in Ter Stegen's goal."
        ],
        "251": [
            1263.24,
            1266.24,
            "It's just that he has received counterattacks because he doesn't finish plays."
        ],
        "252": [
            1266.24,
            1268.24,
            "In this pass from Denis Suárez to Iniesta."
        ],
        "253": [
            1268.24,
            1271.24,
            "Iniesta instead of shooting lets the ball pass."
        ],
        "254": [
            1271.24,
            1274.24,
            "It was a surprise for your partner."
        ],
        "255": [
            1274.24,
            1277.24,
            "In the end, Deportivo ends up deploying itself in attack."
        ],
        "256": [
            1277.24,
            1282.24,
            "And he has been on the verge of progressing and getting closer with more problems for Ter Stegen."
        ],
        "257": [
            1282.24,
            1285.24,
            "And that's what you probably want to avoid."
        ],
        "258": [
            1285.24,
            1289.24,
            "What he was able to avoid in the first part, he is not avoiding in this second part."
        ],
        "259": [
            1289.24,
            1293.24,
            "Despite already having a tie or having achieved a tie."
        ],
        "260": [
            1295.24,
            1297.24,
            "Denis Suárez again."
        ],
        "261": [
            1297.24,
            1299.24,
            "Sergi Roberto is asking for it on the right."
        ],
        "262": [
            1300.24,
            1302.24,
            "The penetration comes to the player from Reus."
        ],
        "263": [
            1302.24,
            1305.24,
            "Or at least that's what Sergio Busquets tried to do."
        ],
        "264": [
            1305.24,
            1307.24,
            "That he doesn't understand his partner."
        ],
        "265": [
            1307.24,
            1309.24,
            "The action is lost in the background."
        ],
        "266": [
            1309.24,
            1312.24,
            "It's a goal kick for Germán Lux."
        ],
        "267": [
            1316.24,
            1320.24,
            "We took the opportunity to see again one of the last dangerous actions of the crash."
        ],
        "268": [
            1320.24,
            1322.24,
            "That shot from Denis repelled by Lux."
        ],
        "269": [
            1322.24,
            1326.24,
            "Meanwhile it seems that there are physical problems for a Deportivo player."
        ],
        "270": [
            1326.24,
            1328.24,
            "Kakuta is getting ready."
        ],
        "271": [
            1328.24,
            1333.24,
            "It's the first thing because he is already receiving instructions from Pepe Mel on the field."
        ],
        "272": [
            1333.24,
            1336.24,
            "And let's see if it's Faisal Fajir."
        ],
        "273": [
            1337.24,
            1341.24,
            "At first, the one who was doing a kind of stretching was Ventosa."
        ],
        "274": [
            1342.24,
            1347.24,
            "Fernández Borbalán came over to see the physical condition of the Algeira centre-back."
        ],
        "275": [
            1347.24,
            1349.24,
            "But it seems to continue at least for now."
        ],
        "276": [
            1349.24,
            1352.24,
            "And it doesn't look like there's any relationship with what's happening on the bench."
        ],
        "277": [
            1352.24,
            1357.24,
            "At the moment Pepe Mel called to receive instructions from Kakuta."
        ],
        "278": [
            1357.24,
            1362.24,
            "Let's see if those inconveniences of the Ventosa stop the change or continue with that idea."
        ],
        "279": [
            1363.24,
            1365.24,
            "Rivas heads after Messi's center."
        ],
        "280": [
            1370.24,
            1372.24,
            "It's going to be Kakuta. He's going to enter the field."
        ],
        "281": [
            1372.24,
            1376.24,
            "So at the moment Ventosa seems to have no more problems continuing."
        ],
        "282": [
            1379.24,
            1380.24,
            "Not Maschera."
        ],
        "283": [
            1382.24,
            1386.24,
            "Covered by Emre Chola. Maschera opens. Sergi Roberto does not receive."
        ],
        "284": [
            1386.24,
            1389.24,
            "Iván Rakitic is also involved in the construction of the move."
        ],
        "285": [
            1389.24,
            1391.24,
            "Heat up the heat at Barça."
        ],
        "286": [
            1394.24,
            1398.24,
            "Fernando Navarro anticipates. Sergi Roberto saves her on the line."
        ],
        "287": [
            1398.24,
            1402.24,
            "Starting again for FC Barcelona."
        ],
        "288": [
            1410.24,
            1411.24,
            "In the face of Denis."
        ],
        "289": [
            1413.24,
            1418.24,
            "I leave Suárez for Alba. Alba on the front. Alba Serra wanted to return Luis Suárez."
        ],
        "290": [
            1418.24,
            1421.24,
            "He doesn't want to know anything about the Celso Borges affair."
        ],
        "291": [
            1428.24,
            1429.24,
            "Look for options Messi."
        ],
        "292": [
            1430.24,
            1433.24,
            "Messi puts it in front. Borges cuts Schollack first."
        ],
        "293": [
            1433.24,
            1436.24,
            "Once again Borges will look for that Sergio Busquets ball."
        ],
        "294": [
            1436.24,
            1439.24,
            "And the Badia footballer ends up keeping it."
        ],
        "295": [
            1443.24,
            1445.24,
            "Denis facing Juanfran Pizarria once again."
        ],
        "296": [
            1445.24,
            1448.24,
            "Denis continues. He throws the bicycle. More of Denis who was looking for the pipe."
        ],
        "297": [
            1448.24,
            1450.24,
            "Juanfran Moreno did it wonderfully."
        ],
        "298": [
            1450.24,
            1455.24,
            "Although at the start he made a mistake and gave the ball to Barcelona again."
        ],
        "299": [
            1455.24,
            1459.24,
            "And now he has gotten two turnovers but immediately,"
        ],
        "300": [
            1459.24,
            1464.24,
            "Thanks to the good occupation of the spaces, he was able to recover the ball immediately."
        ],
        "301": [
            1464.24,
            1471.24,
            "Good job now from Suárez, who by stealing that ball has been able to continue with the ball in Barcelona's possession."
        ],
        "302": [
            1474.24,
            1475.24,
            "Luis Suarez."
        ],
        "303": [
            1477.24,
            1479.24,
            "Leave it to Jordi Alba."
        ],
        "304": [
            1483.24,
            1485.24,
            "Sergio Busquets distributes. More Serrano."
        ],
        "305": [
            1487.24,
            1488.24,
            "Ball to Sergio and Roberto."
        ],
        "306": [
            1489.24,
            1492.24,
            "Sergio and Roberto step into the area. The hundred towards the penalty spot."
        ],
        "307": [
            1492.24,
            1494.24,
            "Celso Borges takes it off. Iniesta insists."
        ],
        "308": [
            1495.24,
            1496.24,
            "Iniesta's pass was excellent."
        ],
        "309": [
            1496.24,
            1499.24,
            "Enabled Denis who is now facing. Denis continues who is shaping up."
        ],
        "310": [
            1499.24,
            1501.24,
            "Denis Segundo puts it. Impossible suit for Luis Suárez."
        ],
        "311": [
            1501.24,
            1508.24,
            "Iniesta was demanding it insistently on the edge of the area at the moment when the second change came for Depor."
        ],
        "312": [
            1508.24,
            1512.24,
            "And the man who leaves the field of play is Bruno Gamma."
        ],
        "313": [
            1512.24,
            1516.24,
            "It's Edon Sal 21 for Gabriel Kakuta to enter."
        ],
        "314": [
            1517.24,
            1527.24,
            "The former Rayo footballer among other teams and the footballer of French origin who is going to enter the field of play to try to give him air in the center of the field."
        ],
        "315": [
            1527.24,
            1529.24,
            "Speed ​​in the last meters."
        ],
        "316": [
            1530.24,
            1533.24,
            "Applause from Riazor for Bruno Gamma."
        ],
        "317": [
            1534.24,
            1536.24,
            "Applause to welcome Gabriel Kakuta."
        ],
        "318": [
            1537.24,
            1540.24,
            "Bruno Gamma leaves. Gael Kakuta takes his place."
        ],
        "319": [
            1540.24,
            1546.24,
            "This is the sports team, his third team in the Spanish League after passing through Rayo and Sevilla."
        ],
        "320": [
            1546.24,
            1549.24,
            "He was more inspired by his time at Rayo than at Pizjuán."
        ],
        "321": [
            1550.24,
            1552.24,
            "And this season he returns on loan from a Chinese team."
        ],
        "322": [
            1553.24,
            1554.24,
            "There is Cholak."
        ],
        "323": [
            1555.24,
            1558.24,
            "Cholak in the front. He is shaping up. Cholak wants to hit him."
        ],
        "324": [
            1558.24,
            1559.24,
            "Very off."
        ],
        "325": [
            1560.24,
            1563.24,
            "She called for a corner but it didn't seem like anyone had touched her there."
        ],
        "326": [
            1563.24,
            1566.24,
            "He was in great demand at the time of shooting Enric Cholak's Turk."
        ],
        "327": [
            1566.24,
            1571.24,
            "I think the ball, at the moment he decides he's going to shoot, at least that's what he thought,"
        ],
        "328": [
            1571.24,
            1577.24,
            "Go inwards, look for the furthest stick, I think the support foot is too far away"
        ],
        "329": [
            1577.24,
            1584.24,
            "and with which it already has to send the body backwards and that sending is very imprecise."
        ],
        "330": [
            1586.24,
            1588.24,
            "Celso Borges' mistake. Iniesta anticipates."
        ],
        "331": [
            1589.24,
            1592.24,
            "Messi runs. Faisal Fajir is on him. Number 10 follows."
        ],
        "332": [
            1593.24,
            1596.24,
            "Messi holds on when he stops suddenly. Iniesta is asking for it."
        ],
        "333": [
            1597.24,
            1600.24,
            "This time Celso Borges was very fast. Enric Cholak's mistake."
        ],
        "334": [
            1601.24,
            1605.24,
            "Vergantinos for Borges. José Lual unchecks and he barely has any strength left"
        ],
        "335": [
            1605.24,
            1607.24,
            "And he also seemed to be offside."
        ],
        "336": [
            1608.24,
            1613.24,
            "Barcelona takes a lot of risks, especially when they attack and lose the ball in the center,"
        ],
        "337": [
            1613.24,
            1617.24,
            "as has now happened on this occasion through Messi."
        ],
        "338": [
            1617.24,
            1623.24,
            "There Depor can also be deployed inside and on the sides and therein lies the danger."
        ],
        "339": [
            1625.24,
            1630.24,
            "Another loss of the ball but now FC Barcelona is better positioned,"
        ],
        "340": [
            1630.24,
            1636.24,
            "Although here we see the ability that Solak has, especially to play with one touch or two touches."
        ],
        "341": [
            1637.24,
            1640.24,
            "Juanfran goes up on the right. José Lula's pass was good."
        ],
        "342": [
            1640.24,
            1644.24,
            "Juanfran says he was trying to shoot from that location that seemed inauspicious."
        ],
        "343": [
            1645.24,
            1649.24,
            "Denis Suárez had to arrive to deflect. A corner kick for Depor."
        ],
        "344": [
            1650.24,
            1654.24,
            "Let's not forget that in an action of these characteristics, Pepe Mel's team scored."
        ],
        "345": [
            1655.24,
            1659.24,
            "The demand is tremendous or how Juanfran unfolds."
        ],
        "346": [
            1660.24,
            1665.24,
            "He has been doing it throughout the first half and in this second half, after the minutes we have had,"
        ],
        "347": [
            1665.24,
            1670.24,
            "Once again, when his team expects him to go deep on that side, he is there."
        ],
        "348": [
            1671.24,
            1673.24,
            "The position of Robert Fernández is going to be directly realized."
        ],
        "349": [
            1673.24,
            1678.24,
            "Let's not forget the insistence with which Juanfran Moreno has been linked to FC Barcelona"
        ],
        "350": [
            1678.24,
            1681.24,
            "as a possible replacement for Alex Vidal in recent weeks."
        ],
        "351": [
            1682.24,
            1685.24,
            "Faisal Fajir is going to name her. They are looking for her at Ventos, Arribas and company."
        ],
        "352": [
            1685.24,
            1689.24,
            "Fajir puts it, second suit, up. To the suit!"
        ],
        "353": [
            1691.24,
            1693.24,
            "Alejandro Arribas's shot hits the spot."
        ],
        "354": [
            1694.24,
            1695.24,
            "Depor's second has been there."
        ],
        "355": [
            1695.24,
            1700.24,
            "Again with a dead ball. Arribas' shot after Faisal Fajir's center."
        ],
        "356": [
            1700.24,
            1704.24,
            "He bounces ahead of Ter Stegen and it seems like he's going to touch. No."
        ],
        "357": [
            1704.24,
            1708.24,
            "I don't think it's the Barcelona goalkeeper's touch. The ball goes straight to the post."
        ],
        "358": [
            1708.24,
            1712.24,
            "That's where FC Barcelona was saved. Depor had it for the second."
        ],
        "359": [
            1712.24,
            1717.24,
            "Fernández Borbalán indicated a corner. So Pepe Mel's team tries again."
        ],
        "360": [
            1717.24,
            1721.24,
            "To the throw, Cholak. Cholak puts it hard, second suit."
        ],
        "361": [
            1721.24,
            1728.24,
            " Goal!"
        ],
        "362": [
            1731.24,
            1735.24,
            "From Depor in '73. Goal by Álex Bergantinos."
        ],
        "363": [
            1736.24,
            1740.24,
            "Pepe Mel's team's set-piece shot again."
        ],
        "364": [
            1740.24,
            1742.24,
            "Cholak puts it directly at the far post."
        ],
        "365": [
            1742.24,
            1746.24,
            "And out there appears a footballer who does not stand out precisely for his size."
        ],
        "366": [
            1746.24,
            1748.24,
            "To impose the second."
        ],
        "367": [
            1748.24,
            1756.24,
            "Shot a shot and scored his team's second on the day when he was playing as a starter for the first time in this Santander League."
        ],
        "368": [
            1756.24,
            1761.24,
            "Depor scores. Álex Bergantinos scores to turn the competition around."
        ],
        "369": [
            1761.24,
            1767.24,
            "To turn it around. To add a little more fuel to the fight for the title in the Santander League."
        ],
        "370": [
            1767.24,
            1769.24,
            "Depor 2. Barça 1."
        ],
        "371": [
            1769.24,
            1772.24,
            "Yes, that's right. We reached the first one with a set piece."
        ],
        "372": [
            1772.24,
            1774.24,
            "He has notified Rivas. He has notified Arribas."
        ],
        "373": [
            1774.24,
            1777.24,
            "Yes, that's right. We reached the first one with a set piece."
        ],
        "374": [
            1777.24,
            1780.24,
            "He warned Arribas in the previous corner."
        ],
        "375": [
            1780.24,
            1783.24,
            "And here comes Bergantinos' goal."
        ],
        "376": [
            1783.24,
            1786.24,
            "Well, they're going to cheat. Two players are going to serve."
        ],
        "377": [
            1786.24,
            1790.24,
            "Faisal seems like he's going to serve closed. It's not like that. He does it alone."
        ],
        "378": [
            1790.24,
            1793.24,
            "Open corner. Bergantinos always on the ball."
        ],
        "379": [
            1793.24,
            1798.24,
            "Jordi Alba is not so attentive. He just looks for him to finish with difficulties."
        ],
        "380": [
            1798.24,
            1802.24,
            "Brigantines, but very good. It has been impossible for Ter Stegen."
        ],
        "381": [
            1802.24,
            1804.24,
            "The finish was very good and with difficulties."
        ],
        "382": [
            1804.24,
            1809.24,
            "Because he was almost on top of Jordi Alba, making that shot difficult."
        ],
        "383": [
            1811.24,
            1815.24,
            "Well, just as it happened in the first part, the Depor notice."
        ],
        "384": [
            1815.24,
            1816.24,
            "Watch out for that play."
        ],
        "385": [
            1816.24,
            1821.24,
            "Sergi Roberto goes for a pass. It's a corner for Barça who want to react immediately."
        ],
        "386": [
            1821.24,
            1824.24,
            "I quickly say that with the first half, Depor's warning, Depor's goal."
        ],
        "387": [
            1824.24,
            1827.24,
            "This time it is Álex Bergantinos' first all season."
        ],
        "388": [
            1827.24,
            1830.24,
            "Second reaction to Luis Enrique. Paco Alcácer is going to leave."
        ],
        "389": [
            1830.24,
            1835.24,
            "Marc André Ter Stegen protested third. Bergantinos' foul in the header."
        ],
        "390": [
            1836.24,
            1841.24,
            " Shot from the corner. Very powerful. Try to play it and manage to hit the ball."
        ],
        "391": [
            1841.24,
            1844.24,
            "Luis Suárez clears Depor's defense."
        ],
        "392": [
            1844.24,
            1849.24,
            "Throw-in for Barça who have 15 minutes plus injury time to react to Enri Azor."
        ],
        "393": [
            1849.24,
            1852.24,
            "And there will be change. We will see the man who leaves."
        ],
        "394": [
            1852.24,
            1857.24,
            "Dorsal leaves. Denis Suárez removes the Galician from the field of play."
        ],
        "395": [
            1857.24,
            1863.24,
            "Paco Alcácer quickly enters. Let's see Barça's tactical disposition in those moments."
        ],
        "396": [
            1863.24,
            1866.24,
            "Alcácer will form a pair of attackers with Luis Suárez."
        ],
        "397": [
            1866.24,
            1870.24,
            "We are going to see the disposition of the rest of the footballers on the field of play."
        ],
        "398": [
            1870.24,
            1876.24,
            "We will see where he is, if the system changes, if he starts playing with four at the back."
        ],
        "399": [
            1876.24,
            1879.24,
            "Now with the two full-backs with Sergio Roberto and Jordi Alba."
        ],
        "400": [
            1879.24,
            1884.24,
            "We'll see where he stands, if he continues playing like Denis Suárez was doing."
        ],
        "401": [
            1884.24,
            1887.24,
            "Open on the left side in front of Jordi Alba."
        ],
        "402": [
            1887.24,
            1889.24,
            "Well, Luis Enrique's changes are exhausted."
        ],
        "403": [
            1889.24,
            1893.24,
            "Introducing Paco Alcácer, who we see very close to the left wing."
        ],
        "404": [
            1893.24,
            1900.24,
            "For now he will occupy that position where Arda Turán started and where we later came to see Denis Suárez."
        ],
        "405": [
            1900.24,
            1903.24,
            "And it is where Torrent's forward is placed."
        ],
        "406": [
            1903.24,
            1906.24,
            "Gael Kakuta emerges, puts it inside the area."
        ],
        "407": [
            1906.24,
            1911.24,
            "He was about to touch the piqué and that would have greatly complicated André Ter Stegen's task."
        ],
        "408": [
            1912.24,
            1916.24,
            "It was kept, however, by the Monsenclat-Bach goalkeeper who already projects his team into attack."
        ],
        "409": [
            1916.24,
            1920.24,
            "By the way, José, one of the information that our colleague Dani Méndez, here from Vines in Encoruña, gave us,"
        ],
        "410": [
            1920.24,
            1925.24,
            "Of those that you are going to like four goals from Brigantines in the first division, three of them against Barça."
        ],
        "411": [
            1925.24,
            1926.24,
            " Oh really?"
        ],
        "412": [
            1926.24,
            1927.24,
            " I swear."
        ],
        "413": [
            1928.24,
            1936.24,
            "Well, there are the statistics for Bergantinos, who, we insist, are making a much smaller contribution to Deportivo de La Coruña this year."
        ],
        "414": [
            1936.24,
            1942.24,
            "And today, on matchday 27, he plays as a starter for the first time in the regular championship,"
        ],
        "415": [
            1942.24,
            1949.24,
            "Since the last day of last season, Alex Bergantinos had not played a league match since the beginning."
        ],
        "416": [
            1949.24,
            1960.24,
            "Messi's opening, Alba steps on, area, Alba puts it, far post, tries to clear and finally succeeds."
        ],
        "417": [
            1960.24,
            1964.24,
            "Deportivo's defense is a corner kick for FC Barcelona."
        ],
        "418": [
            1964.24,
            1972.24,
            "Look, he scored in that 4-5 here at Riazor, he scored last year in the 2-2 at Camp Nou and he scores in this 2-1."
        ],
        "419": [
            1972.24,
            1973.24,
            "The other goal was scored by Betis."
        ],
        "420": [
            1973.24,
            1978.24,
            "Rakitic puts it, Alcácer on the front, leaves Paco Alcácer for Alba."
        ],
        "421": [
            1980.24,
            1986.24,
            "Iniesta leaning on Sergi Roberto, intense pressure from Gael Kakuta forcing Sergi Roberto to play at the back."
        ],
        "422": [
            1986.24,
            1993.24,
            "Simel is telling his players to go out, to move forward, not to give up so much ground, not to give so much ground to Barcelona,"
        ],
        "423": [
            1993.24,
            1997.24,
            "because he is, well, he knows that now he will have to multiply his team in defense,"
        ],
        "424": [
            1998.24,
            2005.24,
            "But perhaps being so confined will lead to more arrivals from Barcelona and more dangerous plays."
        ],
        "425": [
            2007.24,
            2012.24,
            "Ball hung by Messi, Iniesta is waiting for it, Germán Lox had to come out of his goal a lot."
        ],
        "426": [
            2013.24,
            2015.24,
            "The Argentine goalkeeper ended up catching."
        ],
        "427": [
            2016.24,
            2019.24,
            "Ball directly out, the one driven by Germán Lox."
        ],
        "428": [
            2020.24,
            2022.24,
            "He is in a hurry to get Jordi Alba out of bands."
        ],
        "429": [
            2028.24,
            2029.24,
            "Pique."
        ],
        "430": [
            2029.24,
            2036.24,
            "Pepe Mel took advantage of this to draw the attention of Poroto Lox when it came to telling him where he should take those goal kicks."
        ],
        "431": [
            2037.24,
            2041.24,
            "Let's go for Lox's goal, when it came to telling him where he should take those goal kicks."
        ],
        "432": [
            2041.24,
            2045.24,
            "On the verge of cutting Kakuta, Iniesta keeps it, Paco Alcácer moves ahead of Manchego."
        ],
        "433": [
            2046.24,
            2049.24,
            "Iniesta breaks in, delivers for Messi, Sergi Roberto goes up from the right."
        ],
        "434": [
            2050.24,
            2053.24,
            "Messi puts it over Sergi Roberto, Suárez."
        ],
        "435": [
            2054.24,
            2057.24,
            "Germán Lox has covered up, Germán Lox has covered up."
        ],
        "436": [
            2057.24,
            2060.24,
            "Barcelona just had it in the boots of Luis Suárez."
        ],
        "437": [
            2060.24,
            2065.24,
            "There was no Imperial Lox offside to prevent Barça from drawing."
        ],
        "438": [
            2065.24,
            2067.24,
            "Barcelona moved the ball very well."
        ],
        "439": [
            2067.24,
            2069.24,
            "He started on the left side, Iniesta went inside."
        ],
        "440": [
            2069.24,
            2073.24,
            "He gives it to Messi, Messi a two against one on that side with Sergi Roberto."
        ],
        "441": [
            2073.24,
            2078.24,
            "The center was also very good so that Suárez's shot could be a goal,"
        ],
        "442": [
            2078.24,
            2083.24,
            "But there Poroto Lox was once again, with his feet he ended up taking out that ball, providence."
        ],
        "443": [
            2083.24,
            2086.24,
            "I caught Barça, Messi's fantasy ball for Suárez."
        ],
        "444": [
            2086.24,
            2089.24,
            "On this occasion the action is invalidated, out of play."
        ],
        "445": [
            2089.24,
            2094.24,
            "There was not one in the previous one, in an action that has been carried out in which Barça has carried out."
        ],
        "446": [
            2094.24,
            2101.24,
            "Offside, there was none in the previous one, in a sensational action by Barcelona in the collective aspect."
        ],
        "447": [
            2101.24,
            2104.24,
            "There we have Sergi Roberto's center for Luis Suárez's shot."
        ],
        "448": [
            2104.24,
            2108.24,
            "The assistant didn't raise the flag, but looking at the replay, Miquel, it seems like he was ahead."
        ],
        "449": [
            2108.24,
            2113.24,
            "Yes, it seems like he's forward, he's leaning forward looking for that center."
        ],
        "450": [
            2113.24,
            2122.24,
            "So the head, a part, even the chest in front of the last Depor player could perfectly have been offside."
        ],
        "451": [
            2122.24,
            2127.24,
            "There is the anger from above, especially from Alventosa when it comes to claiming that position."
        ],
        "452": [
            2127.24,
            2133.24,
            "As the linesman did not raise the flag, he did so in this second shot by Luis Suárez."
        ],
        "453": [
            2134.24,
            2139.24,
            "José Lula's header, Kakuta looks, Jordi Alba's back touch."
        ],
        "454": [
            2140.24,
            2143.24,
            "Ter Stegen's opening for Sergi Roberto."
        ],
        "455": [
            2143.24,
            2144.24,
            "Mascherano."
        ],
        "456": [
            2145.24,
            2150.24,
            "Ter Stegen again puts pressure on the sportsman, forcing the Barça goalkeeper to make an error."
        ],
        "457": [
            2150.24,
            2154.24,
            "Czolak inside the area, Czolak wants to turn around, Czolak misses that ball."
        ],
        "458": [
            2154.24,
            2158.24,
            "Spherical, loose in the front, Kakuta, more than Kakuta, Kakuta."
        ],
        "459": [
            2158.24,
            2160.24,
            "Catch Ter Stegen."
        ],
        "460": [
            2161.24,
            2164.24,
            "The Barça goalkeeper serves quickly, it's Rakitic."
        ],
        "461": [
            2166.24,
            2169.24,
            "Iniesta is accompanied by Paco Alcacer on the left."
        ],
        "462": [
            2169.24,
            2172.24,
            "Iniesta delivers for Messi, again doubled by Sergi Roberto."
        ],
        "463": [
            2172.24,
            2174.24,
            "He accelerates to 10, Messi hits him."
        ],
        "464": [
            2175.24,
            2177.24,
            "Germán Lux catches."
        ],
        "465": [
            2180.24,
            2182.24,
            "Another option for Barcelona, ​​the game is opening up."
        ],
        "466": [
            2182.24,
            2187.24,
            "Depor's arrival in Ter Stegen's area, Barcelona's arrival in Lux's area."
        ],
        "467": [
            2187.24,
            2193.24,
            "We have seen that perhaps Depor defended this last play too much from the inside"
        ],
        "468": [
            2193.24,
            2196.24,
            "And he has given Messi the option, who has received heavy blows."
        ],
        "469": [
            2196.24,
            2199.24,
            "Pepe Mel is now angry with Germán Lux."
        ],
        "470": [
            2199.24,
            2203.24,
            "I asked the Argentine goalkeeper to be calm when putting the ball into play."
        ],
        "471": [
            2203.24,
            2208.24,
            "And on this occasion the ball quickly returned to the feet of the Barça players."
        ],
        "472": [
            2213.24,
            2216.24,
            " Busquets, back for Piqué."
        ],
        "473": [
            2217.24,
            2219.24,
            "Piqué receives, back for Piqué."
        ],
        "474": [
            2220.24,
            2223.24,
            " Busquets, back for Piqué."
        ],
        "475": [
            2224.24,
            2226.24,
            "Paco Alcacer receives."
        ],
        "476": [
            2226.24,
            2229.24,
            "Paco Alcacer tries to avoid Juanfran's opposition."
        ],
        "477": [
            2229.24,
            2232.24,
            "Paco Alcacer's cross, cleared by Alventosa."
        ],
        "478": [
            2232.24,
            2234.24,
            "Alcacer insists, that he wins it for Barça."
        ],
        "479": [
            2234.24,
            2235.24,
            " Sunrise."
        ],
        "480": [
            2237.24,
            2238.24,
            "Alba changes everything."
        ],
        "481": [
            2238.24,
            2241.24,
            "Sergi Roberto stops header for Andrés Iniesta."
        ],
        "482": [
            2241.24,
            2243.24,
            "Iniesta puts her looking for Alcacer."
        ],
        "483": [
            2243.24,
            2245.24,
            "Alejandro Arribas arrives."
        ],
        "484": [
            2245.24,
            2247.24,
            "Let that ball run Sergi Roberto."
        ],
        "485": [
            2247.24,
            2250.24,
            "You want to get it and you get the corner kick."
        ],
        "486": [
            2250.24,
            2259.24,
            "It is clear that Alcacer has come out with the slogan that whenever there are possibilities to progress on the right side with Sergi Roberto,"
        ],
        "487": [
            2259.24,
            2265.24,
            "He leaves his band and joins with Suárez to finish off any cross."
        ],
        "488": [
            2265.24,
            2267.24,
            "Messi, receive from the front."
        ],
        "489": [
            2267.24,
            2268.24,
            "Messi puts it."
        ],
        "490": [
            2268.24,
            2270.24,
            "Piqué tries to control."
        ],
        "491": [
            2270.24,
            2271.24,
            "He wanted to turn around."
        ],
        "492": [
            2271.24,
            2272.24,
            "The situation was very complex."
        ],
        "493": [
            2272.24,
            2273.24,
            "There was no offside."
        ],
        "494": [
            2273.24,
            2275.24,
            "The possibility was lost for Barça."
        ],
        "495": [
            2275.24,
            2276.24,
            "Take out Luchs quickly."
        ],
        "496": [
            2277.24,
            2278.24,
            "Enrecholak."
        ],
        "497": [
            2278.24,
            2280.24,
            "He accompanies Joselu against him."
        ],
        "498": [
            2280.24,
            2281.24,
            "They've seen him."
        ],
        "499": [
            2281.24,
            2283.24,
            "Ball for Joselu, who is already in the area."
        ],
        "500": [
            2283.24,
            2285.24,
            "He remains heeled to attempt the shot."
        ],
        "501": [
            2285.24,
            2286.24,
            "He has the support of Juanfran."
        ],
        "502": [
            2286.24,
            2289.24,
            "Juanfran facing Sergi Roberto."
        ],
        "503": [
            2289.24,
            2290.24,
            "Continue Juanfran."
        ],
        "504": [
            2290.24,
            2291.24,
            "He threatens to shoot."
        ],
        "505": [
            2291.24,
            2292.24,
            "Juanfran hits him."
        ],
        "506": [
            2292.24,
            2293.24,
            "Catch Marca."
        ],
        "507": [
            2293.24,
            2294.24,
            "André Ter Stegen."
        ],
        "508": [
            2294.24,
            2296.24,
            "There are seven left and the extension to this."
        ],
        "509": [
            2296.24,
            2299.24,
            "And the game seems completely broken, Miquel."
        ],
        "510": [
            2299.24,
            2301.24,
            "Arrivals to different areas continue."
        ],
        "511": [
            2301.24,
            2303.24,
            "There is no longer control in the center of the field."
        ],
        "512": [
            2304.24,
            2306.24,
            "We have seen that by not finishing the play to Piqué,"
        ],
        "513": [
            2306.24,
            2310.24,
            "in that control it has allowed the start..."
        ],
        "514": [
            2312.24,
            2317.24,
            "Luchs played the attack again and was able to reach Ter Stegen's goal."
        ],
        "515": [
            2317.24,
            2318.24,
            "There is no control."
        ],
        "516": [
            2318.24,
            2322.24,
            "It's clear, if you don't finish plays, you can't control this."
        ],
        "517": [
            2322.24,
            2325.24,
            "Paco Alcácer leaves her upside down waiting for Suárez."
        ],
        "518": [
            2325.24,
            2327.24,
            "About to hunt her."
        ],
        "519": [
            2327.24,
            2329.24,
            "About to connect with that drop shot."
        ],
        "520": [
            2329.24,
            2331.24,
            "Luis Suárez cleared Depor's defense."
        ],
        "521": [
            2332.24,
            2333.24,
            "Alcácer again."
        ],
        "522": [
            2333.24,
            2334.24,
            "This is Iniesta."
        ],
        "523": [
            2334.24,
            2337.24,
            "Iniesta plays it, playing, looking for the finish."
        ],
        "524": [
            2337.24,
            2338.24,
            "Sergi Roberto up."
        ],
        "525": [
            2338.24,
            2341.24,
            "The player from Reus managed to finish."
        ],
        "526": [
            2341.24,
            2343.24,
            "Ball over Luchs' goal."
        ],
        "527": [
            2343.24,
            2345.24,
            "Goal kick for Depor."
        ],
        "528": [
            2346.24,
            2350.24,
            "We took the opportunity to see again that action that Piqué did not finish,"
        ],
        "529": [
            2350.24,
            2354.24,
            "He was authorized and in a good position to attempt the auction."
        ],
        "530": [
            2354.24,
            2357.24,
            "Try the shot whenever he lowers it, controls it,"
        ],
        "531": [
            2357.24,
            2358.24,
            "Which wasn't easy at all."
        ],
        "532": [
            2358.24,
            2361.24,
            "No, it wasn't easy at all because it was turning on itself."
        ],
        "533": [
            2361.24,
            2364.24,
            "But hey, communication, help from Mascherano,"
        ],
        "534": [
            2364.24,
            2366.24,
            "Telling him that he was alone."
        ],
        "535": [
            2366.24,
            2368.24,
            "I could have helped, but it didn't."
        ],
        "536": [
            2368.24,
            2372.24,
            "It allowed Depor to counterattack."
        ],
        "537": [
            2374.24,
            2376.24,
            "Physical problems for Juanfran."
        ],
        "538": [
            2376.24,
            2377.24,
            "Laure is getting ready."
        ],
        "539": [
            2377.24,
            2381.24,
            "I don't know if the change has already been decided,"
        ],
        "540": [
            2381.24,
            2385.24,
            "But Laure is going to enter the field of play."
        ],
        "541": [
            2385.24,
            2386.24,
            "Juanfran is leaving."
        ],
        "542": [
            2386.24,
            2388.24,
            "Yes, I think he makes gestures of not being able to continue."
        ],
        "543": [
            2388.24,
            2390.24,
            "The Deportivo doctors have entered."
        ],
        "544": [
            2390.24,
            2393.24,
            "Riazor's applause for the footballer who has been"
        ],
        "545": [
            2393.24,
            2397.24,
            "on FC Barcelona's agenda in recent weeks."
        ],
        "546": [
            2398.24,
            2402.24,
            "And he retires with this applause from the Deportivo fans."
        ],
        "547": [
            2402.24,
            2405.24,
            "We took advantage of the interruption to see the 2-1 score repeated,"
        ],
        "548": [
            2405.24,
            2408.24,
            "The goal so loud that PPB shouted from the bench."
        ],
        "549": [
            2408.24,
            2410.24,
            "Bergantinos' goal."
        ],
        "550": [
            2410.24,
            2413.24,
            "And the subsequent claim by Marc Andrés Ter Stegen"
        ],
        "551": [
            2413.24,
            2415.24,
            "claiming a possible foul in the Bergantinos jump."
        ],
        "552": [
            2415.24,
            2417.24,
            "And I think it's Jordi Alba."
        ],
        "553": [
            2417.24,
            2418.24,
            "For me it's not a fault."
        ],
        "554": [
            2418.24,
            2421.24,
            "I repeat, for me there is a Bergantinos player who always"
        ],
        "555": [
            2421.24,
            2422.24,
            "He's keeping an eye on the ball."
        ],
        "556": [
            2422.24,
            2426.24,
            "He rectifies his position depending on where he is going to go."
        ],
        "557": [
            2426.24,
            2429.24,
            "We see that it is not Faisal who serves, it is Solak."
        ],
        "558": [
            2429.24,
            2431.24,
            "He doesn't lose sight of the ball."
        ],
        "559": [
            2431.24,
            2434.24,
            "And the one who does lose sight of it is Jordi Alba."
        ],
        "560": [
            2434.24,
            2438.24,
            "He doesn't even try to jump or bother."
        ],
        "561": [
            2438.24,
            2441.24,
            "Then allow Bergantinos to jump."
        ],
        "562": [
            2441.24,
            2444.24,
            "He finishes well and away from Ter Stegen."
        ],
        "563": [
            2444.24,
            2447.24,
            "I have not appreciated this lack."
        ],
        "564": [
            2448.24,
            2451.24,
            "There we have Laure in her first participation."
        ],
        "565": [
            2451.24,
            2453.24,
            "He just came in replacing Juanfran"
        ],
        "566": [
            2453.24,
            2456.24,
            "in the last change for Deportivo de La Coruña."
        ],
        "567": [
            2456.24,
            2458.24,
            "He hides it close to the flag."
        ],
        "568": [
            2458.24,
            2460.24,
            "José Lu, let him touch you back, he ran away."
        ],
        "569": [
            2460.24,
            2462.24,
            "Laure didn't arrive on time."
        ],
        "570": [
            2463.24,
            2465.24,
            "Throw-in for FC Barcelona."
        ],
        "571": [
            2465.24,
            2468.24,
            "Four and the extension remains for Luis Enrique's team"
        ],
        "572": [
            2468.24,
            2470.24,
            "to try to react in Riazor."
        ],
        "573": [
            2470.24,
            2473.24,
            "The same thing remains for Depor to hold on."
        ],
        "574": [
            2473.24,
            2476.24,
            "It's smoking in threes today and prolonging the excellent dynamic"
        ],
        "575": [
            2476.24,
            2479.24,
            "since the arrival of Pepe Melo to the bench."
        ],
        "576": [
            2483.24,
            2485.24,
            "Sergi Roberto delivers for Messi."
        ],
        "577": [
            2485.24,
            2488.24,
            "Ahead of the Argentine are Suárez and Alcácer."
        ],
        "578": [
            2491.24,
            2494.24,
            "Look for Messi options, find Rakitic."
        ],
        "579": [
            2494.24,
            2497.24,
            "First opening, Suárez prepares the center, Suárez puts it in."
        ],
        "580": [
            2497.24,
            2500.24,
            "Messi was waiting for her, Kakuta said."
        ],
        "581": [
            2500.24,
            2503.24,
            "Jordi Alba, very forced."
        ],
        "582": [
            2503.24,
            2505.24,
            "Recovery of Gael Kakuta."
        ],
        "583": [
            2505.24,
            2507.24,
            "Kakuta awaits Laure's arrival."
        ],
        "584": [
            2507.24,
            2509.24,
            "I was trying to throw him a pass with Caño included."
        ],
        "585": [
            2509.24,
            2511.24,
            "Kakuta continues to control the ball."
        ],
        "586": [
            2511.24,
            2514.24,
            "Borges, Borges' ball."
        ],
        "587": [
            2514.24,
            2517.24,
            "Directly into the rival's domain."
        ],
        "588": [
            2517.24,
            2521.24,
            "Jordi Alba picks it up, aware that Barcelona has little time left."
        ],
        "589": [
            2525.24,
            2528.24,
            "And Busquets is no longer telling Piqué"
        ],
        "590": [
            2528.24,
            2530.24,
            "Let him abandon that defensive position."
        ],
        "591": [
            2530.24,
            2532.24,
            "Let him join the forwards now."
        ],
        "592": [
            2532.24,
            2535.24,
            "Let him go forward because there are only a few minutes left."
        ],
        "593": [
            2535.24,
            2538.24,
            "And thanks to those two players who are so open,"
        ],
        "594": [
            2538.24,
            2542.24,
            "Above all Sergi Roberto, look for centers and the possibility of shots."
        ],
        "595": [
            2542.24,
            2545.24,
            "And here everything has to be played for, all of Barcelona's football."
        ],
        "596": [
            2545.24,
            2547.24,
            "Joselu starts, paired with Busquets."
        ],
        "597": [
            2547.24,
            2550.24,
            "Step into the area now, continue Joselu, Joselu, Joselu."
        ],
        "598": [
            2552.24,
            2554.24,
            "It's over, not the field."
        ],
        "599": [
            2554.24,
            2555.24,
            " The strengths."
        ],
        "600": [
            2555.24,
            2558.24,
            "The ideas or the ability to carry out what was in your head."
        ],
        "601": [
            2558.24,
            2563.24,
            "Yes, I wanted to get to the area with the possibility of having a good finishing action."
        ],
        "602": [
            2563.24,
            2565.24,
            "But it came from very far away."
        ],
        "603": [
            2565.24,
            2567.24,
            "And that's what it's going to be until the end of the game."
        ],
        "604": [
            2567.24,
            2569.24,
            "Barcelona doesn't have to risk."
        ],
        "605": [
            2569.24,
            2574.24,
            "It will be difficult if I cannot avoid Depor's cons."
        ],
        "606": [
            2574.24,
            2576.24,
            "I could even suffer a third goal."
        ],
        "607": [
            2576.24,
            2578.24,
            "But he's behind on the scoreboard."
        ],
        "608": [
            2578.24,
            2583.24,
            "And this is an absolutely insufficient result."
        ],
        "609": [
            2583.24,
            2584.24,
            "Iniesta."
        ],
        "610": [
            2587.24,
            2588.24,
            "Mascherano."
        ],
        "611": [
            2590.24,
            2591.24,
            "Can't find pass options."
        ],
        "612": [
            2591.24,
            2593.24,
            "Javier Mascherano who continues to retreat."
        ],
        "613": [
            2594.24,
            2595.24,
            "Now he is relying on Busquets."
        ],
        "614": [
            2595.24,
            2596.24,
            "Iniesta."
        ],
        "615": [
            2598.24,
            2599.24,
            "Iniesta for Suárez."
        ],
        "616": [
            2599.24,
            2601.24,
            "The Uruguayan plays first."
        ],
        "617": [
            2601.24,
            2603.24,
            "Alba also puts it first."
        ],
        "618": [
            2603.24,
            2605.24,
            "Messi appears at the penalty spot."
        ],
        "619": [
            2605.24,
            2606.24,
            "He manages to clear Rivas."
        ],
        "620": [
            2609.24,
            2610.24,
            "Mascherano."
        ],
        "621": [
            2611.24,
            2612.24,
            "Sergio Roberto."
        ],
        "622": [
            2612.24,
            2613.24,
            "First of all, Suárez."
        ],
        "623": [
            2613.24,
            2615.24,
            "The one who will center now is Iván Rakitic."
        ],
        "624": [
            2615.24,
            2617.24,
            "Rakitic puts it."
        ],
        "625": [
            2617.24,
            2618.24,
            "Ball to corner."
        ],
        "626": [
            2618.24,
            2621.24,
            "Ricardo demanded, even if it was timidly."
        ],
        "627": [
            2621.24,
            2622.24,
            "Rakitic, another Barça player."
        ],
        "628": [
            2622.24,
            2624.24,
            "A possible penalty for handball."
        ],
        "629": [
            2624.24,
            2626.24,
            "Yes, but Fernández Borbalán has not indicated it that way."
        ],
        "630": [
            2626.24,
            2629.24,
            "Now he is interested in Luis Suárez who had been left lying on the edge of the area."
        ],
        "631": [
            2629.24,
            2631.24,
            "The Uruguayan doesn't even have time to complain."
        ],
        "632": [
            2632.24,
            2633.24,
            "There you have it repeated, Miquel."
        ],
        "633": [
            2633.24,
            2637.24,
            "Yes, but he has his arms close to his body."
        ],
        "634": [
            2637.24,
            2639.24,
            "Not separated."
        ],
        "635": [
            2639.24,
            2644.24,
            "If they had been separated it would be a penalty, but with their arms attached it is the right thing to do."
        ],
        "636": [
            2644.24,
            2649.24,
            "Try to intercept crosses, but with your body, not with your arms."
        ],
        "637": [
            2650.24,
            2651.24,
            "Mascherano."
        ],
        "638": [
            2651.24,
            2652.24,
            "We are already at the last minute."
        ],
        "639": [
            2652.24,
            2655.24,
            "Very pending the extension determined by Fernández Borbalán."
        ],
        "640": [
            2658.24,
            2659.24,
            "Sergio Roberto."
        ],
        "641": [
            2663.24,
            2664.24,
            "Leo Messi appears."
        ],
        "642": [
            2666.24,
            2667.24,
            "Messi facing Bergantinos."
        ],
        "643": [
            2667.24,
            2669.24,
            "Inside ball was not understood with Suárez."
        ],
        "644": [
            2669.24,
            2670.24,
            "Clear Sucker."
        ],
        "645": [
            2672.24,
            2674.24,
            "The ball doesn't just leave the field of play."
        ],
        "646": [
            2674.24,
            2677.24,
            "Sergio Busquets saves her in a two-for-one situation."
        ],
        "647": [
            2677.24,
            2678.24,
            "There will be three."
        ],
        "648": [
            2678.24,
            2680.24,
            "There goes Barcelona again."
        ],
        "649": [
            2680.24,
            2681.24,
            "Iniesta."
        ],
        "650": [
            2682.24,
            2683.24,
            "Iniesta drives."
        ],
        "651": [
            2683.24,
            2684.24,
            "Ball to the front."
        ],
        "652": [
            2684.24,
            2685.24,
            "Suárez has fallen."
        ],
        "653": [
            2685.24,
            2686.24,
            "And it is missing."
        ],
        "654": [
            2686.24,
            2687.24,
            "It's a foul in favor of football."
        ],
        "655": [
            2687.24,
            2691.24,
            "The Barcelona club has a very dangerous foul on Deportivo's goal."
        ],
        "656": [
            2691.24,
            2692.24,
            " Richard."
        ],
        "657": [
            2692.24,
            2696.24,
            "Yes, Faisal Fajir is complaining about the foul that Fernández Borbalán has just pointed out to him."
        ],
        "658": [
            2696.24,
            2699.24,
            "Luis Suárez remains lying on the ground and is helped by Bergantinos."
        ]
    }
}