{
    "input": "\n    Atl. Madrid 0 - 1 Barcelona\n\nFirst Half:\n\n0:0 Comment: On the penultimate day of the championship. Atlético is looking for third place, Barça\n0:5 Comment: The league championship. Fernando Torres has touched the ball with his head, Claudio Bravo arrives\n0:11 Comment: That ball, play low for Andrés Iniesta, try to put pressure on Fernando Torres,\n0:17 Comment: Piqué's ball on the wing Dani Alves, tries a ball to the side for Rakitic\n0:22 Comment: He protects and plays again with Piqué. Barça does their thing, touching and going out with the ball\n0:26 Comment: Gerard Piqué controls the ball, Mascherano puts the ball long, finds the ball\n0:32 Comment: Andrés Iniesta, he handles it short, Neymar was looking for, Gaby has touched just enough, he wins\n0:36 Comment: The ball Juanfran, he looks for Griezmann long, Griezmann who controls the ball, the bounce\n0:40 Comment: It shows that the field is dry, the ball for Atlético de Madrid, only momentarily\n0:45 Comment: because Gaby's delivery goes wide and the throw-in goes to FC Barcelona. Play\n0:52 Comment: The ball to Mascherano, long delivery up towards the area occupied by Pedro, he cleared it with a header\n0:58 Comment: Godín, when Torres jumps, falls on Sergio Busquets' back, the referee says he didn't pass\n1:3 Comment: Nothing, Sergio Busquets hits long, Godín controls it with his thigh, plays it short to the wing\n1:8 Comment: For Juanfran who is looking for length on the side, Arda tries to get there but there is a lot of advantage for him\n1:12 Comment: Hospitalet's Jordi Alba, who plays the ball to Sergio Busquets' header, rose by\n1:17 Comment: Above him, Gaby tells the referee that he is missing him. Well, in those first moments it is Pedro\n1:21 Comment: He plays the role or the demarcation of Luis Suárez, Messi is on his right side, Neymar on the left\n1:31 Comment: Gaby hits Sergio Busquets with his left arm, that's what he does on the referee's side\n1:36 Comment: He has already ordered the ball to move, Barça has it, Rakitic plays it\n1:41 Comment: He touched the ball behind, Dani Alves, Gerard Piqué who put his hand on his eyebrows as a visor\n1:51 Comment: Sun that bothers the players in some areas of the field, not in this one where Neymar plays\n1:56 Comment: He delivers back to Jordi Alba, Atlético was pressing, Gaby did, he touched the ball back for him\n2:0 Comment: Chilean, Claudio Bravo plays, delivers to Gerard Piqué, Piqué opens the ball again on him\n2:6 Comment: Left side, Jordi Alba for Andrés Iniesta, Iniesta has Gaby in front of him, he is going to play short\n2:12 Comment: Juanfran cut the wall with Sergio Busquets in front of Arda, he got it off his back, too much\n2:16 Comment: Long for Antoine Griezmann, Piqué's ball back over Claudio Bravo, first steps of\n2:24 Comment: match, Piqué to the band on Dani Alves for Sergio Busquets, he touches it first towards Andrés\n2:31 Comment: Iniesta, Neymar comes in to give the band to Jordi Alba, Neymar inside, opening\n2:37 Comment: On the wing, it seems for the first time in the game Leo Messi, he plays short on Rakitic, Rakitic\n2:43 Comment: Returns for Leo, plays with Dani Alves, clears Neymar up, returns the ball for Messi,\n2:48 Comment: Tullamía does not advance, Barcelona waiting for the opportunity, Neymar appears in the triangulation,\n2:53 Comment: Now it's time for Leo Messi, Messi receives at the end, the ball will end up in a corner, if he doesn't avoid it\n2:58 Comment: Godín is not going to do it, Siqueira threw the ball out, corner kick for Barcelona,\n3:5 Comment: first launch for FC Barcelona. And we are not seeing much rhythm in those\n3:12 Comment: First moments, Barcelona waiting, Atlético Madrid too, and this corner kick is the result of chance.\n3:21 Comment: Attention to the corner kick, first chance with a set piece of the game, they have gone up as always\n3:27 Comment:  Busquets at the near post, he tried to attack the ball, the ball came loose, he wants to get there\n3:30 Comment: Dani Alves, gives the band, has a center option, Andrés Iniesta puts it long, second\n3:35 Comment: stick, try to control the ball, in the end in the presence of Neymar, Juanfran decides to take it out\n3:41 Comment: Off the field, Neymar will take the throw, he does it quickly looking behind Jordi Alba, Jordi\n3:47 Comment: He receives with Arda Turán close to him, he touches back for Mascherano, Barcelona reorganizes and changes\n3:53 Comment: The direction of the game, so that Rakitic appears on that side now, touches the ball, Dani receives\n3:59 Comment: Alves, Atlético de Madrid puts pressure on him, the ball goes to Gerard Piqué, the ball goes to Javier\n4:6 Comment: Mascherano, Mascherano with Fernando Torres in front, returns to the side, there is Dani Alves,\n4:12 Comment: Alves who plays on Rakitic, Messi has come inside just like Pedro, the band opens up\n4:17 Comment: Neymar left, the ball circulates through the Barcelona defense, Fernando Torres wants to press there,\n4:23 Comment: Mascherano has to rely on Claudio Bravo, Bravo who controls the ball, the public tries\n4:29 Comment: Pressure Barça, Sergio Busquets takes it through the center for Rakitic, with one touch two, it serves\n4:34 Comment: To Barça to take the ball practically to the boundary, Dani Alves again, attention to Rakitic\n4:39 Comment: who manages to save it with problems, Sergio Busquets touches the ball, delays the ball for Mascherano,\n4:45 Comment: Andrés Iniesta from La Mancha crosses the divide, Jordi Alba playing up front came short on the inside\n4:51 Comment: For Pedro, Pedro returns the ball to the wing, Neymar, Neymar who controls, slow pace, Cancino\n4:58 Comment: Almost like FC Barcelona handling the ball, Mascherano playing with Rakitic, Dani Alves\n5:4 Comment: Rakitic again, Sergio Busquets opening on Andrés Iniesta, on the left wing\n5:10 Comment: Jordi Alba and Neymar wait, Leo Messi falls, the referee says there was a foul, the referee whistles\n5:17 Comment: And the ball is put in motion by Leo Messi quickly and for Andrés Iniesta, with the ball\n5:23 Comment: Neymar, Andrés Iniesta wait for Barça as if crouching for a crack to appear in the defense\n5:29 Comment: Atlético de Madrid, it's Arda's turn to try against Cholo Simeone's team with the ball Fernando\n5:34 Comment: Torres has to try to run but there is a lot of speed, Jordi Alba was called for a foul but he didn't\n5:40 Comment: He finishes believing it, well he gets angry with the assistant, well, obviously complaining to him\n5:46 Comment: The Barça player who thought there was no foul but no, one day he pointed it out\n5:51 Comment: Well, Barça had more urgency in recovering the ball than when they have it\n5:58 Comment: Atlético de Madrid is going to play the foul called against Fernando Torres committed against Fernando\n6:4 Comment: Torres, the ball is for Atlético, Gaby signals play, Barça raises his right hand\n6:10 Comment: He throws a very advanced defense and puts it on the wing trying to get there Jiménez serve\n6:17 Comment: from a corner, he threw the ball out, Barcelona will take a corner from Gaby for Atlético de\n6:24 Comment: Madrid, minutes 6 of the first half, Fernando Torres goes to the near post\n6:33 Comment: Atlético Jiménez's shot that goes away, the referee who says let the game continue\n6:40 Comment: Godín fell, claiming in the area, Coque puts it at the first post, Rakitic clears it, he tries to grab it\n6:46 Comment: Barcelona fights again until they win Coque, Coque hits a ball looking for Arda, Arda\n6:51 Comment: The spike comes out in Piqué's way, Arda's back heel, the play does not reach the finish\n6:57 Comment: I was definitely like Ariete Godín waiting for the pass that Barcelona took for a corner, well wonderful\n7:4 Comment: by Arturam who is not at his best but can still leave us delights like that heel\n7:10 Comment: Turkish delight, ball for Atlético de Madrid, corner kick 7 of the match\n7:18 Comment: Attention to the hit by Atlético de Madrid Jiménez at the near post, Claudio Bravo takes it out\n7:27 Comment: It was difficult for the Chilean to hang in the air to hit the ball with his hand, it's gone\n7:34 Comment: The launch now Antoine Griezmann's goal kick for FC Barcelona remained as\n7:41 Comment: Hanging in the air there because I don't know if he even jumped before, but he slapped him and avoided it.\n7:47 Comment: that Jiménez's header became the first of the match and the first warning to a\n7:55 Comment: FC Barcelona, ​​one thing is to be patient, the other is to move so slowly that Atlético de\n8:1 Comment: Madrid does not have to force itself to move in search of the ball. Siqueira playing towards\n8:7 Comment: Godín clears behind and looks for the ball up to Atlético de Madrid, Fernando Torres touched but\n8:13 Comment: That type of ball so high up and in the sun zone shouldn't exactly be comfortable to fight with, right\n8:18 Comment: Maquiel? No. Because it falls exactly at the angle of the sun. That has touched me more than once. Yes, it complicates\n8:26 Comment: A lot of life is not right in the direction of Atlético de Madrid's attack. The sun is behind\n8:32 Comment: from the corner on the right side of the Atlético defense. He lost the ball at the exit to the\n8:39 Comment: Barcelona plays at the level of the Blaugrana bench Juanfran Torres. Little more precise than\n8:44 Comment: It's a problem in a game. We had eight minutes but I think he already lost three balls. It's strange for him.\n8:50 Comment: The ball for Arda has doubled as Jordi Alba clears Piqué's header. The ball ends\n8:57 Comment: Again in a corner kick, making life difficult for Atlético de Madrid at the moment with the ball\n9:3 Comment: Barcelona stopped in these first almost nine games. Arda Turán is going to take the lead this time\n9:11 Comment: The corner kick. Juanfran comes short at the peak of the area, Arda Turán threatens because\n9:18 Comment: play seemed like it was going that way. There goes the shot near the post and the ball looses it\n9:24 Comment: It remains. Griezmann was offside. It was left to Griezmann who had attacked the ball in the first\n9:30 Comment: stick and precisely because of that circumstance he had stayed behind the defensive line of the\n9:35 Comment: Barcelona. There you will see him, he stays there and is in the wrong position when the ball arrives from his teammate\n9:48 Comment: Barcelona tries to recover Atlético with a lot of attention to the\n9:54 Comment: Griezmann wants to get a long ball, the delivery to Torres cannot find a shot\n10:0 Comment: against a dazzling blow from Atlético de Madrid that lights up the Calderón stands.\n10:4 Comment: If Arda asks his teammates, Fernando Torres, Gaby to come and help the pressure, he does it too.\n10:8 Comment: Parayacu that animates the Vicente Calderón audience. Jordi Alba is going to bring out the band.\n10:13 Comment: Atlético pushes Jordi Alba who throws out from the side, hitting Gaby for Arda Turán. He escapes\n10:22 Comment: The ball to the Turk under the pressure of Andrés Iniesta and Jordi Alba. He will throw in again\n10:30 Comment: The fall that Diego Godín claimed before in the fight with Rakitic. The ball in play touches the\n10:37 Comment: ball to Gaby. Peina, Fernando Torres, anticipation of Gerard Piqué before Griezmann arrives.\n10:42 Comment: Jiménez puts Fernando Torres' head jump with Jordi Alba in heaven. It remains for\n10:48 Comment: Mascherano. Mascherano who takes it towards the band. Dani Alves who has time to arrive before\n10:54 Comment: Let the ball go out. He shoots a pipe, he wants to leave Mario Suárez. Dani Alves continues with the ball\n11:0 Comment: Barcelona holding up Messi. The delivery to the wing, Andrés Iniesta comes with the ball.\n11:4 Comment: Neymar is waiting, waiting for the play. That's where Barcelona stops. Neymar starts again with speed.\n11:10 Comment: He changes legs, there goes the wall with Andrés Iniesta. Keep going, the ball reaches Leo Messi.\n11:15 Comment: Amago is going to shoot at Oblak's hands. Now he put the fifth and sixth at the same time\n11:22 Comment: Barcelona. Well, that is collective ability and the whole rule. I think Atlético de Madrid has woken up\n11:30 Comment: Barcelona. Play with vertigo and verticality by FC Barcelona that Oblak saved.\n11:41 Comment: At the header, Mario Suárez complains to Calderón that Pedro pushed him from behind.\n11:48 Comment: Barça takes the ball. Rakitic on the side. Dani Alves waits behind him. Sergio\n11:55 Comment:  Busquets points him back with his right hand but decides to play up front. Pedro moves. Pedro\n11:59 Comment: He faces Siqueira. He stays against the wall. He plays with Rakitic. Dani Alves plays. Pedro again.\n12:7 Comment: Behind Sergio Busquets, Atlético behind the ball. Defending the attack of FC Barcelona.\n12:16 Comment: All the members of Atlético de Madrid behind the ball. Dani Alves with the ball.\n12:21 Comment: Dani Alves who returns to the right side. Rakitic can put it in. He plays from below. The attempt\n12:27 Comment: from the wall that Rakitic saves. He shoots a hat. Dani Alves returns Pedro to Rakitic. He stops\n12:32 Comment: Sergio Busquets. Piqué appears. He feints. He goes inside. He raffles off Mario Suárez's entry and plays\n12:39 Comment: again for Rakitic. All the patience in the world for Luis Enrique's team. He sends him\n12:43 Comment: To the penalty spot. Leo Messi's shot. From his head to his back he would almost say embarrassed\n12:50 Comment: Jiménez, when he saw that they had finished him off behind his back, he couldn't believe it.\n12:54 Comment: No, Jiménez was not good on this occasion.\n13:1 Comment: Oblak stopped the ball.\n13:5 Comment: Leo Messi's second shot on goal. He headed in to get the ball out.\n13:9 Comment: Atlético de Madrid off the field. It will be a throw-in again for Barcelona.\n13:16 Comment: The ball is already moving. Barça plays backwards for Claudio Bravo.\n13:24 Comment: Alon who arrives towards the band. Leo Messi plays up front. Central circle. Godín chases him. He goes to\n13:31 Comment: get around him. He leaves. Mario appears to help him. He also leaves. He gives the ball to the band to\n13:37 Comment: Pedro. Pedro who fakes the center. Leo Messi comes through the central lane on the wing. Neymar. The\n13:43 Comment: Pedro's shot is repelled by the defense. Jordi Alba tries to get it. Griezmann recovers it.\n13:49 Comment: He looks with a hat to get away from Jordi Alba. Reaction to the one from Hospitalet. Quickly and deliver the ball back\n13:55 Comment: for Mascherano. Gerard Piqué plays with Jordi Alba. Andrés Iniesta with Neymar. Andrés again\n14:5 Comment: Iniesta. Ball for Gerard Piqué. Piqué plays over Dani Alves' position. Alves wants to play\n14:15 Comment: Towards the band. However, he touches back on Sergi Busquets. In the central circle for Jordi Alba\n14:21 Comment: On the left to Barcelona. Neymar on the most advanced side now Andrés Iniesta. Closing Arda Turán.\n14:29 Comment: Mascherano. Dani Alves in the face of Koke. He touches the ball towards Rakitic. He saves the tackle from Torres.\n14:41 Comment: Gaby plays. Pedro heads it. Godín clears it. Fernando Torres tries to worry Rakitic. Ready\n14:49 Comment: to achieve it but his control with his chest is left to Sergio Busquets who plays with Piqué. And he is behind\n14:56 Comment: for Claudio Bravo. The ball arrives from Mascherano. Mascherano plays. Busquets Iniesta behind for Piqué.\n15:6 Comment: Pique on Rakitic. The ball towards Pedro. Pedro plays. Messi receives inside from Dani Alves.\n15:21 Comment: Sergio Busquets returns it for the Canario. He touches back on Gerard Piqué. Piqué towards Jordi Alba.\n15:28 Comment: Andrés Iniesta returns the ball. Sergio Busquets plays on Mascherano. Mascherano to the band like\n15:38 Comment: Interior Rakitic on the side. Close to Cal Dani Alves's line looking for the delivery. He will have to\n15:43 Comment: Keep rehearsing. It wasn't the best of your options. Goalkeeper kick.\n15:56 Comment: He's going to take Black out of the door.\n16:3 Comment: And the truth, Michael, is that you have to wonder what Big Win's friends think about\n16:7 Comment: The scoring chances of the different scorers in the match. For example\n16:12 Comment: Messi. Yes because Messi is used to scoring against Madrid. He pays 4.25 euros in those moments\n16:19 Comment: that Messi scores throughout the match. Messi's chances of scoring and continuing in\n16:28 Comment: That particular fight. If you want, what can you have for the top scorer and what a\n16:36 Comment: A little bigger. The golden boot with Cristiano Ronaldo. 42-1, 40-2. Two rounds ahead.\n16:41 Comment: And pay attention to Atlético who steals the ball. Play the ball to Griezmann. Touch or try to play\n16:47 Comment: To Koke. The ball goes to Gabi. Gabi opens towards Juanfran's position. Juanfran with fire.\n16:54 Comment: The touch was so so so subtle. On a whole wall there on the sideline, on the touchline,\n17:4 Comment: When he was barely a meter inside. And he was about to come out.\n17:11 Comment: Barcelona is already playing there with Javier Mascherano. Mascherano for Claudio Bravo.\n17:18 Comment: Bravo plays with Piqué and Piqué gives the ball to the wing for Dani Alves. Rakitic with the ball\n17:25 Comment: Trying to get ahead. It's Dani Alves's turn. Dani Alves cut back. He cut the\n17:30 Comment: ball to Mario Suárez. More like he interrupts. The ball reaches Leo Messi. He starts with the field\n17:34 Comment: Ahead. Pedro stands out inside. More to the wing. At the peak of the area Neymar. In the face\n17:39 Comment: On Juanfran. He can shoot. The front touches it. There goes Messi's shot. Up. Throw-in\n17:44 Comment: goal. Leo Messi's third attempt. Michael comes out almost one every five minutes. Well yes,\n17:51 Comment: Well yes, with his left leg. I think he was really looking for the square on the left\n17:58 Comment: Of Oblak, but no. He has done better. Leo Messi in his career. He hit with his body a little bit towards\n18:5 Comment: He went back and it went too high. Oblak is going to take the goal. We are in the 18th minute of the first\n18:12 Comment: Half. Fernando Torres arrives at the launch and wants to play on Antoine Griezmann. He tries\n18:17 Comment: The Frenchman worries Dani Alves. Gerard Piqué on Claudio Bravo. Bravo on the inside for Sergio\n18:24 Comment:  Busquets. Fernando Torres cannot arrive. He has played with Andrés Iniesta. He returns the ball\n18:29 Comment: For Busquets. There is Rakiti looking to uncheck Neymar. The Croatian's action is not\n18:34 Comment: It was good. I applaud him. However, Neymar's intention is to take Juanfran from the side for Atlético\n18:44 Comment: from Madrid. The one from Alicantino does it there. Fernando Torres does it. The ball is left for Griezmann.\n18:56 Comment: He plays it towards Coque. Attention. He touched the ball. Saving Dani Alves. When Siqueira arrived.\n19:3 Comment: Now it's Messi. Messi lets it. Godín has touched it. The ball is in play for Pedro. Pedro puts it in. Two hands, right?\n19:9 Comment: Goal kick. The gesture of... I was hesitating because I think they were telling him something.\n19:15 Comment: Let's see the play. Handball by Juanfran Torres. I think that in the previous play there was a handball too.\n19:25 Comment: In this is Leo Messi's shot. Maybe Leo Messi's body prevents him from not seeing the action one day\n19:33 Comment: From Juanfran. But Juanfran has both arms open whether or not he intends to play.\n19:39 Comment: He is benefiting from that position of his arms. That is, benefiting, but gaining ground.\n19:46 Comment: And that is exactly what is considered enough for a penalty to be called.\n19:52 Comment: Well, one day he didn't see it because Messi's body prevented him from doing so.\n19:57 Comment: It may be possible, but online hasn't been very successful either.\n20:1 Comment: I think that with the play with Pedro, when he crossed, there may have been a handball there as well.\n20:6 Comment: Well, the penalty that went to limbo was Juanfran's hand on Leo Messi's header.\n20:13 Comment: Atlético de Madrid is going to take the foul, Gaby points out.\n20:18 Comment: He claims that Pedro is too close, Pedro is a little late. Gaby is going to put it there for Siqueira.\n20:23 Comment: It doesn't come out, Mascherano arrives, delivers over Neymar. Barcelona plays it to get out quickly.\n20:28 Comment: Andrés Iniesta goes to the ground hard to get the ball out Siqueira, sorry, Jiménez.\n20:34 Comment: And the throw-in for FC Barcelona.\n20:40 Comment: Well, it's almost surprising with the spectacular action on Juanfran's part that there have been practically no complaints.\n20:47 Comment: Very few protests, right? Not even Leo Messi who was on the ground.\n20:50 Comment: He seemed to be more sorry for the lost opportunity than even for claiming that hand.\n20:53 Comment: Rakitic was approaching later.\n20:55 Comment: We imagine that he might have had a better perspective and could see it clearly, but there were very few protests from the players.\n21:0 Comment: Well, the game of the week, the game of the week, the game of the week, the game of the week.\n21:5 Comment: We imagine that he might have had a better perspective and could see it clearly, but there were very few protests from the Barça players.\n21:11 Comment: Nor have there been angry protests towards the referee on the bench.\n21:15 Comment: It's possible that Messi closed his eyes after the header and missed it, right?\n21:18 Comment: No, no, I mean, he might not see it.\n21:21 Comment: Attention, he stole the ball from Atlético de Madrid and claimed a foul against Barcelona.\n21:25 Comment: Arda tries to play with Griezmann, Mascherano has cleared Jiménez's header.\n21:29 Comment: He tries to put strength into it, attention that has been taken by Koke Rakitic's failure.\n21:33 Comment: Pedro has gotten inside, he puts Koke's leg in, Godín takes it, he could lose it.\n21:38 Comment: Koke's clearance, there is a previous foul, committed against Leo Messi.\n21:43 Comment: Carlos, on the subject of the penalty, I'm sure Juanfran doesn't want me to shake his hand, right?\n21:51 Comment: He would say that, well, it has rubbed off on me, but of course, it can't be in such open arms.\n21:57 Comment: Barcelona plays the ball, pay attention to the center, far post, Piqué wants to get there.\n22:1 Comment: Jiménez was right to stop Piqué from arriving.\n22:4 Comment: He tries to avoid the throw-in, Arda can't do it.\n22:7 Comment: Throw-in for Barcelona.\n22:10 Comment: We are halfway through the first half, 22 minutes 0-0 on the scoreboard.\n22:16 Comment: The ball for Sergio Busquets.\n22:21 Comment: Barcelona opens the ball with Dani Alves facing Koke.\n22:26 Comment: Rakitic receives back again.\n22:30 Comment: Griezmann will come under pressure against Mascherano.\n22:33 Comment: Piqué, Rakitic, Rakitic inside.\n22:37 Comment: Pedro first towards Dani Alves, closed by Siqueira.\n22:40 Comment: Pedro touches the ball backwards, Piqué plays, feints to move to the left side.\n22:46 Comment: He decides to play on Sergio Busquets.\n22:49 Comment:  Andres Iniesta.\n22:50 Comment: The ball for Neymar, Jordi Alba.\n22:54 Comment: With the ball to Mascherano.\n22:56 Comment: Mascherano delivers the ball to Rakitic and he opens the ball to the wing.\n23:1 Comment: Dani Alves.\n23:3 Comment: Touch towards the Croatian.\n23:6 Comment: With Sergio Busquets, Leo Messi.\n23:8 Comment: Messi and Mario Suárez, Mario's foul, ball for Barcelona.\n23:14 Comment: Gabi's action caused that foul against Leo Messi.\n23:26 Comment: Barça is going to play.\n23:28 Comment: Piqué up, next to Piqué.\n23:31 Comment: And Alves is very alone.\n23:33 Comment: On the right wing, but there goes Leo Messi, the ball for Barça.\n23:38 Comment: And Black appeared to take that ball.\n23:47 Comment: Black plays long, ball to the right side where Torres jumps header.\n23:53 Comment: Piqué clears, Barcelona lowers the ball.\n23:56 Comment: Andrés Iniesta is the last to play and will be the touchline for Atlético de Madrid.\n24:0 Comment: He is preparing to play Juanfran.\n24:8 Comment: Arda Turán, who waits for her, kills her.\n24:10 Comment: Surrounded by three Barcelona players, he wants to put up with it.\n24:12 Comment: Side kick for Barça.\n24:14 Comment: And now the great goal of the day for those of us who have Canal Plus.\n24:17 Comment: Hire Movistar Fusión, you know, fixed, mobile, fixed, fixed, fixed.\n24:21 Comment: And now the great goal of the day for those of us who have Canal Plus.\n24:27 Comment: Hire Movistar Fusión, you know, landline, mobile, fiber with 300 megabytes.\n24:31 Comment: And now you can get a free smartphone.\n24:34 Comment: Find out now at 900, 200, 182 and you will win.\n24:40 Comment: Fernando Torres was needed under pressure.\n24:43 Comment: Committed against Barcelona.\n24:47 Comment: Claudio Bravo is going to put the ball in motion.\n24:51 Comment: Aoption against Mascherano.\n24:53 Comment: Long ball that puts Bravo up looking for Pedro.\n24:56 Comment: Godín's header, Sergio Busquets lowers the ball.\n24:58 Comment: Neymar has it, he steps on it, he loses it.\n25:0 Comment: Arda Turán wins it, Juanfran has it.\n25:2 Comment: Play back for Jiménez.\n25:4 Comment: He already had Pedro on him, he played it long, Griezmann wants to get there.\n25:6 Comment: Gerard Piqué had a header.\n25:8 Comment: Also Sergio Busquets who fights with Mario Suárez.\n25:10 Comment: Coque appears, he wants to play it first.\n25:12 Comment: The rebound for Coke.\n25:14 Comment: Open the band Siqueira, run with speed.\n25:16 Comment: He wins the baseline, he puts it back.\n25:18 Comment: Sergio Busquets takes it.\n25:20 Comment: Barça tries.\n25:22 Comment: The shot coming from behind Gavi.\n25:24 Comment: He wanted to hook her.\n25:26 Comment: Goal kick for FC Barcelona.\n25:30 Comment: And Cholo asks them again to press up.\n25:32 Comment: Don't let Barça leave comfortably.\n25:34 Comment: He gets desperate because it seems like they don't pay attention to him.\n25:38 Comment: Barcelona comes out with the ball.\n25:40 Comment: Or he tries it from his area because he's still with her.\n25:44 Comment: Claudio Bravo.\n25:45 Comment:  Javier Mascherano.\n25:47 Comment: Above Arda Turán for Jordi Alba to play.\n25:51 Comment: Barcelona could lose it.\n25:53 Comment: In the end it escaped Juanfran.\n25:55 Comment: Neymar took it away momentarily.\n25:57 Comment: That ball is loose.\n25:58 Comment: Godín appears.\n25:59 Comment: It stops, it falls.\n26:1 Comment: He manages to pull himself together.\n26:5 Comment: In the fight to recover that ball.\n26:7 Comment: Peter was late.\n26:9 Comment: And he hit Godín. Foul.\n26:11 Comment: Now Carlos, in the previous game I got confused.\n26:15 Comment: I imagined we were going to see a game with an intense pace.\n26:20 Comment: And we're seeing just the opposite.\n26:24 Comment:  The heat.\n26:25 Comment:  Yes Yes.\n26:28 Comment: He's going to take out Atlético de Madrid.\n26:32 Comment: 26 of the first half.\n26:35 Comment: Jimenez launch.\n26:36 Comment: At the head jump Arda Turán combing inside.\n26:40 Comment: Control the ball to Piqué.\n26:41 Comment: He plays head-on for Andrés Iniesta who hides it from Gaby.\n26:45 Comment: Mascherano takes it in the end.\n26:47 Comment: Mario Suárez picks it up.\n26:48 Comment: Playing it for Arda Turán.\n26:50 Comment: Turán burns looking for Griezmann's entry.\n26:53 Comment: Protect Daniel Bess.\n26:54 Comment: He goes towards his baseline.\n26:58 Comment: And Griezmann's strength.\n26:59 Comment: The throw-in.\n27:6 Comment: And prepare Atlético de Madrid to play now.\n27:11 Comment: It's going to be Siqueira who does it.\n27:14 Comment: Emulating, for what it seems, Jesús Gámez.\n27:19 Comment: There goes Siqueira.\n27:20 Comment: Long shipping.\n27:21 Comment: Headed Godin.\n27:22 Comment: The ball is still inside the area.\n27:23 Comment: Mascherano beats Torres.\n27:24 Comment: It's up to Koke.\n27:25 Comment: Koke takes it out again.\n27:27 Comment: Siqueira wants to win the bottom line.\n27:29 Comment: In face about Daniel Bess.\n27:30 Comment: Look for her one on one.\n27:31 Comment:  There it goes.\n27:32 Comment: Get the center out.\n27:33 Comment: Daniel Bess touched and it was a corner.\n27:35 Comment: The performance of the corners at Atlético de Madrid has been so high\n27:38 Comment: that every time it occurs,\n27:40 Comment: The Calderón celebrates it as an opportunity.\n27:46 Comment: Four Atlético de Madrid men inside the area.\n27:48 Comment: Two to the rejection.\n27:49 Comment: There goes the launch.\n27:50 Comment: Very closed.\n27:51 Comment: First stick.\n27:52 Comment: Pique cleared.\n27:53 Comment: The ball for Messi.\n27:54 Comment: Messi falls.\n27:55 Comment: There is a lack.\n27:57 Comment: As Undiano tells Koke that if he moves the ball again he could hit one\n28:6 Comment: yellow cardboard.\n28:11 Comment: After Undiano's whistle for the foul committed by Siqueira,\n28:14 Comment: Koke threw at the door.\n28:17 Comment: With the ball Javier Mascherano.\n28:20 Comment: Mascherano hands the ball to Gerard Piqué.\n28:23 Comment: Pique with Claudio Bravo.\n28:30 Comment: Mascherano plays long.\n28:33 Comment: Up Neymar trying to hold on.\n28:36 Comment:  Can not.\n28:45 Comment: Neymar trying to hold on to the fight.\n28:47 Comment: It does.\n28:48 Comment: Arda Turán appears to help.\n28:50 Comment: Peter arrived late.\n28:52 Comment: Pedro's second consecutive attack on the Atlético de Madrid centre-backs.\n28:56 Comment: The first to Godín.\n28:57 Comment: This one costs the cardboard.\n28:58 Comment: Yes, he was late on Jiménez this time.\n29:1 Comment: The Canarian player smiles ironically.\n29:3 Comment: But that second foul in a row costs him the first yellow of the game\n29:6 Comment:  To Pedro.\n29:9 Comment: Much later than in the previous one in which the ball was more divided with\n29:14 Comment: Godin.\n29:15 Comment: The cardboard is hard for him.\n29:17 Comment: It's also possible that the fact that they were so closely followed.\n29:20 Comment:  Yes Yes.\n29:21 Comment: That it has had its effect on the memory of a diano.\n29:27 Comment: He defends Barça very far ahead again.\n29:31 Comment: Trying to avoid this type of play that Atlético de Madrid likes so much.\n29:34 Comment: The vertical movement to the side of the area so that someone can comb it in.\n29:40 Comment: On the two occasions in which Atlético has tried, Barcelona has defended\n29:45 Comment: properly.\n29:46 Comment: He's going to throw Juanfran out.\n29:49 Comment: Burn.\n29:51 Comment: Amaga Arda.\n29:55 Comment: Anteneymar loses the final.\n29:57 Comment: Attention to the speed of Luis Enrique's team.\n30:1 Comment: Peter stops, falls, fails.\n30:3 Comment: Arda complains to Iniesta that they did the same thing to him in the play in which\n30:10 Comment: He controlled the ball close to the flag, close to the sideline.\n30:14 Comment: But here the lack of Gavi that sweeps Pedro Esclara.\n30:19 Comment: Ball that Barcelona plays.\n30:22 Comment: Andrés Iniesta on Javier Mascherano.\n30:28 Comment: The ball goes to the sideline for Dani Alves.\n30:30 Comment: Alves who gives the ball to Rakitic.\n30:32 Comment: This one plays behind Gerard Piqué, Sergio Busquets.\n30:36 Comment:  Busquets looking for Mascherano.\n30:38 Comment: Atlético de Madrid field.\n30:42 Comment: Diagonal of the Argentine to play on Dani Alves.\n30:45 Comment: Play fast for Pedro.\n30:46 Comment: Attention, Dani Alves gets the ball inside the area.\n30:49 Comment:  Falls off.\n30:51 Comment: Undiano looking online, line looking Undiano.\n30:54 Comment: No one makes a decision here.\n30:56 Comment: And we'll see what ends up happening but at the penalty spot.\n31:1 Comment: It's not, it takes her out.\n31:3 Comment: He got a yellow card for the foul.\n31:6 Comment: But he took it out of the area.\n31:9 Comment: Well, they were clear that there was a lack.\n31:11 Comment: What they were not clear about was where it occurred.\n31:14 Comment: And we're going to see it.\n31:17 Comment: It doesn't seem out, Michael.\n31:19 Comment: No, it doesn't seem out.\n31:20 Comment: It doesn't seem to be missing.\n31:21 Comment:  That is what I was going to say to you.\n31:22 Comment: Neither one thing nor the other, right?\n31:23 Comment: It seems very deep to me but there is no mistake.\n31:32 Comment: Well, it all ends with a ball for Barcelona but outside the area.\n31:36 Comment: Yellow cardboard for Godín.\n31:38 Comment: But I was very, very deep.\n31:42 Comment: Let's see the action repeated.\n31:45 Comment: But I don't even see a lack.\n31:50 Comment: It seems like a double mistake to me, doesn't it?\n31:51 Comment: Error, beep, foul.\n31:52 Comment: And if you whistle for it, it's inside.\n31:57 Comment: I think they had, well, I don't think so, that's the only thing I'm sure of.\n32:0 Comment: They had all the doubts in the world because it took them a long time to make the decision.\n32:3 Comment: They've been talking on the headset online.\n32:6 Comment: Well, there is a third mistake.\n32:8 Comment: Because he showed a yellow card, Godín.\n32:11 Comment:  Yes Yes.\n32:13 Comment: I was inside the area.\n32:14 Comment: It wasn't a foul.\n32:15 Comment: So it wasn't a card either.\n32:17 Comment: Some of the mistakes are consequences.\n32:19 Comment: Chained, right?\n32:21 Comment: Attention to the foul, which is very dangerous in front of Vlad's goal.\n32:26 Comment: The Atlético de Madrid players are complaining about the place where the foul was placed.\n32:30 Comment:  The Barcelona.\n32:31 Comment:  The spray.\n32:32 Comment: Yes, he has placed it almost over the line.\n32:34 Comment: In theory, with the line it would be a penalty.\n32:36 Comment: They have to take him outside, let's see if they take him out.\n32:38 Comment:  No no.\n32:39 Comment: No, they just took him out.\n32:40 Comment: A little angle.\n32:41 Comment: They've opened the angle a little bit.\n32:42 Comment: Because in the case of the spray it would help, right?\n32:44 Comment: The foul is finally going to be taken by Barcelona.\n32:48 Comment:  Busquets inside the area, bothering Oblak.\n32:53 Comment: There goes the shot, straight to the goal.\n32:55 Comment: Oblak, corne, no.\n32:57 Comment: Straight out.\n32:58 Comment: I think it hit the woodwork.\n32:59 Comment: By the way, there was a yellow card and I don't know exactly if it was for Godín,\n33:3 Comment: The perpetrator of the alleged offense was either Daniel Ves because of the protests, or that grab.\n33:7 Comment:  I do not know exactly.\n33:8 Comment: But, well, I don't know.\n33:9 Comment:  I do not know exactly.\n33:10 Comment: Was the author of the alleged offense either Daniel Ves because of the protests, or that grab,\n33:14 Comment: What seems to be what Daniel Ves is asking for and what the referee ends up pointing out?\n33:19 Comment: I think it was a yellow card for Godín for the foul.\n33:21 Comment: In this last shot we have effectively seen that Álvez is being grabbed.\n33:26 Comment: What is more debatable is that this grab causes Álvez's left leg to hit the ground.\n33:31 Comment: I mean that Álvez notices it.\n33:33 Comment: He notices it, he notices it.\n33:35 Comment: But I don't think it hindered him in his maneuver.\n33:39 Comment: In any case, they have already seen what has happened, how complicated it is for the referees.\n33:45 Comment: Ball for Neymar.\n33:47 Comment: The shipment took a long time.\n33:48 Comment: Up Godin.\n33:49 Comment: Fernando Torres wants to arrive.\n33:50 Comment: The fight goes to Javier Mascherano.\n33:52 Comment: Foul by Torres from behind.\n33:54 Comment: Fernando Torres gets angry.\n33:56 Comment: He didn't touch the ball.\n33:58 Comment: It did touch Mascherano who fell, but he got angry.\n34:1 Comment: The Atlético de Madrid forward, the assistant, was very close.\n34:5 Comment: Football players live in such a state of pulsations that they alter their sense of reality.\n34:11 Comment: Fernando Torres was complaining now.\n34:13 Comment: And obviously the only thing he's not even close to touching is the ball.\n34:17 Comment: With Mascherano's body ahead.\n34:19 Comment: Rakiti is a superb shot.\n34:21 Comment: He takes the ball playing for Sergi Busquets.\n34:23 Comment: Central circle towards Andrés Iniesta.\n34:25 Comment: Andrés Iniesta controls it exquisitely to play it on the side.\n34:28 Comment: For Jordi Alba.\n34:29 Comment: Play down for Pedro.\n34:32 Comment: He wants to leave the ball on his face, but he loses it.\n34:34 Comment: Atlético de Madrid takes it.\n34:36 Comment: Try to go out alone from behind.\n34:38 Comment: There, Mario Suárez.\n34:40 Comment: In the end I had no one to play with Mario Suárez.\n34:42 Comment: And it is Jordi Alba who controls the ball for FC Barcelona.\n34:49 Comment:  Gerard Piqué.\n34:51 Comment: The Atlético that waits.\n34:52 Comment: With the 4-4-2 that Cholo Simeone has set up today.\n34:57 Comment: Diagonal attempt that quickly aborts there.\n34:59 Comment: Dani Alves.\n35:0 Comment: He returns the ball to Leo Messi.\n35:2 Comment: He plays for Rakitić.\n35:4 Comment:  Leo Messi.\n35:6 Comment: Messi who wants to start.\n35:8 Comment: Closing over there Koke.\n35:10 Comment: Also Mario Suárez.\n35:12 Comment: Opens Barcelona to the game for Iniesta.\n35:16 Comment: Clear up long.\n35:17 Comment: Try a pass.\n35:19 Comment: Juanfran.\n35:20 Comment: He withstood Griezmann perfectly.\n35:22 Comment: To Mascherano.\n35:25 Comment: Sergio Busquets receives from Andrés Iniesta.\n35:27 Comment: The ball for Dani Alves.\n35:30 Comment: Dani Alves in the band.\n35:31 Comment: There goes Leo Messi's break.\n35:33 Comment: Koke touched the ball.\n35:35 Comment: Siqueira is done with it.\n35:37 Comment: Pitch up towards the Frenchman's zone.\n35:39 Comment: Griezmann who fights.\n35:40 Comment: He takes it to Piqué.\n35:42 Comment: It's Gabi who touches the ball last.\n35:45 Comment: And it's a throw-in for Barcelona.\n35:54 Comment: Dani Alves plays.\n35:55 Comment: Dani Alves plays for Leo Messi.\n35:58 Comment: It was Pedro who returned the ball to Dani Alves.\n36:2 Comment:  Gerard Piqué.\n36:4 Comment: Claudio Bravo.\n36:6 Comment: Throw the Chilean.\n36:8 Comment: He's going to leave.\n36:9 Comment: If you don't avoid it, no.\n36:10 Comment: Neymar avoided it and did a wonderful job on Andrés Iniesta.\n36:13 Comment: The wall included with the head.\n36:15 Comment: The two of you continue.\n36:16 Comment: Koke is going to anticipate there.\n36:19 Comment: He read the Brazilian's intentions perfectly.\n36:22 Comment:  Above.\n36:23 Comment: Mario Suárez threw the ball up.\n36:25 Comment: Almost reluctantly.\n36:26 Comment: There was no one who could receive that ball.\n36:28 Comment: And Barcelona already controls it.\n36:29 Comment: Claudio Bravo.\n36:30 Comment: He tries to make Fernando Torres uncomfortable.\n36:32 Comment:  Gerard Piqué.\n36:33 Comment: This one for Jordi Alba.\n36:39 Comment: Pique who plays from the front.\n36:43 Comment: Handling the ball calmly for Javier Marcherano.\n36:46 Comment: He now appears as a central defender.\n36:48 Comment: Diestro Marcherano.\n36:50 Comment: Dani Alves.\n36:51 Comment: Alves for Leo Messi.\n36:53 Comment: Dance Leo Messi.\n36:55 Comment: Give the ball to the band for Jordi Alba.\n36:58 Comment: Neymar opens as an interior.\n36:59 Comment:  Andres Iniesta.\n37:1 Comment: Neymar is waiting for you.\n37:2 Comment: Receive at the foot.\n37:5 Comment: Neymar on the right wing.\n37:7 Comment: Dani Alves almost like an interior.\n37:9 Comment: Try to hit Koke.\n37:10 Comment: Peter comes out.\n37:11 Comment: Open the ball for Rakitic.\n37:13 Comment: Insist with Dani Alves.\n37:15 Comment: Griezmann also helps.\n37:16 Comment: He gets to the top of the area for Pedro.\n37:17 Comment: Peter puts up with it.\n37:18 Comment: The band plays it.\n37:19 Comment: There goes the shipment.\n37:20 Comment: Rakitic.\n37:21 Comment: Second stick very long.\n37:23 Comment: Jordi Alba saves her as best he can.\n37:26 Comment: About to recover Juanfran.\n37:29 Comment: Barcelona ends up taking her.\n37:31 Comment: Neymar.\n37:32 Comment: Neymar towards Sergio Busquets.\n37:34 Comment:  Busquets can shoot from there.\n37:36 Comment:  Busquets was encouraged.\n37:37 Comment: It's not very common.\n37:40 Comment: And he ended up firing a shot that didn't go well.\n37:42 Comment: Goal kick for Atlético de Madrid.\n37:45 Comment: That's why it's not usual.\n37:49 Comment: But they haven't been a good scorer in the red lately.\n37:53 Comment: A bad memory for data.\n37:59 Comment: But it seems so funny to me that I think so.\n38:2 Comment: That Sergio Busquets is the national team player who has had to wear the international shirt the most times to score his first goal.\n38:9 Comment: And the ball stops.\n38:12 Comment: Evidently Sergio Busquets' virtues have nothing to do with scoring.\n38:16 Comment: But it has so many of the others that I don't need to contribute either.\n38:24 Comment: Goals for your team.\n38:25 Comment: Andrés Iniesta with the ball.\n38:27 Comment: Try to go to Andrés.\n38:28 Comment: He finally gets it.\n38:29 Comment: Neymar throws a pipe at Arda.\n38:30 Comment: Another one against Mario Suárez.\n38:32 Comment: He comes out playing for Rakitic.\n38:34 Comment: He lets her pass.\n38:35 Comment: Leo Messi is coming against Koke.\n38:37 Comment: Open the ball for Dani Alves.\n38:38 Comment: He gives it a penalty.\n38:39 Comment: Pedro's Chilean who wanted to repeat his luck.\n38:42 Comment: Yes, but Pedro hindered Rakitic.\n38:44 Comment: That he came face to face with the ball at Atlético de Madrid.\n38:48 Comment: Build a forceful attack in Barcelona with Neymar's two breaks.\n38:53 Comment: There he tries to hit Fernando Torres at speed.\n38:57 Comment: Mascherano held up well for Barcelona.\n38:59 Comment: Neymar's pipes were spectacular.\n39:2 Comment: The legs were barely open, especially in the first one.\n39:7 Comment: There goes the Turk.\n39:8 Comment: To Arda Turán with Juanfran.\n39:10 Comment: It touches Andrés Iniesta slightly.\n39:12 Comment: Jordi Alba backs off.\n39:13 Comment:  The bag.\n39:14 Comment: It kills her.\n39:15 Comment: Perfect Pedro.\n39:16 Comment: He controls it and takes it out of Leo Messi's face.\n39:18 Comment: Siqueira's entry is being taken advantage of.\n39:21 Comment: He plays it for Pedro.\n39:22 Comment: Peter first.\n39:23 Comment: Barcelona's counterattack was perfect.\n39:24 Comment: There goes Dani Alves.\n39:27 Comment: He centered it well and Mario Suárez cleared it.\n39:30 Comment: Barça controls it.\n39:31 Comment: Now with Atlético de Madrid armed in defense.\n39:34 Comment: Rakitic with the ball.\n39:36 Comment: The band plays for Alves.\n39:40 Comment: Rakitic, Sergio Busquets played.\n39:44 Comment: Ball to Iniesta.\n39:46 Comment: Iniesta opens up about Jordi Alba's position.\n39:49 Comment: Jordi Alba again for Andrés Iniesta.\n39:52 Comment:  Sergio Busquets.\n39:54 Comment: The ball on Rakitic.\n39:56 Comment: The Croatian opens for Dani Alves.\n39:59 Comment: Koke is closing there helping Siqueira.\n40:2 Comment: Rakitic again, Sergio Busquets.\n40:4 Comment: He wants to put pressure on Antoine Griezmann.\n40:7 Comment: Ball for Javier Mascherano.\n40:9 Comment: Mascherano again on Rakitic.\n40:12 Comment: Rakitic was looking to his right and ended up delivering the ball there.\n40:16 Comment: Dani Alves looks for Pedro.\n40:17 Comment: Siqueira defensive failure.\n40:19 Comment: There he goes with the ball Pedro.\n40:20 Comment: Bottom line lays it.\n40:21 Comment: It's loose.\n40:22 Comment: Messi wants to arrive.\n40:23 Comment: On your back.\n40:24 Comment:  Feint.\n40:25 Comment: He plays it on Jordi Alba.\n40:26 Comment: Squeeze Atlético de Madrid.\n40:27 Comment: It took Messi a while to apologize now.\n40:29 Comment: Look for the counterattack against Atlético de Madrid.\n40:31 Comment: Fernando Torres is too alone.\n40:33 Comment: And too much alone is synonymous with losing the ball.\n40:37 Comment: And also little by little Atlético de Madrid is becoming desperate for Carlos.\n40:40 Comment: It's like slow torture.\n40:42 Comment: Apparently Barça is not going anywhere.\n40:44 Comment: And then a change of pace.\n40:46 Comment: And that is a long time without the ball for Atlético de Madrid.\n40:48 Comment:  A long time.\n40:50 Comment: The ball again for Barcelona.\n40:51 Comment: Rakitic plays.\n40:52 Comment: Leo asks for it.\n40:53 Comment: Messi.\n40:54 Comment: Messi receives there starting almost as a center midfielder.\n40:57 Comment: Give the ball to Iniesta.\n41:1 Comment: Iniesta is looking for someone to play with.\n41:4 Comment: Ahead of Atlético de Madrid's first defensive line is Rakitic.\n41:8 Comment: Dani Alves.\n41:9 Comment: The first bottom line.\n41:10 Comment: There goes the center.\n41:11 Comment: First stick.\n41:12 Comment: Clear Godín.\n41:13 Comment: The ball falls into Griezmann's domain.\n41:14 Comment: Up with Mario Suárez with all the advantage in principle.\n41:17 Comment: Mascherano.\n41:18 Comment: Javier Mascherano collides with Fernando Torres.\n41:23 Comment: Very good Fernando Torres.\n41:24 Comment: It has caused the ball to go wrong on Barça's part.\n41:27 Comment: He gets her back.\n41:29 Comment: Atlético de Madrid recovers it.\n41:30 Comment: That's why Griezmann's ball.\n41:33 Comment: You've gotten Juanfran into serious trouble there.\n41:35 Comment: Because there's not going to be much of an outlet.\n41:37 Comment: Juanfran has to take the lead.\n41:40 Comment: The ball that reaches Gabi.\n41:41 Comment: And finally a side kick for Atlético de Madrid.\n41:45 Comment: When Pedro Benetele is going to realize that here is a half goal from Rakitic.\n41:50 Comment: With that chilena.\n41:51 Comment: He wasn't aware that Rakitic was where he was.\n41:57 Comment: Pedro's good play with the defensive failure on that side.\n42:1 Comment: In the coordination of Siqueira and Coque.\n42:3 Comment: And Barça took advantage of it but did not finish the play.\n42:8 Comment: Throw-in for Barcelona.\n42:12 Comment: The Barça that seeks victory to secure the League championship.\n42:16 Comment: Already on this penultimate day.\n42:20 Comment: And Atlético de Madrid is also looking for victory to secure third place in the championship.\n42:26 Comment: That gives the right to play in the Champions League without a previous round.\n42:29 Comment: Back Piqué for Barcelona.\n42:32 Comment: Last minutes of the first half with the score 0-0.\n42:36 Comment: Claudio Bravo who threatens to play long.\n42:39 Comment: And he ends up playing short.\n42:41 Comment:  Javier Mascherano.\n42:44 Comment: Jordi Alba opens the field and puts the ball inside for Sergio Busquets.\n42:50 Comment: Dani Alves appears on the right wing.\n42:55 Comment: Leo Messi trying to start it.\n42:56 Comment: You can lose, you can save it.\n42:58 Comment: Dani Alves returns it to Leo Messi who is coming at speed.\n43:2 Comment: He plays, or tries to with Pedro, they pressure him.\n43:5 Comment: But the ball is still Barcelona's.\n43:7 Comment: Dani Alves looks inside.\n43:9 Comment: Attention to Leo Messi.\n43:11 Comment: Barcelona over-braked.\n43:13 Comment: Pedro wants to fight there.\n43:16 Comment: Atlético plays the long game with the Griezmann ball.\n43:20 Comment: Advantage for Piqué.\n43:22 Comment: Piqué trusts himself.\n43:24 Comment: Fernando Torres is grabbing him.\n43:26 Comment: He leaves it to Undiano Mallenco.\n43:28 Comment: Piqué, the grab of Fernando Torres.\n43:30 Comment: Pedro was trying to play backwards, he put his leg into Coque.\n43:34 Comment: Undiano now explains from a distance to Piqué that he did not whistle because Barcelona had kept it in their possession.\n43:41 Comment: Piqué plays.\n43:43 Comment: Keep complaining.\n43:46 Comment: Undiano already explained to him that Barcelona had kept the ball.\n43:51 Comment: The ball is for Barça.\n43:53 Comment: Neymar.\n43:56 Comment: And Juanfran.\n43:59 Comment: Piqué stays.\n44:1 Comment: Last minute of the first half.\n44:4 Comment: Richard we will see the discount soon.\n44:6 Comment: There the board goes to the fourth referee.\n44:10 Comment: Barcelona with the ball.\n44:12 Comment: Delivery is coming now.\n44:14 Comment: But Sergio Busquets quickly corrected his mistake.\n44:18 Comment: Griezmann has only held on momentarily.\n44:20 Comment: Griezmann steps on it and loses it.\n44:21 Comment:  Javier Mascherano.\n44:23 Comment: Mascherano for Leo Messi.\n44:25 Comment: Messi has Pedro on short notice.\n44:28 Comment: There goes the shot.\n44:30 Comment: Black.\n44:32 Comment: Dani Alves' shot.\n44:34 Comment: And to Black who takes out his right hand and throws it over the crossbar.\n44:43 Comment: This luck that Dani Alves lavished more on a few seasons ago.\n44:48 Comment: The ball is in play for Barcelona.\n44:51 Comment:  Corner kick.\n\nSecond Half:\n0:0 Comment: with the same protagonists as in the first and the same intentions.\n0:4 Comment: Barça looking to sing the gallirón.\n0:7 Comment: Today Atlético de Madrid is trying to establish itself, make sure\n0:11 Comment: Third place in the championship.\n0:14 Comment: The ball for Barcelona.\n0:15 Comment: Javier Mascherano delivers the ball to Gerard Piqué.\n0:19 Comment: Pique opens again, the ball goes to Dani Alves.\n0:23 Comment: Little by little the shadow is gaining on the Sun\n0:25 Comment: and we will finish practically with the entire stadium,\n0:28 Comment: with the entire surface of the playing field in shadow.\n0:32 Comment: Rakitic's ball goes up for Pedro who controls it.\n0:34 Comment: Maga plays on Leo Messi who is coming forward.\n0:36 Comment: He played for Neymar, he controls it, right leg.\n0:39 Comment: Looking for Leo Messi again inside the area.\n0:41 Comment: Jiménez goes to the ground, he claims a foul that the referee does not grant.\n0:45 Comment: He signaled a corner kick.\n0:52 Comment: It seems that Jiménez thought that Messi was going to make an entrance,\n0:57 Comment: which he didn't do.\n0:59 Comment: And therefore a corner kick for Barcelona.\n1:3 Comment: Rakitic is going to put the ball in motion.\n1:5 Comment: At the moment Jiménez doesn't smell like Messi.\n1:8 Comment: Now, by the way, it should not be taken by López alone.\n1:11 Comment: There are very few who do.\n1:13 Comment: From below, looking for the ball from Kada Piqué.\n1:16 Comment: New corner kick.\n1:19 Comment: He made the play, Rakitic scouring the ball to the near post.\n1:27 Comment: Barça will have a new opportunity, set piece.\n1:31 Comment: Rakitic again, Andrés Iniesta coming in short to play.\n1:35 Comment: There goes the ball for Manchego.\n1:37 Comment: Griezmann covers, the ball is from Rakitic.\n1:40 Comment: Opening back for Dani Alves.\n1:42 Comment: Dani Alves puts it.\n1:43 Comment:  Too long.\n1:44 Comment: The ball ends in a goal kick for Atlético de Madrid.\n1:51 Comment: Atlético de Madrid.\n1:55 Comment: Dani Alves is not the best center back on this team.\n1:57 Comment: It seemed a little strange that the play ended in a ball into the pot from a ball into the area by Dani Alves.\n2:5 Comment: Goal kick.\n2:7 Comment: Oblak plays for the red and white.\n2:12 Comment: The Atlético de Madrid bench encourages.\n2:16 Comment: Piqué wins the ball for Godín.\n2:20 Comment: Back the ball on Oblak.\n2:22 Comment: Oblak hits Siqueira.\n2:25 Comment: He put his left leg in, played towards Gaby's position.\n2:28 Comment: The Torres fight is loose and Fernando Torres is missing.\n2:42 Comment: The fault they point out to Fernando Torres.\n2:46 Comment: Luis Enrique's Barcelona is already putting it in motion.\n2:49 Comment: Dani Alves.\n2:51 Comment: Rakitic inside.\n2:53 Comment: Back on Gerard Piqué.\n2:55 Comment: Press Griezmann.\n2:57 Comment: Mascherano plays ahead of Fernando Torres.\n2:59 Comment: Ball behind the midfield line for Andrés Iniesta.\n3:3 Comment: Rakitic in his face, he can hit it.\n3:4 Comment: The wall with Pedro Oblak.\n3:7 Comment: Jimenez closed.\n3:8 Comment: Now the Croatian's mission appeared to take the ball to Oblak.\n3:14 Comment: A little more speed in Barça's last attacks in that second half.\n3:20 Comment: Oblak is going to take out.\n3:22 Comment: The Atlético de Madrid goalkeeper hits long.\n3:25 Comment: Jordi Alba protects her.\n3:27 Comment: Fernando Torres wins.\n3:28 Comment: Arda Turán has given it to you.\n3:29 Comment: Attention to Arda, return it to Fernando Torres.\n3:31 Comment: Within the area he controls it.\n3:33 Comment: He puts her on the floor, tries to face her.\n3:35 Comment: Look for the center at the far post.\n3:37 Comment: I was waiting for the ball to burn, Piqué rose.\n3:39 Comment: Attention to that blow.\n3:40 Comment: Griezmann.\n3:43 Comment: He complains to Iniesta, but it seems like it's the ball,\n3:46 Comment: I believe what hit Iniesta in the face.\n3:51 Comment: But in any case we will see it better now.\n3:53 Comment: What happened there?\n3:54 Comment: Yes, it's the ball.\n3:56 Comment: It's the ball that hits Iniesta in the face, in the face and knocks him down.\n4:2 Comment: Iniesta didn't expect it.\n4:4 Comment: And it has been more damaged than it might seem seeing the play.\n4:8 Comment: Because he's still lying on the grass.\n4:17 Comment: Yes, Dr. Pruna is bringing the stretcher closer just in case.\n4:20 Comment: The blow was frontal, it seems to be on the nasal septum of the FC Barcelona player.\n4:24 Comment: No hemorrhage appears or is detected, at least from a distance.\n4:28 Comment: But he's going to have to leave the field.\n4:30 Comment: He asks the doctor how he is.\n4:31 Comment: Well, Luis Enrique also takes advantage to give instructions to his people.\n4:40 Comment: He's leaving the field.\n4:43 Comment:  Andres Iniesta.\n4:44 Comment: A round of applause from the stands for the man who made us so happy, dressed in red, in Johannesburg.\n4:54 Comment: When he's going to hit the ball for FC Barcelona, ​​Bravo.\n4:58 Comment: He does it deep in the center of the field.\n5:1 Comment: Godín has hit the head, and so has Koke.\n5:3 Comment: Gerard Piqué appears, Sergio Busquets, Siqueira controls it for Atlético de Madrid.\n5:9 Comment: Iniesta plays on Griezmann, looks for Koke's entry and an advantage for Piqué.\n5:13 Comment: I hammered quickly towards Rakitic, Griezmann is now pressing.\n5:17 Comment: It wasn't Rakitic's best pass.\n5:19 Comment: Jordi Alba is going to save her on the same corner.\n5:21 Comment: It gives Claudio Bravo a way out.\n5:23 Comment: Bravo controls it, press Torres now.\n5:25 Comment: He has time to control and to take a long delivery from the left wing.\n5:29 Comment: Juanfran Aneymar squeezes him there.\n5:32 Comment: Jiménez up looking for the back of the defense.\n5:34 Comment: Fernando Torres rises, trying to reach the ball.\n5:37 Comment: Jordi Alba raises the flag online and gives a throw-in for Atlético.\n5:40 Comment: Closer, I couldn't be.\n5:45 Comment: Juanfran with Arda Turán.\n5:47 Comment: Arda Turán towards the baseline, the heel leaving the footprint for Juanfran.\n5:52 Comment: First post Griezmann.\n5:53 Comment: The clearance was by Gerard Piqué and it was a corner kick.\n5:57 Comment: There we see the fall.\n6:2 Comment: The truth is that the players do a lot to make it difficult for the referees.\n6:7 Comment: A lot of exaggerations, a lot of alarms in his body language.\n6:11 Comment: Attention to the corner kick, ball to the near post.\n6:13 Comment: Pique doesn't arrive!\n6:15 Comment: But the shot went over Godín's crossbar.\n6:19 Comment: It gives me the feeling, Carlos, and this with more evidence,\n6:22 Comment: that Atlético de Madrid's best chances this afternoon\n6:27 Comment: They will come from set pieces like this.\n6:31 Comment: This was very clear, Michael.\n6:34 Comment: I think the ball is late once.\n6:37 Comment: It is true that Piqué is almost touching the ball in front and that is always confusing.\n6:42 Comment: But Godín's reaction is late.\n6:45 Comment: The ball for Neymar.\n6:47 Comment: Attention to that ball that has made life difficult for your team.\n6:50 Comment: The heel of Burn with swiftness.\n6:52 Comment: To the ground Javier Mascherano.\n6:53 Comment: He takes the ball to the boss and plays long for Rakitic.\n6:58 Comment: Rakitic protects, he holds it against Mario Suárez.\n7:0 Comment: He played for Leo Messi.\n7:1 Comment: Peter stands out.\n7:3 Comment: He grabs Koke and it's a foul and Cardboard.\n7:8 Comment: Koke Trustee.\n7:11 Comment: The sum. Logically the Atlético de Madrid player\n7:13 Comment: He gives that warning from a plain Mallenco.\n7:16 Comment: Clear thief, indisputable yellow cardboard.\n7:18 Comment: Now he apologizes to Koke.\n7:24 Comment: Ball for him.\n7:26 Comment: Barcelona is going to look for a play on Black's goal.\n7:32 Comment: Aim the Card at a Mallenco plain.\n7:33 Comment: Attention to Rakitic's hitting.\n7:41 Comment: Piqué also goes to the auction.\n7:43 Comment: Leave a man on the barrier only for Black to hinder Rakitic.\n7:47 Comment: He's probably going to look for the center over Piqué's head.\n7:52 Comment: There goes Rakitic's launch.\n7:53 Comment: No, he plays it towards the right wing for Dani Alves.\n7:56 Comment: Alves prepares it. There goes Alves's sending to the front of the area.\n7:59 Comment: The ball is loose.\n8:0 Comment: Sergio Busquets takes it.\n8:2 Comment: Insist with Rakitic.\n8:4 Comment: Back the ball.\n8:5 Comment: I repeat that Dani Alves is so distracted because he is not Barcelona's best center back.\n8:11 Comment: Ball for Rakitic.\n8:13 Comment: With Dani Alves inside.\n8:14 Comment: The opening Peter.\n8:16 Comment: First stick is good.\n8:17 Comment: Piqué arrives.\n8:18 Comment: Leo Messi hooks it on the balcony of the area.\n8:20 Comment: He plays it for Neymar.\n8:21 Comment: Neymar returns it.\n8:22 Comment: Godín rises.\n8:25 Comment: Jimenez clears the ball.\n8:27 Comment: Jiménez has taken the ball.\n8:28 Comment: Torres to the band for Burn Turán.\n8:30 Comment: Neymar closes him.\n8:32 Comment: Back the ball on Juanfran.\n8:34 Comment: Juanfran is looking for Torres.\n8:35 Comment: He cut the ball.\n8:36 Comment: Barcelona comes to Iniesta.\n8:38 Comment: Juanfran Torres anticipates again.\n8:41 Comment: The ball was going to Fernando Torres.\n8:43 Comment: Javier Macerano took the ball.\n8:45 Comment: Leo Messi puts his head in there to get it out Jiménez.\n8:49 Comment: The ball goes to Godín.\n8:50 Comment: Largo plays it on Griezmann who is going to fight with Piqué.\n8:54 Comment: They point at him.\n8:55 Comment: Piqué is missing.\n8:56 Comment: The game is identical to Madrid.\n8:58 Comment: At the moment 0-0 on the scoreboard Michael.\n9:1 Comment: Barcelona seemed to dominate the game in the first half.\n9:5 Comment: What do Bigui's friends think about the local victory?\n9:8 Comment: Well, they think they have very little chance.\n9:10 Comment: Madrid's victory pays practically 5 euros.\n9:15 Comment: That means that people see Barcelona as a favorite.\n9:20 Comment: Torres shoots at the hands of Claudio Bravo.\n9:22 Comment: Again with a set piece.\n9:23 Comment: Attention, Javier Macerano has been hurt.\n9:27 Comment: He has been left lying in the area.\n9:28 Comment: Fernando Torres also quickly pointed out the referee.\n9:30 Comment: That means that he has noticed the contact with the Barcelona player.\n9:34 Comment: Play rehearsed again.\n9:37 Comment: Stopped ball by Cholo Simeone's team.\n9:40 Comment: Let's see in the scope what has happened to...\n9:43 Comment: It seems like it's a hit.\n9:45 Comment: Let's see the play repeated.\n9:47 Comment: Fernando wins the back.\n9:49 Comment: And when the ball is hit it ends up hitting the tibia.\n9:56 Comment: From Macerano.\n9:58 Comment:  There is.\n9:59 Comment: Well, I shoot what I shoot, Carlos.\n10:1 Comment: It's the best we've seen since Madrid.\n10:5 Comment: Fernando Torres was very aware that he had hit Javier Macerano.\n10:10 Comment: Macerano has already recovered from the blow.\n10:13 Comment: Yes, Fernando Torres apologized to him.\n10:14 Comment: I accepted Macerano's apology.\n10:16 Comment: He hits his shin.\n10:17 Comment: His ankle was also flexed.\n10:19 Comment: But hey, you can continue for now without problems.\n10:22 Comment: In slow motion, that type of play always deceives.\n10:24 Comment: The player can choose.\n10:25 Comment: There's really no option.\n10:27 Comment: There is no way to stop his inertia.\n10:29 Comment: The leg when you hit.\n10:31 Comment: Attention to the foul now committed by Arda against Leo Messi.\n10:36 Comment: They demand cardboard from the Barcelona players.\n10:37 Comment: One day he doesn't grant it to us.\n10:39 Comment: But he didn't leave.\n10:40 Comment: Leo was leaving.\n10:41 Comment: Also Luis Enrique.\n10:42 Comment: The assistant snorts.\n10:43 Comment: The FC Barcelona delegate also speaking with the fourth referee.\n10:46 Comment: Some players claimed it.\n10:47 Comment: But Arda Turán hasn't seen it because of that foul on Leo Messi.\n10:50 Comment: Ten minutes into the second half with the score 0-0.\n10:53 Comment: The ball for Sergio Busquets.\n10:55 Comment:  With the ball.\n10:56 Comment: The center half of FC Barcelona.\n10:59 Comment: Barça playing the ball to the wing.\n11:1 Comment: Jordi Alba plays for Neymar.\n11:5 Comment: Neymar is leaving.\n11:6 Comment: He couldn't leave Gaby.\n11:8 Comment: The ball goes to Arda Turán.\n11:10 Comment: He gets an entry from behind.\n11:12 Comment: What does the referee understand that it was a foul?\n11:20 Comment: Get 40% of your bill.\n11:23 Comment: Invite your friends to Canal Plus and enjoy the best programming with a 40% discount for three months.\n11:29 Comment: And your friend the best promotion until December.\n11:31 Comment: You can also get an iPhone 6 for yourself and another for your friend.\n11:35 Comment: Don't wait and call 902 25 55 51 or go to friendsplus.es.\n11:41 Comment: Atlético de Madrid takes out.\n11:43 Comment: Ball that Jiménez puts into play.\n11:45 Comment: Griezmann jumps headlong.\n11:47 Comment: There Fernando Torres is doubling the ball.\n11:49 Comment: Persecuted by Gerard Piqué.\n11:51 Comment: The ball belongs to Koke.\n11:53 Comment: Koke is going to name it.\n11:55 Comment: First stick.\n11:56 Comment: Rakiti touched the ball.\n11:58 Comment: He has Piqué who clears it.\n12:0 Comment: Boleón up.\n12:2 Comment:  Central circle.\n12:4 Comment: Jimenez head first.\n12:6 Comment: In one of the areas where the sun is still somewhat bothersome.\n12:8 Comment: With the Godín ball.\n12:10 Comment: He's leaving.\n12:12 Comment:  It was sent.\n12:14 Comment: Barcelona will take the sideline.\n12:16 Comment: Luis Enrique's team plays.\n12:17 Comment: With the mediation of Dani Alves.\n12:20 Comment: There press Arda Turán.\n12:22 Comment: Javier Mascherano has it.\n12:24 Comment: Mascherano goes towards the halfway line.\n12:26 Comment: He gives himself in front of Gaby.\n12:28 Comment: The ball goes to the wing for Jordi Alba.\n12:30 Comment: Jordi Alba in the corner.\n12:32 Comment: He has Neymar.\n12:34 Comment: Neymar falls.\n12:36 Comment: The referee gives a throw-in.\n12:38 Comment: favorable to Barcelona.\n12:40 Comment: In this election.\n12:42 Comment: Throw-in.\n12:48 Comment: Barça with the ball.\n12:50 Comment: Starting a new attack.\n12:52 Comment: Leo Messi on the right wing.\n12:54 Comment: He moves ahead of Dani Alves.\n12:56 Comment: The ball goes to him.\n12:58 Comment: Dani Alves sleeps.\n13:0 Comment: It came in the Godín coverage.\n13:2 Comment: And it's a corner kick.\n13:7 Comment: Barcelona takes a short shot.\n13:9 Comment:  Leo Messi.\n13:11 Comment: Daniel Messi returned it to him.\n13:13 Comment: I was offside.\n13:15 Comment: The play is the schoolyard.\n13:18 Comment: Yes, yes, he apologizes.\n13:20 Comment: He apologizes for Leo Messi.\n13:22 Comment: The Argentine player smiles.\n13:24 Comment: Yes, but it was evidently very clear.\n13:26 Comment: There is no option that is not.\n13:28 Comment: You can't go from further back than Leo Messi is.\n13:36 Comment: Aublach hitting the ball.\n13:39 Comment: Towards Griezmann's area.\n13:41 Comment: He simply protects her in the jump.\n13:43 Comment: Dani Alves and the throw-in.\n13:45 Comment: We are seeing little football measured by Atletico Madrid.\n13:49 Comment: From behind, balls are thrown.\n13:53 Comment: What happens is that Carlos spends so much time behind the ball when he has it.\n13:57 Comment: The ball looks almost like a UFO.\n14:0 Comment: As are the results of the day.\n14:3 Comment: Atlético de Madrid and Barcelona would be achieving their objectives with this 0-0.\n14:10 Comment: But obviously everything is so close in the matches in which there are rivals from each of the interests of Atletico de Madrid and Barcelona.\n14:19 Comment: It is impossible to think at the moment, much less of a non-aggression pact.\n14:24 Comment: The ball for Leo Messi.\n14:26 Comment: Messi who takes the ball by playing the ball for Andrés Iniesta.\n14:30 Comment: Run the band to the left.\n14:32 Comment: There Jordi Alba pursued by Gabi.\n14:34 Comment: Ball to the side.\n14:36 Comment: Jordi Alba closes Juanfran there.\n14:37 Comment: Gabi takes it well.\n14:39 Comment: It's time for Manchego again.\n14:41 Comment: Cuts out about Atlético de Madrid captain Andrés Iniesta.\n14:43 Comment: It goes towards the baseline.\n14:45 Comment: Look for the clipping.\n14:47 Comment: Three men end up closing him down.\n14:49 Comment: It goes towards the same corner.\n14:51 Comment: You can lose her.\n14:53 Comment: Arda Atural takes it.\n14:55 Comment: He tells Andrés Iniesta to get up.\n14:57 Comment: Juanfran who threatens.\n14:59 Comment: Attention to Pedro's pressure.\n15:1 Comment: It complicates his life.\n15:3 Comment: Pedro plays and the throw-in hit the corner flag for Atlético de Madrid.\n15:5 Comment: Pedro is very well this afternoon Carlos.\n15:7 Comment: Juanfran is going to take the side out of this.\n15:9 Comment: Play Arda.\n15:11 Comment: The last one to play was the Turk and the throw-in for Barcelona.\n15:13 Comment: We are in the first quarter of an hour of the second half.\n15:15 Comment: 0-0 on the scoreboard on this penultimate day of the championship.\n15:17 Comment: The ball for Barcelona.\n15:19 Comment: Coque tries to put pressure on Dani Alves there.\n15:21 Comment: Play back on Gerard Piqué.\n15:23 Comment: Alba takes it well.\n15:39 Comment: Piqué who threatens to play towards Pedro's arrival.\n15:41 Comment: Piqué tells Pedro that next time he will play the ball to Mascherano.\n15:48 Comment: Sergio Busquets plays for Andrés Iniesta.\n15:50 Comment: Mario Suárez wants to put pressure.\n15:52 Comment: Ball to the side.\n15:54 Comment: Jordi Alba gets up after Neymar slips.\n15:56 Comment: He ends up getting fouled.\n16:5 Comment: Fall due to lack of Gaby.\n16:7 Comment: Neymar and the ball at play for Barcelona.\n16:9 Comment: With Javier Mascherano playing the ball for Leo Messi.\n16:11 Comment: That begins to delay coming into contact with the ball.\n16:17 Comment: Sergio Busquets on Javier Mascherano.\n16:21 Comment: Towards the right wing where Dani Alves finds the ball on the same line.\n16:26 Comment: Return the ball to Leo Messi.\n16:28 Comment: Rakitic stands out.\n16:30 Comment: Ball up for Pedro.\n16:32 Comment: Attention that Neymar is coming from behind.\n16:34 Comment: The ball for Rakitic after the rebound from Juanfran Torres.\n16:36 Comment: Messi.\n16:38 Comment: Dani Alves has cut Koke.\n16:40 Comment: Dani Alves is the last to play.\n16:42 Comment: It's a throw-in attached to the flag.\n16:45 Comment: Throw-in for Atlético de Madrid.\n16:47 Comment: Well, now a few meters, right?\n16:49 Comment: Let's say that Atlético is enough to take advantage of.\n16:51 Comment: It does it practically at the height of the front of the large area.\n16:53 Comment: When he serves, Siqueira has already played Koke.\n16:55 Comment: Sergio Busquets is going down.\n16:57 Comment:  Faster Faster.\n16:58 Comment:  Leo Messi.\n17:0 Comment: He throws an incredible blow at Koke.\n17:2 Comment: Play ball for...\n17:4 Comment: Incredible because there was no place to throw it.\n17:6 Comment: There goes Messi again.\n17:8 Comment: Godín plays.\n17:10 Comment: The ball falls to Arda.\n17:12 Comment: Open Mario.\n17:14 Comment: He's not going to be able to get the ball to stay on the field of play.\n17:17 Comment:  Fernando Torres.\n17:19 Comment: Cholo Simeone applauds so that Calderón applauds Mario.\n17:22 Comment: Well, Atlético de Madrid.\n17:24 Comment: Atlético de Madrid.\n17:25 Comment: Calderón applauds Mario.\n17:31 Comment: Going back, playing the ball, Gerard Piqué.\n17:33 Comment: Claudio Bravo.\n17:35 Comment: Bravo opens the ball towards the wing where Jordi Alba is.\n17:40 Comment: Jordi Alba up for Neymar.\n17:43 Comment: Neymar with Iniesta.\n17:46 Comment: Gaby and Neymar had a clash that the referee didn't like.\n17:51 Comment: Neither obviously to Neymar.\n17:53 Comment: Gaby who says that he hasn't done anything.\n17:55 Comment: The Barcelona players who think otherwise.\n17:57 Comment: And a Diano Vallenco.\n17:59 Comment: And he's going to leave it all in a warning to Gaby.\n18:5 Comment: Warning right.\n18:7 Comment: To the captain of Atlético de Madrid for that little touch on Neymar.\n18:10 Comment: The foul that the referee and the public have pointed out.\n18:13 Comment: That he ran in the name of Cholo Simeone.\n18:15 Comment: Gaby steps on Neymar.\n18:17 Comment: Another thing is the interpretation that it is episoton.\n18:21 Comment: Whether it is voluntary or non-voluntary.\n18:23 Comment: You already know that for Neymar it is and for Gaby it is not.\n18:26 Comment: The ball is for Barcelona.\n18:29 Comment:  Leo Messi.\n18:31 Comment: Change of orientation.\n18:33 Comment: Juanfran has arrived.\n18:35 Comment: Not enough to cut off Jordi Alba's progress.\n18:37 Comment: Now he has the one from Hospitalet on top of him.\n18:39 Comment: The man from Alicante saves him but he can't handle Neymar, who also helps.\n18:42 Comment: Neymar starts.\n18:44 Comment: There goes Juanfran again.\n18:46 Comment: Atlético de Madrid keeps the ball.\n18:48 Comment: The ball for Arda Turán.\n18:50 Comment: Andrés Iniesta hides it.\n18:51 Comment: Jiménez plays it behind.\n18:53 Comment: He doesn't want trouble.\n18:55 Comment: Ball up.\n18:57 Comment: Fernando Torres heads for Gaby.\n18:59 Comment: Gaby plays with Arda.\n19:1 Comment: Arda controls it.\n19:3 Comment: Andrés Iniesta puts his leg in.\n19:5 Comment: The rejection for Javier Mascherano.\n19:7 Comment: Messi waits for the ball above.\n19:9 Comment: Siqueira rises on his back.\n19:11 Comment: Ball into the central circle headed by Mario Suárez.\n19:13 Comment: Sergio Busquets played.\n19:15 Comment: He has apologized for the way Arda Turán.\n19:17 Comment: Dani Alves puts it.\n19:19 Comment: Saves for Busquets.\n19:21 Comment: Messi has it.\n19:23 Comment: Messi wants to start.\n19:25 Comment: There are two men closing in on him.\n19:27 Comment: The band opens the ball for Dani Alves.\n19:29 Comment: The sending of Dani Alves.\n19:31 Comment: Second suit.\n19:33 Comment: Juanfran rises.\n19:35 Comment: Juanfran has hit on his head.\n19:37 Comment: The ball falls to Jordi Alba.\n19:39 Comment: Jordi Alba on the edge of the area.\n19:41 Comment: He has Leo Messi with some space.\n19:43 Comment: Try the wall with Neymar.\n19:45 Comment:  There it goes.\n19:47 Comment: He steps on it.\n19:49 Comment:  The shot.\n19:51 Comment: Barcelona's goal.\n19:53 Comment: The wall with Neymar.\n19:55 Comment: And Leo Messi makes a work of art.\n19:57 Comment: He steps on it, hides it and carefully places it in the left corner of Oblak's goal.\n20:5 Comment: Barcelona takes the lead at minute 20 of the first half.\n20:10 Comment: With a goal that marks the house.\n20:12 Comment:  Leo Messi.\n20:14 Comment:  Precious.\n20:16 Comment: Beautiful work of art.\n20:18 Comment: Now that's class.\n20:19 Comment: This one finds the wall where there is no space.\n20:23 Comment: And then control.\n20:25 Comment: There's not much room for control.\n20:27 Comment: And then the shot.\n20:29 Comment: Out of Oblak's reach.\n20:31 Comment:  It is a work of art.\n20:33 Comment: 41 in the League for the Argentine after that wall.\n20:35 Comment: One more assist for Neymar.\n20:37 Comment: The goal, Leo Messi's goal against his favorite enemy.\n20:39 Comment: He has scored 23 goals against Atlético de Madrid.\n20:42 Comment: And this vital, important.\n20:44 Comment: The public tries to cheer on Atlético de Madrid.\n20:46 Comment: But the 800 Barça fans celebrating this vital goal.\n20:49 Comment: That could be crucial for the future of this Leo Messi League.\n20:54 Comment: Thanks to slow motion, we can see that he touched the ball 3 times before shooting.\n21:1 Comment: The wall with Pedro and the work of art of the great, extraordinary Argentine soccer player.\n21:8 Comment: Now there is a clear template of Arda Turán who is going to apologize.\n21:11 Comment: Foul in favor of Barcelona.\n21:14 Comment: Extraordinary goal by Leo Messi.\n21:17 Comment: It looked like Barça, Michael.\n21:19 Comment: They're thinking that was the plan.\n21:22 Comment: Kind of like, we controlled the game.\n21:25 Comment: If a goal goes in it is because we played well with patience.\n21:28 Comment: And if not, Leo Messi will appear.\n21:30 Comment: The wall with Pedro and Leo Messi's great goal.\n21:33 Comment: Yes, but after a process of that slow torture.\n21:38 Comment: Where Atlético de Madrid is so deprived of the ball.\n21:41 Comment: When I catch it, it looks like something, a foreign body on the ball.\n21:45 Comment: And they end up losing possession.\n21:46 Comment: The Atlético de Madrid footballers are rusty.\n21:49 Comment: Because they don't smell it.\n21:51 Comment: Well now the circumstances are very clear for Barcelona to win the league title today.\n22:0 Comment: Mario Suárez leaves the field, greatly applauded by the Calderón.\n22:3 Comment: Very, very applauded for the Atlético de Madrid player.\n22:5 Comment: The field is abandoned.\n22:7 Comment: We will see whether or not it is his last game with Atlético de Madrid.\n22:10 Comment: Raúl García enter quickly.\n22:12 Comment: Maybe that applause would have stayed in your head.\n22:14 Comment: Perhaps that applause would have stayed with you more in time and Mario's connection with this team.\n22:20 Comment: He's in the rumor mill right now as a possible player to change things next season.\n22:29 Comment: After a red and white life.\n22:32 Comment: Alon for Barcelona.\n22:35 Comment: Javier Mascherano plays the ball.\n22:38 Comment: Anticipate Siqueira.\n22:39 Comment: The ball is left to Gerard Piqué.\n22:42 Comment: Dani Alves saves Arda's entry.\n22:45 Comment: He leaves to play against Sergio Busquets.\n22:48 Comment: He has Pedro ahead of him.\n22:50 Comment: He's going to play with Rakitic.\n22:52 Comment: Pedro goes to the center forward position and goes to Messi.\n22:54 Comment: He plays with Alves who comes in an interior position.\n22:56 Comment: In front of the coke they return the ball to Leo Messi.\n22:59 Comment: Leo Messi starts with space.\n23:1 Comment: The entry of Jordi Alva will change the game.\n23:3 Comment: The ball arrives at Hospitalet.\n23:5 Comment: He has Andrés Iniesta inside.\n23:7 Comment: He receives the ball from Messi.\n23:9 Comment: He controls it and hides it from Raúl García.\n23:11 Comment: Barça in controlled football.\n23:13 Comment:  Javier Mascherano.\n23:15 Comment: You have even more reasons now.\n23:17 Comment: After being ahead on the scoreboard.\n23:19 Comment: There goes Pedro. Pedro with Neymar.\n23:21 Comment: Neymar has Messi. Messi receives.\n23:23 Comment: Put your foot in Arda Turán.\n23:25 Comment: About to steal the Messi.\n23:27 Comment: Jiménez has problems. Neymar recovers it.\n23:29 Comment: Rakitic plays. Rakitic for Dani Alves.\n23:31 Comment: Dani Alves looks for the entrance.\n23:33 Comment: On the front, on the balcony of the Neymar area.\n23:35 Comment: Looking for Dani Alves again.\n23:37 Comment: Atlético has cleared.\n23:39 Comment: He makes him Rakitic.\n23:41 Comment: It's going to reach Neymar.\n23:43 Comment: What extraordinary control in front of Juanfran.\n23:45 Comment: He controls it and plays it for Andrés Iniesta.\n23:49 Comment: The Turk is fed up.\n23:51 Comment: The ball goes to Piqué who dares to get into the media line.\n23:54 Comment: Leo Messi looking for the entrance to Andrés Iniesta inside the area.\n23:57 Comment: He controls her. He wants to play. Neymar.\n23:59 Comment: Neymar's shot was gone.\n24:1 Comment: To the right of the dubbing goal.\n24:3 Comment: Another extraordinary play by Barça.\n24:5 Comment: Now Atlético looks damaged, Michael.\n24:8 Comment: Yes, but Carlos, the same applies from minute 30 of the first half.\n24:16 Comment: I saw an Atlético de Madrid half fed up, frustrated.\n24:20 Comment: Every time he catches the ball it is under pressure and it is a ball.\n24:26 Comment: And of course, I tell you, Carlos, the Turk is sick to death.\n24:30 Comment: His body language about training is, well, he doesn't swallow.\n24:37 Comment: Don't swallow me, but, Scottys, get me out of here.\n24:40 Comment: Atlético de Madrid is going to take the sideline.\n24:45 Comment: Ball up. Raúl García hits a header.\n24:49 Comment: Fernando Torres tries to get there. Javier Mascherano.\n24:52 Comment: Atlético controls the ball. Raúl García cuts back.\n24:55 Comment: Look for the shipment. It has touched Sergio Busquets' body.\n24:58 Comment: And it's a throw-in.\n24:59 Comment: With the ball, Juanfran Torres delivering the ball up.\n25:5 Comment: The ball goes to Siqueira.\n25:9 Comment: Siqueira, Coke. Pay attention to the loss of Coke.\n25:13 Comment: He takes the ball to Rakitis. Rakitis, 3 for 3.\n25:16 Comment: Give the ball to Messi. Messi is coming.\n25:18 Comment: He goes towards the shooting zone. Neymar enables.\n25:21 Comment: Shoot up. Neymar.\n25:24 Comment: Well, Messi, the ball is for Messi.\n25:26 Comment: Neymar!\n25:29 Comment: Messi was trying to give his friend a goal.\n25:36 Comment:  Kick goal.\n25:41 Comment: Real Madrid has also gone ahead on the Powerade scoreboard.\n25:48 Comment: With which, Barça cannot win the championship.\n25:52 Comment: Win the championship, unless you do what you're doing.\n25:55 Comment: Win here at the Calderón.\n25:57 Comment: Carlos, there are few footballers in the world as skilled as Neymar.\n26:1 Comment: But it ends regularly. Not this time, generally.\n26:7 Comment: There is going to be change immediately in the ranks of Atlético de Madrid.\n26:10 Comment: When Cholo Simeone's team is playing.\n26:12 Comment: With the ball, Arda Turán. Arda plays on Gaby.\n26:15 Comment: Gaby looks in front. Here comes Piqué.\n26:17 Comment: He gives it to Raúl García's shot, which goes over.\n26:21 Comment: He gives it to him because it was a sensational assist from Gerard Piqué.\n26:26 Comment: For Raúl García, who can't find a goal with his shot.\n26:30 Comment: Change in the ranks of Atlético de Madrid.\n26:33 Comment: The second, also with serious ovation.\n26:35 Comment: Arda Turán leaves, a little desperate during the game.\n26:38 Comment: Mario Mandzukic is going to come in. He is going to play with Fernando Torres.\n26:41 Comment: And Mandzukic these minutes from now, Cholo Simeone.\n26:45 Comment: Ovation for Arda.\n26:47 Comment: I think Cholo was seeing the same thing we were talking about before.\n26:53 Comment:  I was tired.\n26:56 Comment: Well, Atlético de Madrid is playing.\n26:58 Comment: Attention there, Sergio Busqué. You lose it. It's missing.\n27:2 Comment: Novayenko was missing a day in that ambush they carried out between Raúl García and Mandzukic.\n27:8 Comment: As soon as I went out onto the field.\n27:10 Comment: Barcelona plays.\n27:14 Comment: There he is with the ball Pedro.\n27:16 Comment: He received a tackle from behind Godín, which is going to cost him.\n27:18 Comment:  Lack.\n27:22 Comment: Perhaps Atlético cannot have a more offensive formation.\n27:28 Comment: Griezmann is in the midfield.\n27:30 Comment:  To the left.\n27:32 Comment: He has left Torres and Mandzukic up.\n27:35 Comment:  Well that is good.\n27:36 Comment: But he doesn't have the ball.\n27:38 Comment: Barcelona always or almost always has it at the moment.\n27:42 Comment: And it's been 27 minutes.\n27:45 Comment: Meanwhile Stuani draws for the Spanish against Real Madrid.\n27:50 Comment: With which more distance, more margin for Barcelona.\n27:54 Comment: The ball goes to Rakitic.\n27:57 Comment: Try to get Koke.\n27:59 Comment: The rejection is for Rakitic himself.\n28:1 Comment: He plays it fast for Dani.\n28:2 Comment: There goes Leo Messi.\n28:4 Comment: Messi who has Griezmann in front of him.\n28:7 Comment: Look for uninhabited territories on the left side.\n28:10 Comment: Jordi Alba, Andrés Iniesta, Neymar.\n28:13 Comment: Neymar ahead of Raúl García.\n28:15 Comment: He moves it by triangulating it, hiding it.\n28:17 Comment: Barcelona playing cat and mouse.\n28:20 Comment:  Gerard Piqué.\n28:22 Comment: Open for Dani Alves.\n28:24 Comment: Griezmann wants to put pressure.\n28:26 Comment: There goes Dani Alves.\n28:28 Comment:  He lost her.\n28:30 Comment: The ball is from the line.\n28:32 Comment: Atlético plays Fernando Torres on Griezmann.\n28:35 Comment: Looking for Manchuky's entrance.\n28:37 Comment: He has played for Raúl García.\n28:39 Comment: There goes Lembi.\n28:41 Comment: Manchuky.\n28:43 Comment: It was difficult for that ball to arrive.\n28:45 Comment: He played just enough but it was impossible for him to find the goal from there.\n28:50 Comment: The Croatian kicks the goal for Barcelona with his right leg.\n29:2 Comment: The entire FC Barcelona bench now opens the door when Claudio Bravo is ready to shoot on goal.\n29:10 Comment: Claudio Bravo hits the ball.\n29:13 Comment: Head jump.\n29:15 Comment: Anola activates Jiménez.\n29:18 Comment: He threw the ball out.\n29:20 Comment: Throw-in for Barcelona.\n29:24 Comment: Jordi Alba is coming for the ball.\n29:26 Comment: The ball for Sergio Busquets.\n29:28 Comment: The attempt to ambush Sergio Busquets returns.\n29:31 Comment: And this time it's going to cost Gaby the cardboard.\n29:33 Comment: By reiteration, Undiano Mallenco also says one after another.\n29:36 Comment: Foul on Busquets.\n29:38 Comment: Yellow card for the captain of the red and white team.\n29:46 Comment: Gaby who pointed to the ball and Undiano Mallenco who pointed to his pocket.\n29:53 Comment: Ball for Barça.\n29:55 Comment: Ball for Barcelona.\n29:57 Comment: The ball belongs to Javier Mascherano.\n30:0 Comment: Towards Jordi Alba's position.\n30:3 Comment: Delay on Sergio Busquets.\n30:6 Comment: This one for Gerard Piqué.\n30:8 Comment: Dani Alves opens.\n30:10 Comment: Receives Dani Alves.\n30:12 Comment: Try to be aggressive in the pressure at Atlético.\n30:14 Comment: With the ball to Leo Messi.\n30:16 Comment: Extraordinary gesture by Leo Messi to play over Rakitic.\n30:18 Comment: Rakitic opens the ball over Jordi Alba's zone.\n30:22 Comment: Atlético de Madrid groups together to find another area where they can put pressure on Barcelona.\n30:26 Comment: While the ball circulates from one of Luis Enrique's players to another.\n30:31 Comment: With the ball Rakitic.\n30:33 Comment:  Javier Mascherano.\n30:35 Comment: Mascherano on the Atlético de Madrid field.\n30:37 Comment: Rakitic with the toe.\n30:39 Comment: Look for Leo Messi.\n30:41 Comment: Godín takes the ball.\n30:43 Comment: Godín leaves.\n30:45 Comment: Rakitic crosses him there.\n30:47 Comment: Continue Godín. Look for a long time up.\n30:49 Comment: Attention for Manchukel. Get her down.\n30:51 Comment: Coke.\n30:53 Comment: Coque has Gaby's support.\n30:55 Comment: Gaby tries to move forward but Pedro complicates her life.\n30:59 Comment: Open the ball to the wing for Juanfran.\n31:1 Comment: Juanfran who plays on Raúl García.\n31:3 Comment: Very closed.\n31:5 Comment: Juanfran makes the pass as best he can.\n31:7 Comment: Rakitic falls asleep.\n31:9 Comment: Godín inside the area.\n31:11 Comment: Godín recovers.\n31:13 Comment: The fight with the Croatian.\n31:15 Comment: Rakitic hides it.\n31:17 Comment: A good cut by Rakitic in front of Godín.\n31:19 Comment: Jordi Alba receives in the band.\n31:21 Comment: Alba that has been unleashed with four men in the attack.\n31:24 Comment: The ball for Alves.\n31:26 Comment: It comes from within Leo Messi.\n31:28 Comment: Try to enable Neymar.\n31:30 Comment: The rejection again for Dani Alves.\n31:32 Comment: Atlético de Madrid has already restructured its defense.\n31:34 Comment: Peter in the front.\n31:36 Comment: It prepares her for the hit.\n31:38 Comment: Nice cut. A bicycle.\n31:40 Comment: There goes the attempt. Out.\n31:42 Comment: Pedro's individual maneuver that misses the target with his shot.\n31:46 Comment: Yes, it's very good tonight, this afternoon, Pedro.\n31:50 Comment: He crossed excessively in the physical presence of Oblak.\n31:56 Comment: He wanted to fit the suit so much that it left him.\n32:1 Comment: Oblak who serves long.\n32:3 Comment: Raúl García plays Fernando Torres with the ball.\n32:6 Comment: Javier Mascherano rejects the ball.\n32:8 Comment: It remains for Rakitic.\n32:10 Comment: Raúl García on his head again.\n32:12 Comment: The ball for Koke.\n32:14 Comment: Koke plays the ball behind Godín.\n32:16 Comment: Godín delivers the ball short.\n32:19 Comment: For Jimenez.\n32:21 Comment: Jiménez's long send over the jump to Raúl García with Fernando Torres on the edge of the area.\n32:25 Comment: Gerard Piqué clears.\n32:27 Comment: Look for the most direct football of Atlético de Madrid.\n32:29 Comment: Accumulating men there for a second play.\n32:32 Comment: And that's why Matié is preparing for Barça.\n32:34 Comment: Leo Messi's balls.\n32:39 Comment: Messi with Neymar.\n32:41 Comment: Neymar with Alves.\n32:43 Comment: Rakitic. Messi.\n32:45 Comment: Messi hides it. Rakitic.\n32:46 Comment: He plays for Gerard Piqué.\n32:48 Comment: Piqué, Sergio Busquets.\n32:50 Comment: Messi doesn't arrive, Godín has cut.\n32:52 Comment: He comes out with a good cut against Neymar.\n32:54 Comment: Gabi back. Put pressure on Barça.\n32:56 Comment: He gets the ball out well for Atlético de Madrid.\n32:58 Comment: Juanfran.\n33:0 Comment: Inside Raúl García.\n33:2 Comment: Up with the unchecking of Fernando Torres.\n33:4 Comment: Torres at the top of the area with Javier Mascherano.\n33:6 Comment: Attention to unmarking.\n33:8 Comment: Now Raúl García.\n33:10 Comment: The rejection for Torres himself.\n33:12 Comment: Leave the ball to Gabi.\n33:14 Comment: Juanfran opens.\n33:16 Comment: Receive the side.\n33:18 Comment: In the face of Andrés Iniesta.\n33:20 Comment: Gabi is going to dub him.\n33:22 Comment: There goes the ball over Andrés Iniesta.\n33:24 Comment: Dismiss Javier Mascherano.\n33:26 Comment: Neymar can hook her.\n33:28 Comment: Jiménez is going up.\n33:30 Comment: Jump over the Brazilian's body.\n33:32 Comment: And the throw-in for Barcelona.\n33:34 Comment: And there will be change.\n33:36 Comment: One for each from the looks of it.\n33:38 Comment: Yes, it is talked about at Atlético de Madrid,\n33:40 Comment: but first that change is going to be made\n33:42 Comment: in the ranks of FC Barcelona.\n33:44 Comment: It's Jeremy Matí, the player who is going to come in\n33:46 Comment: in the third last change.\n33:48 Comment: Yes, it's Jordi Alba.\n33:50 Comment: He approached Daniel Alves on the bench,\n33:52 Comment: but it was simply for...\n33:54 Comment: No, Iniesta.\n33:56 Comment: No, it's the 18th, Jordi Alba.\n33:58 Comment: They haven't noticed either.\n34:0 Comment: The light didn't exactly look good.\n34:2 Comment: It seemed like it was Andrés Iniesta on number 8.\n34:4 Comment: No, 18 by Jordi Alba,\n34:6 Comment: Which he didn't exactly realize either.\n34:8 Comment: Jeremy Matí is going to enter.\n34:10 Comment: Xavi Hernández is also preparing\n34:12 Comment: to enter the gambling throne.\n34:14 Comment: He's putting on his shirt.\n34:16 Comment: Look for centimeters, Michael.\n34:18 Comment:  Luis Aragones.\n34:20 Comment:  Well yes.\n34:22 Comment: Lest one of these moves\n34:24 Comment: What Atlético de Madrid is looking for\n34:26 Comment: life becomes complicated for Barcelona.\n34:28 Comment: Fernando Torres is leaving.\n34:30 Comment: Saúl Ñiguez is going to enter.\n34:32 Comment: Torres leaves,\n34:34 Comment: who arrived even before Jordi Alba.\n34:36 Comment: Jordi Alba enters Saúl Ñiguez\n34:38 Comment: And the change is also being made at Barça.\n34:40 Comment: There's Matí.\n34:42 Comment: Well, Torres played with a lot of will.\n34:44 Comment: But of course, his team\n34:46 Comment: He played with a lot of ball.\n34:48 Comment: It's true that he made a good shot,\n34:50 Comment: maybe the best shot\n34:52 Comment: what we brought to the party\n34:54 Comment: in the case of Atleti Madrid.\n34:56 Comment: Barça plays the ball.\n34:58 Comment: Sergio Busquets touches the ball\n35:0 Comment: precisely for the newly incorporated.\n35:4 Comment: There goes the ball out of bounds.\n35:6 Comment: Atlético de Madrid will take out.\n35:9 Comment: Play now Juanfran.\n35:11 Comment: Raúl García plays on his head.\n35:13 Comment: Mati has not been in the fine clearance\n35:15 Comment: that has come out,\n35:17 Comment: He touched two balls.\n35:19 Comment: One has gone outside\n35:21 Comment: and another has put it in his own area.\n35:23 Comment: Very long ball looking for Neymar\n35:25 Comment: Who fights with Jiménez.\n35:27 Comment: The Uruguayan defends and throws the ball out.\n35:34 Comment: A colorful ending between the two\n35:36 Comment: when they go to the final.\n35:37 Comment: On the playing field\n35:39 Comment: in which most likely\n35:41 Comment: This may be your last visit to this stadium.\n35:43 Comment:  Xavi Hernandez\n35:45 Comment: and there is applause in the stands\n35:47 Comment: by Vicente Calderón.\n35:49 Comment: Yes, absolutely majority\n35:51 Comment: for Andrés Iniesta\n35:53 Comment: who is going to leave the field of play\n35:55 Comment: with the captain's reference.\n35:57 Comment: The captain, the other one from Barça, is going to come in,\n35:59 Comment:  Xavi Hernandez.\n36:1 Comment: But there is the ovation from Vicente Calderón.\n36:3 Comment: Practically almost the entire public\n36:5 Comment: standing of Atlético de Madrid,\n36:7 Comment: to the applause of the public\n36:9 Comment: by Vicente Calderón\n36:11 Comment: Xavi Hernández enters.\n36:13 Comment: Very nice, very nice.\n36:17 Comment: And the ovation that continues\n36:19 Comment: with the entrance of Xavi.\n36:21 Comment: Yes, yes, some plants but very few.\n36:23 Comment: And we continue the ovation\n36:25 Comment: in the first moments\n36:27 Comment: in which Xavi Hernández\n36:29 Comment: has entered the field of play.\n36:31 Comment: The ball is in play for Barcelona.\n36:33 Comment: The ball belongs to Javier Macerano\n36:35 Comment: About Dani Alves.\n36:37 Comment: Give the ball to Rakitic.\n36:39 Comment: Rakitic on Xavi.\n36:41 Comment: Control Xavi, play him at the back.\n36:43 Comment: Again for Rakitic.\n36:45 Comment: Pressure Atlético\n36:47 Comment: towards Claudio Bravo's position.\n36:49 Comment: That ball goes, taken long\n36:51 Comment: the Chilean goalkeeper.\n36:53 Comment: Neymar controls the ball.\n36:55 Comment: Neymar faces, he has Sergio Busquets\n36:57 Comment: and hands it over to Xavi.\n36:59 Comment: Xavi again towards Matié's position.\n37:1 Comment: Matié starting on the wing.\n37:3 Comment: Give the ball to Neymar.\n37:5 Comment: Neymar who wants to dribble.\n37:7 Comment: To Messi, also to Pedro.\n37:9 Comment: Receive the Canary.\n37:11 Comment: Open the ball for Dani Alves.\n37:13 Comment: Dani Alves is going to play short.\n37:15 Comment: The wall is coming, clear the ball.\n37:17 Comment: Siqueira momentarily has it again\n37:19 Comment: The Barcelona that continues to dominate the ball.\n37:21 Comment: Sergio Busquets presses.\n37:23 Comment: Atlético de Madrid desperate.\n37:25 Comment:  Saúl persiguiendo sombras de un lado para otro.\n37:27 Comment:  Con la pelota Rakitic\n37:29 Comment:  hacia la posición de Javier Macerano.\n37:31 Comment:  La esconde el Barça, le encanta el juego.\n37:33 Comment:  Allá está Xavi tocando la pelota para Busquets.\n37:35 Comment:  Apertura la banda.\n37:37 Comment:  El balón nuevamente Alves.\n37:39 Comment:  Jugando para Leo Messi.\n37:41 Comment:  Arranca y entrega para Rakitic.\n37:43 Comment:  Rakitic atrás.\n37:45 Comment:  Jugando para Sergio Busquets.\n37:47 Comment:  37 y medio.\n37:49 Comment:  El Barça está muy cerquita de entonar el alirón.\n37:51 Comment:  La pelota para Xavi.\n37:53 Comment:  La va a perder ahí ante Raúl García.\n37:55 Comment:  Ha sido una posición larguísima del Barcelona\n37:57 Comment:  pero no ha conseguido culminarla\n37:59 Comment:  con el balón a Matié.\n38:1 Comment:  La salva Matié.\n38:3 Comment:  En línea dice que no ha salido la pelota\n38:5 Comment:  y que sigue siendo del Barcelona.\n38:7 Comment:  La entrada de Xavi.\n38:9 Comment:  Un buen gesto por parte de Luis Enrique con Xavi.\n38:11 Comment:  Porque el Barça tiene pinta ahora mismo\n38:13 Comment:  está en su mano ahora mismo\n38:15 Comment:  proclamarse campeón de liga\n38:17 Comment:  con Xavi en el terreno de juego.\n38:19 Comment:  Y también sigue jugando muy bien al fútbol.\n38:21 Comment:  Porque evidentemente Andrés Iniesta\n38:23 Comment:  sigue teniendo un papel estelar en este equipo.\n38:25 Comment:  El de Xavi poco a poco ha sido\n38:27 Comment:  más menor, si no me equivoco.\n38:29 Comment:  Pero el Barça sigue jugando muy bien al fútbol.\n38:31 Comment:  Y el Barça sigue jugando muy bien al fútbol.\n38:39 Comment:  Ha sido menor a lo largo de la temporada\n38:41 Comment:  tanto incluso como que se aventura ya\n38:43 Comment:  que el tiempo de Xavi en el Barça se está acabando.\n38:45 Comment:  Disfrutamos de las últimas perlas y minutos\n38:47 Comment:  de Tarrasa.\n38:49 Comment:  Y el Barça ahora mismo\n38:51 Comment:  que tiene la oportunidad de proclamarse\n38:53 Comment:  campeón de liga\n38:55 Comment:  lo haría con Xavi en el terreno de juego.\n38:57 Comment:  Y sería la octava para él.\n38:59 Comment:  No es nada.\n39:1 Comment:  Balón para Gerard Piqué.\n39:3 Comment:  Juega la pelota sobre Daniel Bess.\n39:5 Comment:  Entrega en corto sobre la posición de Rakitic.\n39:7 Comment:  Piqué que controla la pelota\n39:9 Comment:  no recibe presión del Atlético de Madrid.\n39:11 Comment:  Aparece para llevársela en el medio Xavi\n39:13 Comment:  que la juega de cara sobre Leo Messi.\n39:15 Comment:  Arranca Leo Messi.\n39:17 Comment:  Dos recortes. Viene un tercero.\n39:19 Comment:  La quiere jugar. Aparece Pedro.\n39:21 Comment:  Se pasó de frenada.\n39:23 Comment:  Recibe la pelota en la frontal del área.\n39:25 Comment:  La vuelve a pedir.\n39:27 Comment:  Ahí está otra vez Leo Messi que recibe.\n39:29 Comment:  Levantó la mano y la volvió a pedir.\n39:31 Comment:  Ahí está Pedro. El tacón.\n39:33 Comment:  Se incorpora Matié. La pone muy fuerte.\n39:35 Comment:  El balón se va a perder por la línea de fondo.\n39:37 Comment:  La diferencia es de un gol.\n39:39 Comment:  Pero lo que estamos viendo parece mucha diferencia entre los dos campos.\n39:43 Comment:  Se parece más a la diferencia que hay en la clasificación.\n39:46 Comment:  Antes de este partido 13 puntos.\n39:48 Comment:  Que terminar así serían 16 a falta de una jornada para que termine el campeonato.\n39:54 Comment:  De momento el Barça consigue lo que buscaba.\n39:57 Comment:  Ganar en el Calderón y con eso no depender de nadie\n40:0 Comment:  y proclamarse matemáticamente campeón de liga a falta de una jornada\n40:4 Comment:  para que termine el campeonato.\n40:5 Comment:  Ahí está con la pelota Siqueira.\n40:7 Comment:  El Atlético intenta impedirlo.\n40:9 Comment:  Siqueira pelea. Se la consigue llevar.\n40:11 Comment:  Aguanta Siqueira. La pone en el segundo palo.\n40:13 Comment:  Le cae la pelota a Koke. La pega a Koke.\n40:15 Comment:  Despejó el balón Javier Mascherano.\n40:17 Comment:  Recoge el rechace Rakiti.\n40:19 Comment:  La toca Pedro. La juega para Xavi.\n40:21 Comment:  Este para Neymar. Se va Neymar.\n40:23 Comment:  Arranca. Salva la entrada de Juanfran.\n40:25 Comment:  Le sale el paso Jiménez. Va con todo Jiménez.\n40:27 Comment:  La saca.\n40:29 Comment:  Y va a haber cartulina anterior para Juanfran.\n40:32 Comment:  Por la entrada Neymar.\n40:33 Comment:  No, no. Falta simplemente.\n40:35 Comment:  Señala eso. No señala saque de banda, sino falta de Juanfran.\n40:38 Comment:  Y pelota para el Barça.\n40:40 Comment:  Mueve nuevamente el banquillo Luis Enrique.\n40:43 Comment:  Tercer y último cambio del técnico asturiano del FC Barcelona\n40:47 Comment:  que ahora aprovecha para dialogar con Leo Messi.\n40:50 Comment:  Va a entrar Rafinha en el terreno de juego.\n40:52 Comment:  Se va a retirar Ivan Rakiti.\n40:54 Comment:  Se retira del terreno de juego con el gestal número 4.\n40:57 Comment:  Se marcha del terreno de juego el ex del Sevilla, Ivan Rakitić.\n41:0 Comment:  Va a entrar en él Rafinha.\n41:11 Comment:  El Barça pone la pelota en juego.\n41:14 Comment:  41 minutos. Apenas 4 más en el descuento para que termine esta penúltima jornada del campeonato.\n41:21 Comment:  Y de momento las cosas le están saliendo al Barcelona.\n41:25 Comment:  Está ganando 0-1 y manejando el partido.\n41:27 Comment:  Corta el Atlético de Madrid.\n41:29 Comment:  Se va al suelo para recuperar la pelota Matíez, pero le cae Raúl García.\n41:33 Comment:  Ahí intenta irse rápidamente el equipo del Cholo Simeone a la...\n41:37 Comment:  Contragolpe. Aparece Siqueira. Recibe Siqueira en cara.\n41:41 Comment:  Dispara. Arriba.\n41:44 Comment:  Corner para el Atlético de Madrid.\n41:47 Comment:  Tremendo chutazo de Siqueira.\n41:50 Comment:  Bueno, absolutamente.\n41:52 Comment:  Impresionante el zapatazo que ha pegado Siqueira en carrera.\n41:56 Comment:  Atención al saque de esquina para el Atlético de Madrid.\n41:59 Comment:  Koke dispuesto al lanzamiento.\n42:1 Comment:  Creado peligro, balón parado.\n42:3 Comment:  Como siempre el equipo del Cholo Simeone.\n42:6 Comment:  Ahí va a golpear la pelota.\n42:8 Comment:  Koke lo hace en el primer palo.\n42:10 Comment:  Despeja a la frontal Claudio Bravo.\n42:12 Comment:  Todavía peligro. Sigue el partido.\n42:14 Comment:  Claudio Bravo que se adorna.\n42:16 Comment:  Controla el balón en el área del Barcelona.\n42:23 Comment:  Atrapó la pelota ahí Claudio Bravo.\n42:26 Comment:  Este es el tremendo zapatazo de Siqueira que se envenena en la bota de...\n42:32 Comment:  ...el rival que le va al suelo.\n42:35 Comment:  Saque de banda para el Atlético de Madrid.\n42:38 Comment:  Con la pelota.\n42:39 Comment:  Juega Griezmann.\n42:41 Comment:  Intenta desmarcarse para recibir de Juanfran.\n42:45 Comment:  Saque de banda.\n42:47 Comment:  Lo sigue intentando el Atlético.\n42:49 Comment:  Empujando el equipo del Cholo Simeone.\n42:51 Comment:  Siendo fiel al carácter y el perfil que le ha marcado a fuego el entrenador argentino.\n42:59 Comment:  Arriba la pelea.\n43:1 Comment:  Griezmann toca de cabeza Matías.\n43:3 Comment:  Neymar intenta llegar a la pelota.\n43:6 Comment:  Pedro no lo consigue.\n43:8 Comment:  Corta.\n43:10 Comment:  Javier Mascherano abre Xavi con criterio.\n43:12 Comment:  La banda se desmarca arriba.\n43:14 Comment:  Pedro va a jugar hacia el punto centro del terreno de juego para Leo Messi.\n43:17 Comment:  Le cierran para que no le dé continuidad.\n43:19 Comment:  La pone perfecta para Neymar.\n43:21 Comment:  Recoge.\n43:23 Comment:  Ahí va Neymar en la frontal del área.\n43:25 Comment:  Le sale el paso Jiménez.\n43:27 Comment:  Falta Jiménez que indica la pelota.\n43:28 Comment:  Y el colegiado que indica su bolsillo.\n43:30 Comment:  Cartulina amarilla para Jiménez.\n43:33 Comment:  No está de acuerdo el central uruguayo del Atlético de Madrid.\n43:35 Comment:  Pero falta Clara, peligrosa favorable al FC Barcelona.\n43:37 Comment:  Y amarilla para Jiménez.\n43:39 Comment:  Por esa falta sobre Neymar.\n43:41 Comment:  Apenas a unas cuantas centenas de segundos está el Barcelona de proclamarse campeón de liga.\n43:48 Comment:  El Barça se pone en el centro.\n43:50 Comment:  Neymar.\n44:2 Comment:  Atención al lanzamiento por parte del equipo de Luis Enrique.\n44:6 Comment:  44 de partido.\n44:9 Comment:  Segunda mitad.\n44:11 Comment:  Gana el Barça 0-1.\n44:13 Comment:  Gol, ya saben, de Leo Messi.\n44:16 Comment:  Golazo, habría que decir.\n44:18 Comment:  La hinchada del Barcelona que lo festeja.\n44:20 Comment:  Que siente que su equipo es campeón.\n44:24 Comment:  Al partido todavía le queda vida.\n44:26 Comment:  Va a lanzar el Barça.\n44:29 Comment:  Xavi.\n44:31 Comment:  Messi.\n44:33 Comment:  Neymar con la pelota.\n44:35 Comment:  Se va Xavi.\n44:38 Comment:  Messi, Neymar.\n44:44 Comment:  Coge en carrera a los dos, apenas tres pasos.\n44:48 Comment:  Va a ser Messi, golpea Messi.\n44:51 Comment:  La saca Oblak.\n44:52 Comment:  La presencia de Neymar hizo que Oblak diera dos pasos hacia su derecha.\n44:56 Comment:  Apenas tuvo tiempo de rectificar, lo hizo fantásticamente bien Oblak.\n45:0 Comment:  Vamos a ver el descuento.\n45:2 Comment:  Tres.\n45:4 Comment:  Eso es lo que le queda al Barcelona si consigue mantener el resultado\n45:9 Comment:  o ampliarlo para ser campeón de liga.\n45:13 Comment:  Con la pelota.\n45:15 Comment:  Juega el balón a...\n45:17 Comment:  Messi.\n45:18 Comment:  Con la pelota.\n45:20 Comment:  Juega el balón a...\n45:22 Comment:  Dani Alves.\n45:24 Comment:  Es posible que a los tres minutos...\n45:27 Comment:  Estaba pensando que había empatado ya Stoani con el español.\n45:31 Comment:  Tampoco tiene más margen el Barcelona que esto.\n45:35 Comment:  Yo dudo que el Madrid volvara a tener una ocasión en esos tres minutos.\n45:39 Comment:  Ha manejado la pelota a su antojo el Barcelona durante todo el partido.\n45:42 Comment:  De todas maneras el Madrid está ganando.\n45:45 Comment:  1-3.\n45:46 Comment:  Tenemos 1-4 ahora.\n45:48 Comment:  Le haría falta la victoria en cualquier caso al FC Barcelona para ser campeón.\n45:53 Comment:  Tenemos aquí problemas con la wifi y con el retorno para comprobar esa circunstancia.\n45:58 Comment:  Atención al balón.\n46:0 Comment:  Para el Barcelona. Juega Rafinha. Toca la pelota a Xavi.\n46:3 Comment:  La tiene Leo Messi que la va a aguantar. Cae. Falta.\n46:6 Comment:  La da por bien empleado a Leo Messi porque el tiempo corre.\n46:10 Comment:  Y ahora son solo dos minutos los que separan al Barcelona del título de liga.\n46:17 Comment:  El Barça que busca un nuevo campeonato y la posibilidad de seguir manteniendo completamente la opción del triplete.\n46:30 Comment:  Aunque seguiría la liga estaría a 90 minutos de la Copa y a 90 minutos de la Champions.\n46:35 Comment:  Una temporada que podría ser histórica para el Barcelona.\n46:40 Comment:  Juega el Barça. Cartulina María para Neymar.\n46:42 Comment:  Por pérdida de tiempo.\n46:45 Comment:  Reclama Neymar. Los jugadores del Atlético de Madrid no estaban a la distancia correcta.\n46:55 Comment:  Godín que se encara ahora con Neymar. Neymar que le quita de en medio.\n47:0 Comment:  No sé qué pretende Godín ahí.\n47:3 Comment:  También Gadi Pogba intenta separar a los Sergio Busquets.\n47:5 Comment:  Intentan tranquilizar los ánimos.\n47:8 Comment:  Ahí están. Con Neymar en el centro de las disputas.\n47:13 Comment:  Le dice Luis Enrique que se marchan de ahí, que no tiene absolutamente nada que ganar.\n47:17 Comment:  Intentando. Bueno, pues ahí Leo Messi también cae a Neymar al brasileño.\n47:21 Comment:  Que le dice al asistente que él no ha hecho nada.\n47:23 Comment:  Un juez le dice que tranquilo, que se calme, que no gana nada.\n47:27 Comment:  Carrenaval que se lleva un juez al segundo entrenador del FC Barcelona.\n47:30 Comment:  Muy enfadado Godín dialogando con Álvaro.\n47:32 Comment:  Raúl García encarándose con el brasileño y Piqué intentando calmar a Gabi, a Raúl García.\n47:37 Comment:  Saúl le dice a Messi que jueguen.\n47:39 Comment:  Y un día no es de la distancia, pues que viene a decir lo mismo.\n47:43 Comment:  Enfado de Godín. Y cuando nos referíamos a que iba a jugar Pogba, tampoco exactamente nos referíamos a esto.\n47:48 Comment:  Ahí va Messi sobre la esquina intentando aguantar la pelota.\n47:51 Comment:  Se la roba el Atlético de Madrid.\n47:53 Comment:  Intenta salir pero se va del campo.\n47:55 Comment:  Va a terminar el partido.\n47:57 Comment:  No, el Atlético tendrá una nueva porque el Atlético de Madrid no tiene nada.\n48:0 Comment:  El Atlético tendrá una nueva porque le da la pelota el colegiado.\n48:5 Comment:  En falta. Y se encara cuidado.\n48:7 Comment:  Siqueira con Leo Messi.\n48:9 Comment:  Muy cerquita del asistente que entra en el campo para intentar calmarlos.\n48:12 Comment:  Pero los dos. Cara con cara. Rostro con rostro.\n48:16 Comment:  Y Cartulina. A ver, para quién de los dos.\n48:19 Comment:  Para Leo Messi que habla con Gabi.\n48:22 Comment:  Para Siqueira, no. No lo ha visto Siqueira.\n48:24 Comment:  Se enfadan el banquillo del FC Barcelona.\n48:27 Comment:  Y la Cartulina María que ha visto a Leo Messi.\n48:28 Comment:  Pues está feando el partido al final y no tiene mucho sentido.\n48:31 Comment:  Porque tampoco ha sido ni mucho menos para tanto lo que se ha visto en el encuentro.\n48:35 Comment:  Sí, efectivamente.\n48:37 Comment:  Está feando.\n48:39 Comment:  Llueve, llueve. Gritan los aficionados ahora del Atlético de Madrid.\n48:42 Comment:  Ahí va el lanzamiento largo de Oblak. Esto se termina.\n48:47 Comment:  Tenemos campeón de liga. Es el FC Barcelona.\n48:52 Comment:  Luis Enrique celebra su primer título como entrenador del Barça.\n48:56 Comment:  El Barça es campeón de liga. Lo festeja con una piña tremenda en el terreno de juego.\n49:2 Comment:  Y tremendo detalle también de Javier Macherano que lo primero que ha hecho es ir a abrazarse con el mono Burgos.\n49:7 Comment:  El cuadro técnico del Barça lo festeja. El Barça es una fiesta.\n49:12 Comment:  Se termina todo deportivamente.\n49:15 Comment:  El Barça es el brillante campeón de liga de la temporada 2014-2015.\n49:22 Comment:  Pues es el primero del triplete que ha tenido el Barça.\n49:26 Comment:  Y dice el FC Barcelona. Ha sido 1-0.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On the penultimate day of the La Liga championship, Atlético Madrid hosted FC Barcelona in a high-stakes match at the Vicente Calderón Stadium. Atlético Madrid, aiming to solidify their third-place standing and secure a direct spot in the next season’s Champions League, faced a formidable Barcelona side eager to clinch the league title. The atmosphere was electric, with anticipation hanging heavy in the air as the game kicked off.\n\nFrom the outset, both teams displayed their strategies with intensity. Barcelona immediately took control, demonstrating their trademark possession-based play. Gerard Piqué, commanding the backline, distributed the ball with precision. Dani Alves, deployed on the right wing, received an early pass from Piqué but was forced to play it back as Atlético pressed tightly.\n\nDespite Atlético's attempts to assert dominance, Barcelona's control grew steadier. Andrés Iniesta, with his usual composure, orchestrated the midfield, linking up with Neymar and Lionel Messi. Neymar attempted to weave through the Atlético defense, but Gabi and Juanfran were quick to intercept. Atlético, feeding off their home crowd’s energy, sought to exploit high balls to Fernando Torres and Antoine Griezmann, but the dry pitch made ball control challenging.\n\nA notable moment came early when Dani Alves combined with Rakitic, initiating a series of rapid exchanges that positioned Messi just outside Atlético's penalty area. Though thwarted, the sequence showcased Barcelona’s ability to create opportunities even in tight spaces. Atlético responded with counter-attacks, primarily through Torres, who tried to capitalize on his aerial prowess but found himself frequently neutralized by Sergio Busquets and Piqué.\n\nAs the first half progressed, the match saw numerous midfield skirmishes. Both teams found it difficult to penetrate each other's defensive lines, leading to a half defined by tactical battles and few clear-cut chances. Piqué's defensive acumen stood out, as did Busquets' ability to dictate the tempo. A moment of concern arose when Fernando Torres collided with Sergio Busquets, prompting a brief stoppage, but the match resumed without issues.\n\nNearing the end of the first half, Atlético Madrid started to impose more pressure. Arda Turan and Gaby upped their physicality, trying to disrupt Barcelona's rhythm. Juanfran launched a hopeful cross towards Griezmann, but the Frenchman’s attempt was well-defended by Piqué. The half concluded with a sense of unfinished business, the scoreline still deadlocked at 0-0.\n\nThe second half commenced with Barcelona looking determined to break the stalemate. They began with greater urgency, pushing higher up the pitch. Within minutes, Messi and Neymar combined brilliantly in and around Atlético's box, drawing gasps from the crowd. Atlético’s defense, though resolute, had its hands full containing Barcelona's fluid movements.\n\nA pivotal moment arrived when Messi dribbled through a cluster of Atlético players, only to be brought down by Jiménez. Although Messi appealed for a penalty, the referee awarded a corner kick. Rakitic's delivery found Piqué, whose header missed narrowly. Barcelona’s persistence in winning set pieces reflected their growing dominance.\n\nThen, a quick sequence of plays revealed Barcelona’s attacking prowess. Neymar, receiving a pass from Iniesta, found himself surrounded but coolly switched play to the right, exploiting gaps in Atlético's defense. Moments later, Messi was again on the ball, threading a pass to Pedro who narrowly missed the target, illustrating the visitors' mounting threat.\n\nThe 20th minute of the second half was marked by a moment of magic. Building neatly from the back, Barcelona orchestrated a sweeping move. Messi, at the heart of it, exchanged a series of one-twos with Neymar, cutting through Atlético's lines with surgical precision. Approaching the box, Messi received the return pass from Neymar, demonstrating his close control and composure, he sidestepped a defender and curled a shot into the left corner of Oblak’s goal. The stadium erupted with a mix of awe and dismay, as Messi's sublime finish handed Barcelona a crucial lead and took his personal tally against Atlético to 23 goals.\n\nNow trailing, Atlético’s desperation to equalize became apparent. Diego Simeone made tactical adjustments, introducing Mario Mandzukic to add a physical edge upfront alongside Torres. Raúl García’s entry aimed to bolster midfield dynamism. However, their efforts were met with Barcelona’s steadfast defense, marshaled superbly by Piqué and Mascherano.\n\nBarcelona, sensing blood, continued to press for a second. Neymar, in particular, was a constant menace, linking up effectively with Xavi and Iniesta, who entered the fray and kept Barcelona’s midfield ticking. Pedro’s tireless work rate further disrupted Atlético’s rhythm, and his interplay with Dani Alves caused frequent scares for the hosts.\n\nAs the match entered its final stages, Atlético threw everything forward, hoping to salvage a point. Set-pieces, their tried and trusted strategy, offered glimpses of hope. Godín and Torres’ aerial prowess came close to snatching an equalizer, but Bravo remained untested for the most part. Meanwhile, Barcelona’s counter-attacks, led by Messi and Neymar, kept threatening to put the game out of reach.\n\nTempers flared in the dying moments as both sides engaged in skirmishes reflective of the match's high stakes. Neymar, targeted multiple times by Atlético’s rugged tackles, drew a yellow card for time-wasting, symbolizing Barça’s tactical game management. The tension culminated in a fracas involving Messi and Siqueira, both receiving bookings amid the heat of the encounter.\n\nUltimately, the referee’s whistle signaled not just the end of the match but the confirmation of Barcelona as the La Liga champions for the 2014-2015 season. Celebrations erupted among the Barcelona players, who formed a jubilant huddle, epitomized by an emotional embrace between Mascherano and Burgos. Luis Enrique, in his first season as Barcelona’s manager, basked in the triumph of his strategic prowess and the resilience of his squad. \n\nThe 1-0 victory at the Vicente Calderón encapsulated Barcelona's season – a harmonious blend of tactical discipline, individual brilliance from Messi, and the relentless pursuit of excellence. With the league title secure, Barcelona's ambitions now stretched to the horizons of a potential treble, keeping dreams alive for further glory in the Copa del Rey and the Champions League."
}