{
    "input": "\n    Real Madrid 4 - 1 Sevilla\n\nFirst Half:\n\n00:00 Event: Kick-off by Sevilla\n00:27 Event: Offside by Sevilla\n03:43 Event: Ball out of play\n03:51 Event: Throw-in by Sevilla\n06:32 Event: Offside by Real Madrid\n07:00 Event: Ball out of play\n07:06 Event: Throw-in by Sevilla\n07:48 Event: Shots on target by Sevilla\n08:38 Event: Ball out of play\n08:47 Event: Throw-in by Real Madrid\n09:22 Event: Foul by Sevilla\n09:30 Event: Direct free-kick by Real Madrid\n09:33 Event: Goal by Real Madrid\n10:33 Event: Kick-off by Sevilla\n11:17 Event: Foul by Sevilla\n12:13 Event: Ball out of play\n12:26 Event: Throw-in by Real Madrid\n13:12 Event: Foul by Sevilla\n14:33 Event: Ball out of play\n15:10 Event: Goal by Real Madrid\n15:15 Event: Shots off target by Real Madrid\n15:35 Event: Clearance by Sevilla\n16:54 Event: Ball out of play\n17:00 Event: Throw-in by Real Madrid\n17:30 Event: Ball out of play\n17:50 Event: Corner by Real Madrid\n18:19 Event: Ball out of play\n18:31 Event: Throw-in by Real Madrid\n19:43 Event: Shots off target by Sevilla\n19:59 Event: Clearance by Real Madrid\n20:18 Event: Shots on target by Sevilla\n20:23 Event: Ball out of play\n20:29 Event: Throw-in by Sevilla\n22:00 Event: Shots on target by Real Madrid\n22:02 Event: Goal by Real Madrid\n23:05 Event: Kick-off by Sevilla\n23:31 Event: Ball out of play\n23:37 Event: Throw-in by Sevilla\n23:43 Event: Foul by Sevilla\n24:18 Event: Ball out of play\n24:28 Event: Throw-in by Real Madrid\n24:44 Event: Ball out of play\n24:56 Event: Throw-in by Real Madrid\n25:50 Event: Foul by Sevilla\n26:40 Event: Foul by Real Madrid\n27:32 Event: Direct free-kick by Sevilla\n27:37 Event: Ball out of play\n28:03 Event: Corner by Sevilla\n28:42 Event: Foul by Sevilla\n29:47 Event: Direct free-kick by Real Madrid\n29:50 Event: Ball out of play\n30:19 Event: Clearance by Sevilla\n30:26 Event: Ball out of play\n30:28 Event: Throw-in by Real Madrid\n31:38 Event: Ball out of play\n32:16 Event: Throw-in by Sevilla\n33:20 Event: Ball out of play\n33:27 Event: Throw-in by Sevilla\n33:49 Event: Ball out of play\n34:12 Event: Corner by Sevilla\n34:22 Event: Ball out of play\n34:41 Event: Throw-in by Sevilla\n35:15 Event: Ball out of play\n35:31 Event: Clearance by Real Madrid\n35:37 Event: Ball out of play\n35:43 Event: Throw-in by Real Madrid\n36:21 Event: Foul by Real Madrid\n36:37 Event: Ball out of play\n36:41 Event: Throw-in by Sevilla\n37:54 Event: Foul by Real Madrid\n38:01 Event: Yellow card by Real Madrid\n38:36 Event: Indirect free-kick by Sevilla\n38:59 Event: Shots on target by Sevilla\n39:00 Event: Ball out of play\n39:34 Event: Corner by Sevilla\n39:37 Event: Ball out of play\n40:16 Event: Foul by Sevilla\n40:55 Event: Foul by Real Madrid\n42:12 Event: Ball out of play\n42:34 Event: Throw-in by Real Madrid\n43:19 Event: Ball out of play\n43:37 Event: Throw-in by Real Madrid\n43:45 Event: Ball out of play\n44:02 Event: Throw-in by Real Madrid\n44:10 Event: Foul by Sevilla\n\nSecond Half:\n00:08 Event: Kick-off by Real Madrid\n01:23 Event: Foul by Sevilla\n02:41 Event: Ball out of play\n02:51 Event: Throw-in by Sevilla\n03:38 Event: Goal by Sevilla\n04:08 Event: Kick-off by Real Madrid\n04:24 Event: Ball out of play\n04:32 Event: Throw-in by Sevilla\n04:45 Event: Ball out of play\n05:12 Event: Clearance by Real Madrid\n05:23 Event: Foul by Sevilla\n06:01 Event: Ball out of play\n06:17 Event: Throw-in by Real Madrid\n07:06 Event: Ball out of play\n07:17 Event: Clearance by Sevilla\n07:26 Event: Ball out of play\n07:37 Event: Throw-in by Sevilla\n08:14 Event: Ball out of play\n08:31 Event: Throw-in by Real Madrid\n08:45 Event: Ball out of play\n09:11 Event: Clearance by Real Madrid\n10:13 Event: Foul by Real Madrid\n10:21 Event: Yellow card by Real Madrid\n11:04 Event: Ball out of play\n11:28 Event: Clearance by Real Madrid\n11:34 Event: Ball out of play\n11:44 Event: Throw-in by Real Madrid\n11:46 Event: Foul by Real Madrid\n12:24 Event: Ball out of play\n12:58 Event: Corner by Sevilla\n13:09 Event: Foul by Sevilla\n13:55 Event: Offside by Sevilla\n14:52 Event: Substitution by Real Madrid\n14:59 Event: Substitution by Real Madrid\n14:59 Event: Substitution by Real Madrid\n16:01 Event: Ball out of play\n16:15 Event: Throw-in by Real Madrid\n16:39 Event: Ball out of play\n16:50 Event: Throw-in by Real Madrid\n17:54 Event: Foul by Sevilla\n19:13 Event: Ball out of play\n19:18 Event: Throw-in by Real Madrid\n19:24 Event: Foul by Sevilla\n20:21 Event: Direct free-kick by Real Madrid\n20:38 Event: Foul by Sevilla\n21:27 Event: Ball out of play\n21:42 Event: Clearance by Sevilla\n21:59 Event: Foul by Real Madrid\n23:04 Event: Foul by Sevilla\n23:20 Event: Yellow card by Sevilla\n24:14 Event: Ball out of play\n24:49 Event: Corner by Real Madrid\n25:17 Event: Foul by Real Madrid\n26:03 Event: Ball out of play\n26:53 Event: Substitution by Real Madrid\n27:01 Event: Throw-in by Sevilla\n27:15 Event: Ball out of play\n27:38 Event: Corner by Sevilla\n27:53 Event: Shots on target by Sevilla\n28:33 Event: Foul by Sevilla\n29:29 Event: Direct free-kick by Real Madrid\n29:36 Event: Ball out of play\n29:55 Event: Throw-in by Real Madrid\n30:03 Event: Foul by Real Madrid\n31:18 Event: Offside by Real Madrid\n32:35 Event: Goal by Real Madrid\n33:46 Event: Kick-off by Sevilla\n34:16 Event: Foul by Sevilla\n34:29 Event: Yellow card by Sevilla\n34:33 Event: Yellow card by Real Madrid\n35:14 Event: Foul by Real Madrid\n35:36 Event: Ball out of play\n35:55 Event: Throw-in by Real Madrid\n36:31 Event: Ball out of play\n36:42 Event: Throw-in by Real Madrid\n36:52 Event: Shots off target by Real Madrid\n37:16 Event: Clearance by Sevilla\n37:31 Event: Foul by Real Madrid\n37:32 Event: Yellow card by Real Madrid\n38:02 Event: Goal by Real Madrid\n39:04 Event: Kick-off by Sevilla\n39:17 Event: Ball out of play\n39:20 Event: Throw-in by Sevilla\n39:32 Event: Ball out of play\n39:43 Event: Clearance by Real Madrid\n41:44 Event: Shots on target by Real Madrid\n42:37 Event: Ball out of play\n43:04 Event: Substitution by Sevilla\n43:10 Event: Substitution by Sevilla\n43:14 Event: Throw-in by Real Madrid\n44:10 Event: Ball out of play\n44:15 Event: Throw-in by Real Madrid\n44:19 Event: Ball out of play\n44:27 Event: Throw-in by Real Madrid\n44:36 Event: Foul by Real Madrid\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The much-anticipated clash between Real Madrid and Sevilla at the Santiago Bernabéu was a thrilling display of football, filled with pivotal moments, tactical battles, and exemplary performances that culminated in a 4-1 victory for the home side. The match was a spectacle of intensity and skill, reflective of the elite level of Spanish football these two clubs represent.\n\nAs the referee blew the whistle to signal the beginning of the encounter, Sevilla initiated the kick-off and quickly moved to assert their presence on the field. However, within the first minute, the visitors were flagged for offside, an early sign of the high defensive line that Real Madrid intended to maintain. The game saw its first ball out of play three minutes later, resulting in a throw-in for Sevilla.\n\nBoth teams struggled to maintain consistent possession, seen in various ball outs and throw-ins. Real Madrid had their own offside call at the 6th minute, barely gaining any foothold in the early exchanges. Sevilla registered the first shot on target at the 8th minute, but it did not trouble the Real Madrid goalkeeper.\n\nThe tactical discipline of Real Madrid paid off when Sevilla committed their first foul at the 9th minute, leading to a direct free-kick for Real Madrid. Only three seconds later, anticipation turned to celebration as Real Madrid capitalized on the opportunity and scored their opening goal. The electric atmosphere inside the Santiago Bernabéu intensified as the home fans erupted in joy.\n\nSevilla, undeterred, restarted the game with a fresh kick-off. However, their aggression led to another foul by the 11th minute. The hosts commanded the game beautifully, keeping Sevilla at bay and maximizing their own opportunities. Despite a few stoppages for ball outs and throw-ins, Real Madrid's attacking intent never wavered.\n\nThe 15th minute marked another turning point as Real Madrid doubled their lead. Despite the acknowledgment of a shot off target shortly after, the team's intent was clear. Sevilla's efforts to bounce back were futile, with their attempts often resulting in ball outs and futile clearances. By the 17th minute, a corner awarded to Real Madrid signaled constant pressure on Sevilla’s defense.\n\nSevilla’s perseverance was evident in their attempts, exemplified by a shot that veered off target at the 19th minute, followed by a clearance from Real Madrid. Esteemed tactical movements pervaded the game as Real Madrid transitioned smoothly between offense and deft clearances, while Sevilla struggled to assert dominance.\n\nReal Madrid illustrated their clinical advantage by the 22nd minute, shooting on target and scoring again to make it 3-0. It was a brilliant strike that left Sevilla’s defenses sprawling and further bolstered the hosts' confidence. The subsequent kick-off by Sevilla saw them trying to redevelop their strategy, but they found little success amid recurrent fouls.\n\nThe frenetic pace the game had initially embraced slowly ebbed around the 24th minute. Numerous throw-ins by Sevilla and repeated fouls marred their attempts to regain momentum. Real Madrid’s discipline shone through as they thwarted Sevilla’s desperate advances until the half-hour mark. A notable free-kick and clearance sequence ensued, epitomizing the competitive spirit of Sevilla to find a loophole in Madrid’s robust defense, but luck did not favor them.\n\nPost the 31st minute, the game drifted into a series of mundane exchanges marked by ball outs, throw-ins, and several fouls, disrupting the pace and flow, which worked to Real Madrid's advantage, ensuring they remained unscathed defensively. Sevilla saw a yellow card in the 38th minute following persistent fouls, heightening the tension further. Their attempts to recover were evident as they fired a shot on target just before the 39th minute, only to see it safely covered by Real Madrid’s keeper.\n\nBy the halftime whistle, Sevilla was noticeably frustrated, rattled by Real Madrid's efficiency and their own futile efforts. The first half concluded with a decisive 3-0 lead for Real Madrid, capitalizing on their clinically converted chances while maintaining a stalwart defense to stifle any potential Sevilla comeback.\n\nThe second half began with Real Madrid resuming from where they left off, kicking off the period. They initially pushed forward but swiftly found themselves countering Sevilla’s revitalization efforts. It didn't take long for Sevilla to garner hopes of a revival, as they netted their first and only goal of the match at the 3rd minute of the second half. Sevilla’s goal provided a brief rekindling of energy, reducing the scoreline to 3-1. Real Madrid, however, composedly took the subsequent kick-off and restarted their quests.\n\nThe resulting exchanges comprised of throw-ins, clearances, and a significant foul in the 10th minute that resulted in a yellow card for Real Madrid. Sevilla pressed hard to narrow the deficit, leading to frequent ball outs that stymied their momentum. Following a series of engagements characterized by clears, fouls, and another yellow card for Real Madrid, the game reached a palpable tension high.\n\nSevilla maintained offensive pressure, reflected by corners earned and shots on targets attempted. Despite their persistent efforts, Real Madrid’s defense was resilient, absorbing the pressure and swiftly transitioning plays. Additionally, a 14th-minute triple substitution by Real Madrid added fresh legs to their formation, enhancing their control over the match.\n\nSevilla’s continued fouls only compounded their struggles. Real Madrid's disciplined responses, primarily recognized through free-kicks and effective dispossessions, showcased their experience and tactical acumen, starkly contrasting Sevilla's seemingly disjointed attempts.\n\nBy the 32nd minute, Real Madrid managed yet another breakthrough, restoring their three-goal cushion. Their combined teamwork and strategic prowess were instrumental as they punctuated Sevilla’s hopes of a substantive comeback with this significant goal. The subsequent kick-off by Sevilla quickly morphed into continuous breaks due to a spike in fouls and interruptions.\n\nAnother critical moment for Real Madrid in the 38th minute saw them net their fourth goal. The strike heightened the crowd’s jubilation and underscored the dominant performance on display. Following traditional resumption practices, Sevilla’s kickoff attempts were fraught with persistent attacks but translated into nothing fruitful as the clock ticked closer to the end of the match.\n\nWith each passing moment, Real Madrid asserted tighter control over the game, capitalizing on clear chances while thwarting Sevilla’s late pushes. Even with substitutions brought in during the final moments, Sevilla couldn't turn the tide.\n\nThe final whistle marked an emphatic 4-1 victory for Real Madrid. They showcased a masterclass in clinical attacking, tactical discipline, and defensive resilience. Each goal scored by the hosts represented a culmination of strategic precision, while Sevilla’s single goal highlighted their determination but ultimately proved insufficient against a superior Real Madrid side.\n\nThe game’s narrative was characterized by a blend of free-kicks, corners, throw-ins, yellow cards, and pivotal goals, all weaving into a detailed tapestry of football excellence. Real Madrid's detailed and well-executed game plan underpinned their victory, promising a strong assertion in the league, while Sevilla was left to reflect and recalibrate after facing a formidable opponent."
}