{
    "segments": {
        "0": [
            30.0,
            37.0,
            "The party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "1": [
            37.0,
            44.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "2": [
            44.0,
            51.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "3": [
            51.0,
            58.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "4": [
            58.0,
            63.0,
            "Bascu's party, the party of the party that pursues the journalistic biolí."
        ],
        "5": [
            63.0,
            65.0,
            "Legend of the hypothetical struggle."
        ],
        "6": [
            88.0,
            93.32,
            "between two more of Neymar, no, they stopped him, Diego Llorente finally stopped him, he plays"
        ],
        "7": [
            93.32,
            98.12,
            "Málaga, Miguel Torres plays, although the ball escaped him, therefore it will be a throw-in"
        ],
        "8": [
            98.12,
            103.56,
            "on the wing for the Barcelona football club, it was Rosales who tried to advance on that side,"
        ],
        "9": [
            103.56,
            106.16,
            "but the ball escaped the Venezuelan Internacional."
        ],
        "10": [
            106.16,
            108.08,
            "Barça proposes again, Gerard Piqué plays."
        ],
        "11": [
            108.08,
            114.48,
            "Yes, again, this will be the trend, what Luis Enrique was already advancing, we will face"
        ],
        "12": [
            114.48,
            120.24,
            "to a team like Málaga very withdrawn, we see a block that begins a middle block"
        ],
        "13": [
            120.24,
            126.76,
            "with the defense in their half of the field and then move to a lower block, almost to the"
        ],
        "14": [
            126.76,
            132.92,
            "height of the line of the large area and then, as Barça progresses, obviously"
        ],
        "15": [
            132.92,
            136.64,
            "He will already have to do a great job of defending possible centers."
        ],
        "16": [
            136.64,
            142.64,
            "Good ball from Maserano for Alcacer, no good, Paco Alcacer, Ricardo was offside."
        ],
        "17": [
            142.8,
            147.36,
            "Well, at least it ended up inside, which will be good for Paco Alcacer's anxiety,"
        ],
        "18": [
            147.36,
            151.32,
            "but the Torrente striker was in an illegal position, it is something that will be monitored"
        ],
        "19": [
            151.32,
            155.72,
            "Juan B. Ramos's team a lot with that line of five, try not to overtake the"
        ],
        "20": [
            155.72,
            160.32,
            "back, in the replay we see that the referee is right, so first action invalidated"
        ],
        "21": [
            160.32,
            162.48,
            "two and a half minutes into the game."
        ],
        "22": [
            162.48,
            165.8,
            "Yes, but there has not been good coordination between the possibility of the pass"
        ],
        "23": [
            165.8,
            172.56,
            "and the start of Alcacer, but we have seen that the defense has remained quiet, I"
        ],
        "24": [
            172.56,
            176.48,
            "I think there was enough depth to, as we have seen, receive a pass if"
        ],
        "25": [
            176.48,
            178.72,
            "Alcacer would have turned out correctly."
        ],
        "26": [
            178.72,
            183.4,
            "I do think that Málaga has played a little with fire here, and Alcacer is also moving"
        ],
        "27": [
            183.4,
            187.8,
            "very well in that situation and I think we will see many plays of this type."
        ],
        "28": [
            187.8,
            191.6,
            "Rafinha receiving between the lines, relies on Busquets, who plays first towards Arda,"
        ],
        "29": [
            191.6,
            196.48,
            "Sergi Roberto now doubles him in the face of the Turk who is coming in."
        ],
        "30": [
            196.48,
            200.56,
            "Finally he combines with Sergi Roberto who retreats towards Gerard Piqué."
        ],
        "31": [
            202.96,
            206.76,
            "Fundamental will be Barcelona's patience to move the ball and monitor very well where"
        ],
        "32": [
            206.76,
            210.96,
            "He loses the ball, if he loses it at the height of the center half with Busquets there it will be dangerous"
        ],
        "33": [
            210.96,
            214.68,
            "because you will surely find yourself with only two defenders, two players behind"
        ],
        "34": [
            214.68,
            220.0,
            "of the ball, so each pass takes on a lot of importance from the Barça players."
        ],
        "35": [
            220.0,
            225.24,
            "Neymar changes everything by connecting with Rafinha, the control is not good, Federico Rica attacks him."
        ],
        "36": [
            225.24,
            231.0,
            "Rafinha holds on as he plays for Busquets, the sending to the edge of the area is cleared by Miguel Torres."
        ],
        "37": [
            231.04,
            236.28,
            "Leandro Sandro about to snatch the ball from Mascherano, with some difficulty"
        ],
        "38": [
            236.28,
            239.12,
            "The Argentine player touched back and Barça starts again."
        ],
        "39": [
            239.12,
            245.52,
            "Long ball from Piqué, Mikel Villanueva protects the ball, Paco Alcácer does not arrive,"
        ],
        "40": [
            245.52,
            246.8,
            "Yes, Carlos Cameni does."
        ],
        "41": [
            246.8,
            251.92,
            "And first indications from Juan de Ramos with Juan Carlos, the location above all I have"
        ],
        "42": [
            251.92,
            257.36,
            "wanted to see in the gesture, the exit to the counterattack looking from that position on the left wing"
        ],
        "43": [
            257.36,
            258.36,
            "toward the center."
        ],
        "44": [
            259.36,
            266.16,
            "We already see that this start of the game from behind by Cameni, they try to play from"
        ],
        "45": [
            266.16,
            270.84,
            "behind but immediately under pressure Villanueva does not want to risk a pass to someone"
        ],
        "46": [
            270.84,
            275.48,
            "midfielder but already uses the long pass to carry the ball as quickly as possible"
        ],
        "47": [
            275.48,
            281.2,
            "possible to the opposite field, Barça's field and in any case play now or fight for that second"
        ],
        "48": [
            281.2,
            287.04,
            "play and in case of losing it, withdraw all the lines into your own field again."
        ],
        "49": [
            287.04,
            293.92,
            "of Málaga and hoping that when the ball enters Málaga's field there we will try"
        ],
        "50": [
            293.92,
            299.04,
            "more aggressive pressure to try to recover."
        ],
        "51": [
            299.04,
            303.04,
            "Barça insists with those balls from the defensive line looking for the back of the"
        ],
        "52": [
            303.04,
            309.84,
            "behind Málaga, Diego Llorente was attentive on that last occasion, the ball fell to him"
        ],
        "53": [
            309.84,
            311.24,
            "to Carlos Cameni."
        ],
        "54": [
            311.24,
            318.24,
            "By the way José, since Luis Suárez arrived at Barça it is the first time where"
        ],
        "55": [
            318.24,
            323.84,
            "Both, I mean both Luis Suárez and Messi, miss a game, if any of them had"
        ],
        "56": [
            323.84,
            327.72,
            "the other had always been missing, it is the first time that with Luis Suárez and with"
        ],
        "57": [
            327.72,
            332.08,
            "that trident, these two footballers miss a game."
        ],
        "58": [
            332.08,
            337.08,
            "He touches a Tiberos with his head, Sandro does not reach the extension, the ball scores"
        ],
        "59": [
            337.08,
            340.36,
            "André Ter Stegen."
        ],
        "60": [
            340.36,
            348.52,
            "Mascherano plays short for Piqué, Sandro watches closely, although he has freedom to"
        ],
        "61": [
            348.52,
            352.4,
            "move Piqué who leans again on his partner in the center of the defense, returning today"
        ],
        "62": [
            352.4,
            355.68,
            "I hammered after injury."
        ],
        "63": [
            355.68,
            363.84,
            "Lucas Diñe, Denis, Luis Enrique's team looks for an exit on the other side, in"
        ],
        "64": [
            363.84,
            369.04,
            "Arda is on the right, Sergi Roberto also requests it, K decides."
        ],
        "65": [
            369.04,
            374.92,
            "Piqué touches Diñe with his head, this is Neymar, Neymar covered by Rosales, he goes inside"
        ],
        "66": [
            374.92,
            379.64,
            "Neymar, good recovery from Rosales who goes strong with everything and keeps it, deep ball"
        ],
        "67": [
            379.64,
            382.2,
            "about Sandro's career that goes alone against the world."
        ],
        "68": [
            382.2,
            386.24,
            "Sandro looking into the area, Sandro follows, Sandro hits him."
        ],
        "69": [
            386.24,
            391.68,
            "Sandro's shot deflected, Málaga's first approach, surely Miquel's position"
        ],
        "70": [
            391.68,
            395.64,
            "It was not the most favorable to look for the shot on goal, but it seems clear, it seems evident"
        ],
        "71": [
            395.64,
            397.92,
            "that Sandro's idea was to finish the play."
        ],
        "72": [
            397.92,
            401.48,
            "Yes, I couldn't do anything else, if I didn't have to wait for my colleagues to arrive and then"
        ],
        "73": [
            401.48,
            406.2,
            "At the same time, while waiting for the arrival of companions, more troops would also have arrived from the"
        ],
        "74": [
            406.2,
            412.32,
            "Barça with which they would have already lost that possibility of surprising, it was difficult because"
        ],
        "75": [
            412.32,
            416.76,
            "It is true that he has looked for Mascherano's sword, Piqué was very attentive, he has already locked him up,"
        ],
        "76": [
            416.76,
            420.48,
            "Later Busquets also arrived and Juancar was arriving from the other side,"
        ],
        "77": [
            421.0,
            424.96,
            "too far, I think it has been a good option, I think it is also the motto"
        ],
        "78": [
            424.96,
            431.28,
            "of Juande for his players, let's not chew up the play in the opposite field, let's not allow"
        ],
        "79": [
            431.28,
            435.12,
            "Cons of Barça if they are withdrawn, we have to finish when we reach the front"
        ],
        "80": [
            435.12,
            439.96,
            "of the area, finish the play and get back into position, to organize ourselves defensively."
        ],
        "81": [
            450.48,
            455.12,
            "It is true that it does not arrive by very little, the possibility is lost for Barça, it is"
        ],
        "82": [
            455.12,
            460.32,
            "Miguel constantly looking for the backs of the players who play on the sides,"
        ],
        "83": [
            460.32,
            466.28,
            "both Rosales and Rica, also the center backs who do not play in the middle of the"
        ],
        "84": [
            466.28,
            470.72,
            "defense but they fall more to the side, generally diagonal deliveries or even"
        ],
        "85": [
            470.72,
            474.76,
            "some front looking for that run by Rafinha, Arda or Neymar."
        ],
        "86": [
            474.76,
            480.0,
            "Yes, the entry from a second line, from behind other players, which is clear"
        ],
        "87": [
            480.0,
            481.0,
            "is that when you place..."
        ],
        "88": [
            481.0,
            489.08,
            "Neymar starts, it could be good, Neymar, on the side of the net, is Barça's response"
        ],
        "89": [
            489.08,
            493.0,
            "At Sandro's approach, Neymar Junior's shot went wide."
        ],
        "90": [
            493.0,
            497.88,
            "Everything comes from an action in which Barça has the ball, loses it, recovers it"
        ],
        "91": [
            497.88,
            504.76,
            "Málaga but immediately that automatism that FC Barcelona has, of activating to"
        ],
        "92": [
            504.76,
            508.68,
            "recover the ball and then, if you recover it, try to find mismatches such as"
        ],
        "93": [
            508.68,
            513.08,
            "Here we have seen, that unchecking behind the center backs has been very well collected"
        ],
        "94": [
            513.08,
            518.24,
            "that ball and was able to finish quite well, that is a possibility, to recover"
        ],
        "95": [
            518.24,
            520.28,
            "the ball as soon as possible after loss."
        ],
        "96": [
            520.28,
            525.28,
            "Fighting from the ground, Rica gets her way, Arda, Arda looks for it, a very complicated pass"
        ],
        "97": [
            525.28,
            530.88,
            "towards Neymar, Miguel Torres cuts and clears, Sandro fighting alone, puts his leg in"
        ],
        "98": [
            530.88,
            536.0,
            "Juan Carlos, the ball falls to André Ter Stegen's mark."
        ],
        "99": [
            536.0,
            540.52,
            "It is clear that Málaga's line of 5 is what it tries to avoid taking into account that"
        ],
        "100": [
            540.52,
            548.56,
            "Barça plays with a lot of width, which puts two players on the lime to dominate"
        ],
        "101": [
            548.56,
            553.48,
            "This concept, especially when you are attacking positionally you need to make the field wide."
        ],
        "102": [
            553.48,
            557.2,
            "From here on, what you want to avoid is that there are changes in orientation that"
        ],
        "103": [
            557.2,
            562.24,
            "reach the player who is giving width, who can control and can face, by having"
        ],
        "104": [
            562.24,
            565.64,
            "so many players on the defensive line can avoid it."
        ],
        "105": [
            565.64,
            569.4,
            "Sergi Roberto accelerates, ball behind for Alcácer who hits him badly, Diñe arrives,"
        ],
        "106": [
            569.4,
            574.0,
            "Diñe also hits, Miguel Torres clears, third attempt for Busquets against the"
        ],
        "107": [
            574.0,
            579.0,
            "Fornals' body, ball over Juan Carlos, the danger passed for Málaga, good attack"
        ],
        "108": [
            579.0,
            581.64,
            "of Sergi Roberto on the right side of the Barça attack."
        ],
        "109": [
            581.64,
            587.28,
            "Yes, again he didn't hit it well, Alcácer's intention was to shoot on goal,"
        ],
        "110": [
            587.28,
            591.32,
            "He didn't hit it well and then there was a new opportunity also in the shot."
        ],
        "111": [
            592.32,
            597.52,
            "de Diñe, Barça is very committed and it is clear that the combinations will not always be right,"
        ],
        "112": [
            597.52,
            602.56,
            "but yes, when he loses the ball he is able to recover it immediately, there we have already"
        ],
        "113": [
            602.56,
            607.32,
            "given that he has had chances of finishing on two occasions, Neymar and in this"
        ],
        "114": [
            607.32,
            608.88,
            "from Alcácer and then Diñe."
        ],
        "115": [
            610.6,
            617.48,
            "Fornal was looking for the opening about the career of Roberto Rosales, that ended up escaping"
        ],
        "116": [
            617.52,
            623.52,
            "ball, the international did not control, red wine, Barça attacks, Piqué attacks, Arda,"
        ],
        "117": [
            623.52,
            627.36,
            "Rafinha takes away his, the one who receives is Sergi Roberto."
        ],
        "118": [
            627.36,
            639.36,
            "Serrano, Neymar facing Ontiveros, leaves behind the young Málaga footballer, Denis"
        ],
        "119": [
            639.36,
            644.08,
            "Suárez is inside the area, Diego Llorente stops him, it's a corner, a corner mersaque"
        ],
        "120": [
            644.08,
            646.04,
            "for FC Barcelona."
        ],
        "121": [
            646.08,
            650.48,
            "In a situation like this, in which you accumulate many passes, in a game with so many passes,"
        ],
        "122": [
            650.48,
            655.72,
            "It will be key, for example, the performance that Neymar can give in the overflow, in the one"
        ],
        "123": [
            655.72,
            659.88,
            "against one and some other players, probably like Denis Suárez."
        ],
        "124": [
            659.88,
            664.28,
            "The search, Piqué wants it, Busquets wants it, Alcácer, ball at the near post, rejection"
        ],
        "125": [
            664.28,
            668.04,
            "falls on the penalty spot, Piqué."
        ],
        "126": [
            668.04,
            672.6,
            "Mitten above Khamenei, who falters to avoid Barça's first, he had it"
        ],
        "127": [
            672.6,
            676.32,
            "Piqué, brilliant, Khamenei reacting and sending in Cordero."
        ],
        "128": [
            676.32,
            682.68,
            "Mascherano was also very good there, protecting the ball, preventing Torres from clearing it,"
        ],
        "129": [
            682.68,
            687.76,
            "He clears it badly and Piqué picks up that loose ball very attentively, he was on the verge of"
        ],
        "130": [
            687.76,
            690.36,
            "to score, very good Khamenei taking out that hand."
        ],
        "131": [
            690.36,
            693.68,
            "The second plays that Luis Enrique also referred to yesterday."
        ],
        "132": [
            693.68,
            697.6,
            "Ball hung by Neymar and poorly cleared by Miquel Villanueva."
        ],
        "133": [
            697.6,
            701.2,
            "The delivery was practically in the direction of his own goal, so third serve"
        ],
        "134": [
            701.2,
            706.56,
            "consecutive corner for FC Barcelona."
        ],
        "135": [
            706.56,
            709.88,
            "Once again Neymar's shot, five Barça players looking for the shot, Neymar puts it in,"
        ],
        "136": [
            709.88,
            714.88,
            "penalty spot, Piqué, Mascherano hits the post, Piqué insists, loose ball, has disallowed"
        ],
        "137": [
            714.88,
            719.76,
            "everything, outside of Javier Mascherano's game, is finding beyond that finally"
        ],
        "138": [
            719.76,
            724.2,
            "does not get a prize, at least for now, Barça is finding a way to generate danger"
        ],
        "139": [
            724.2,
            725.52,
            "in action that stopped ball."
        ],
        "140": [
            725.52,
            730.68,
            "The truth is that they are offside, Málaga's defense has done well, because"
        ],
        "141": [
            730.68,
            734.04,
            "when the ball already passes one of the players who was protecting the first"
        ],
        "142": [
            734.04,
            740.0,
            "stick, it is already coming out to be able to avoid this, a shot that would mean a goal."
        ],
        "143": [
            740.0,
            744.44,
            "At Barça we are used to having corner kicks vary a lot, we have seen"
        ],
        "144": [
            744.44,
            749.24,
            "many times he takes a short serve so that there is a second play and so that there are mismatches"
        ],
        "145": [
            749.24,
            754.12,
            "and the mark is lost in the area, but in these three corners in a row, all three have been"
        ],
        "146": [
            754.12,
            757.76,
            "direct and in all three he has had a chance to score."
        ],
        "147": [
            757.84,
            762.92,
            "And Mascherano, regardless of the offside position, was on the verge of scoring,"
        ],
        "148": [
            762.92,
            767.48,
            "He is the only Barça player who does not know what it is to celebrate a goal with the shirt"
        ],
        "149": [
            767.48,
            768.48,
            "of the Barcelona team."
        ],
        "150": [
            769.92,
            770.92,
            "Rafinha."
        ],
        "151": [
            770.92,
            772.68,
            "Besides Ter Stegen, obviously."
        ],
        "152": [
            772.68,
            776.4,
            "Well, but Ter Stegen seems to be practicing little by little, because with his feet he is a"
        ],
        "153": [
            776.4,
            777.4,
            "Wonderful."
        ],
        "154": [
            779.4,
            780.4,
            "Neymar."
        ],
        "155": [
            781.96,
            784.96,
            "Ball inside the area, puts his leg in."
        ],
        "156": [
            785.96,
            791.24,
            "The center back, Mikel Villanueva, and Carlos Cameni finally catches."
        ],
        "157": [
            791.24,
            793.08,
            "Another hanging ball looking for the back of the defense."
        ],
        "158": [
            795.56,
            799.28,
            "He had to go out to catch Málaga's Cameroonian goalkeeper."
        ],
        "159": [
            799.28,
            800.36,
            "Ball up from Cameni."
        ],
        "160": [
            802.76,
            807.76,
            "Sandro cannot control, closely watched by Gerard Piqué."
        ],
        "161": [
            807.76,
            812.4,
            "So very short position, very reduced for Málaga and starting over for"
        ],
        "162": [
            812.4,
            813.4,
            "Luis Enrique's team."
        ],
        "163": [
            813.84,
            818.2,
            "It is clear that Málaga's strategy at the moment is working out well."
        ],
        "164": [
            818.2,
            821.52,
            "The thing is that it is an exhausting strategy for me."
        ],
        "165": [
            821.52,
            826.68,
            "Because doing all this, doing what he is doing throughout the game feels like"
        ],
        "166": [
            826.68,
            827.68,
            "difficult."
        ],
        "167": [
            827.68,
            835.28,
            "If he is not able to stretch and create some uncertainty or worry the goal a little"
        ],
        "168": [
            835.28,
            840.88,
            "of Ter Stegen, it will be difficult to think that he can win a draw."
        ],
        "169": [
            843.6,
            845.6,
            "Juan Carlos combining with Pablo Fornalz."
        ],
        "170": [
            845.6,
            846.6,
            "There was a previous foul."
        ],
        "171": [
            846.6,
            851.48,
            "There is a foul in favor of Barça, which has already generated danger in set-piece actions and"
        ],
        "172": [
            851.48,
            855.52,
            "who will now try to do it again with the incorporation of Mascherano and Piqué, who"
        ],
        "173": [
            855.52,
            860.0,
            "They are already waiting for Neymar's center."
        ],
        "174": [
            860.0,
            864.4,
            "Diñé also comes when taking the free kick with Neymar."
        ],
        "175": [
            864.4,
            866.6,
            "Tranquility on the bench with Juan de Ramos."
        ],
        "176": [
            866.6,
            869.76,
            "More nerves in the Barça ring with Luis Enrique and a zue."
        ],
        "177": [
            869.76,
            870.76,
            "Neymar serves."
        ],
        "178": [
            870.76,
            873.12,
            "Short ball, cleared with a header."
        ],
        "179": [
            873.12,
            876.04,
            "With Roberto Rosales fighting tiberos."
        ],
        "180": [
            876.04,
            877.04,
            "Denis assures."
        ],
        "181": [
            877.04,
            878.04,
            "Ball up from Sergi Roberto."
        ],
        "182": [
            878.04,
            880.32,
            "Miguel Torres repels her."
        ],
        "183": [
            880.32,
            881.32,
            "Let's run Sandro."
        ],
        "184": [
            881.32,
            884.72,
            "The advantage goes to Lucas Diñé, although in the end the ball stays in Málaga."
        ],
        "185": [
            884.72,
            887.04,
            "Juan Carlos to the ground."
        ],
        "186": [
            887.04,
            889.88,
            "Arda Turán is called for a foul and there is Ricardo."
        ],
        "187": [
            889.88,
            893.84,
            "Yes, there was a foul even though the Turk disagrees, but there is a clear fault because"
        ],
        "188": [
            893.84,
            898.16,
            "Juan Carlos, Juancar, as it says on his shirt, left after touching that ball against"
        ],
        "189": [
            898.16,
            901.48,
            "the arrival of the FC Barcelona footballer."
        ],
        "190": [
            901.48,
            904.72,
            "The recovery for Málaga that takes the opportunity to take a little breath, a little"
        ],
        "191": [
            904.72,
            906.96,
            "for a break and to get situated."
        ],
        "192": [
            906.96,
            910.84,
            "The incorporation now of Miquel Villanueva into the attack to look for that hanging ball"
        ],
        "193": [
            910.84,
            911.84,
            "Sandro."
        ],
        "194": [
            911.84,
            912.84,
            "Notice things, right?"
        ],
        "195": [
            912.84,
            916.64,
            "There are 40 meters left from the goal and the one who goes down to center is the center forward so that"
        ],
        "196": [
            916.64,
            919.6,
            "The center backs are closer to the rival goal."
        ],
        "197": [
            919.6,
            922.68,
            "It's the one that hits him the best, surely."
        ],
        "198": [
            922.68,
            929.52,
            "At the end of the day, when it comes to set pieces, the percentage of importance that"
        ],
        "199": [
            929.52,
            934.68,
            "First is the center, then there are the finishers."
        ],
        "200": [
            934.68,
            940.36,
            "But if the center is defective, even if you have good finishers, you will have little success."
        ],
        "201": [
            940.36,
            944.36,
            "And well, we already saw the goal he scored against Letio Madrid, a direct foul."
        ],
        "202": [
            944.36,
            949.52,
            "Once again Sergi Roberto steps into the area, puts it back, the rejection is not bad for Denis"
        ],
        "203": [
            949.52,
            952.96,
            "Suárez hit him bitten, that he hit him in a defective way."
        ],
        "204": [
            952.96,
            957.36,
            "The possibility is lost again for Barça, which is finding a vein in the"
        ],
        "205": [
            957.36,
            959.6,
            "attacks from the right by Sergi Roberto."
        ],
        "206": [
            959.6,
            961.6,
            "Yes, he is trying again and again."
        ],
        "207": [
            961.6,
            966.8,
            "We have seen how it seemed that this internship for Sergi Roberto would not be successful, but it has been"
        ],
        "208": [
            966.8,
            972.2,
            "the loose ball and he, in his desire to follow the play, picked it up, entered the"
        ],
        "209": [
            972.2,
            977.56,
            "area and again a backward pass and it could have been finished off by Barcelona."
        ],
        "210": [
            977.56,
            982.12,
            "More offensive production on this right side with Sergi Roberto than on the left"
        ],
        "211": [
            982.12,
            983.12,
            "with Digne."
        ],
        "212": [
            983.12,
            990.12,
            "Sandro, leaving for Juan Carlos, again Sandro caught in the race with Gerard Piqué,"
        ],
        "213": [
            990.12,
            997.12,
            "facing the canary who wants to return it to the winger Juan Carlos, but he put his leg"
        ],
        "214": [
            997.12,
            999.12,
            "behind Barça to throw the ball out."
        ],
        "215": [
            999.12,
            1004.12,
            "One of the few times that Málaga is stretching."
        ],
        "216": [
            1004.12,
            1012.12,
            "He needs to do this a little more, be able to stretch and worry, I repeat, Ter"
        ],
        "217": [
            1012.12,
            1018.12,
            "Stegen, because spending the entire game defending near his area is going to be difficult for"
        ],
        "218": [
            1018.12,
            1024.12,
            "prevent Barça from having clearer chances than the ones it has had and not scoring."
        ],
        "219": [
            1024.12,
            1030.12,
            "At the moment, of course, the entire game of attacks is happening through Sandro, he is the one who"
        ],
        "220": [
            1030.12,
            1035.12,
            "He is trying harder, evidently encouraged by the fact of returning here to the Camp Nou"
        ],
        "221": [
            1035.12,
            1039.12,
            "and he wants to please and vindicate himself and he is being one of the best."
        ],
        "222": [
            1039.12,
            1043.12,
            "Neymar starts, he can hit Rafinha, Arda can hit him..."
        ],
        "223": [
            1043.12,
            1044.12,
            "Ah!"
        ],
        "224": [
            1044.12,
            1048.12,
            "Federico Rica puts his leg in for a throw-in."
        ],
        "225": [
            1048.12,
            1050.12,
            "Yes, but what had to happen?"
        ],
        "226": [
            1050.12,
            1054.12,
            "That Neymar eliminates two or three players and there he already creates superiorities, attracts"
        ],
        "227": [
            1054.12,
            1061.12,
            "to rival players, one more and then that superiority in attacks has been created."
        ],
        "228": [
            1061.12,
            1063.12,
            "What we mentioned is missing, right?"
        ],
        "229": [
            1063.12,
            1066.12,
            "To a player who surpasses, of course if we had to choose one, the best in"
        ],
        "230": [
            1066.12,
            1071.12,
            "The one against one on the pitch today is Neymar, who has now tried it."
        ],
        "231": [
            1073.12,
            1074.12,
            "...in Barça attacks."
        ],
        "232": [
            1075.12,
            1082.12,
            "Burns, tries to turn back on Sergi Roberto, Juan Carlos collects the ball"
        ],
        "233": [
            1082.12,
            1087.12,
            "Pérez, Sergi Roberto subsequently making it rebound so that the throw-in favors"
        ],
        "234": [
            1087.12,
            1093.12,
            "his team, favors Málaga, who reaches the 18th minute of the match with a single approach"
        ],
        "235": [
            1093.12,
            1098.12,
            "to the rival goal, that deflected shot by Sandro, but for the moment managing to maintain"
        ],
        "236": [
            1098.12,
            1099.12,
            "zero in his goal."
        ],
        "237": [
            1103.12,
            1107.12,
            "Defective touch from Arda, Paco Alcácer did not start, Kameni lets her go so that the"
        ],
        "238": [
            1107.12,
            1109.12,
            "goal kick favors Málaga."
        ],
        "239": [
            1110.12,
            1115.12,
            "Well, today Arda has to play in a position that we should have played in at Litio Madrid"
        ],
        "240": [
            1115.12,
            1119.12,
            "there, but I think that where it performs best is on the left side, on the side of"
        ],
        "241": [
            1119.12,
            1121.12,
            "the left, because it can go inwards."
        ],
        "242": [
            1121.12,
            1125.12,
            "He is not a fast one-on-one player, but when he starts on the left"
        ],
        "243": [
            1125.12,
            1129.12,
            "and he goes inside, protects the ball, has it away from the defender and there it is a"
        ],
        "244": [
            1129.12,
            1133.12,
            "player who can either center, and he centers very well, can shoot or can associate with"
        ],
        "245": [
            1133.12,
            1134.12,
            "through a wall."
        ],
        "246": [
            1134.12,
            1139.12,
            "Here it is costing him a little more on this right side, but hey, this is the role"
        ],
        "247": [
            1139.12,
            1142.12,
            "which he has to fulfill today given the loss of Messi."
        ],
        "248": [
            1143.12,
            1145.12,
            "Meters for Lucas Diñe to advance on the left."
        ],
        "249": [
            1145.12,
            1147.12,
            "Fast delivery for Neymar."
        ],
        "250": [
            1147.12,
            1150.12,
            "Neymar tries to leave Rosales behind."
        ],
        "251": [
            1151.12,
            1155.12,
            "Two players who know each other well not only from conceding here in the Spanish League, but"
        ],
        "252": [
            1155.12,
            1161.12,
            "also from the South American qualifiers, with Neymar being the great figure of Brazil and"
        ],
        "253": [
            1161.12,
            1164.12,
            "Rosales is a fixture in the Venezuelan national team calls."
        ],
        "254": [
            1164.12,
            1165.12,
            "Piqué opening."
        ],
        "255": [
            1165.12,
            1168.12,
            "He tries to save her and Neymar saves her head on."
        ],
        "256": [
            1168.12,
            1170.12,
            "Boleon up by Javier Ontiveros."
        ],
        "257": [
            1170.12,
            1177.12,
            "Nobody dressed in yellow is going to look for that ball, the lone Mascherano picks it up"
        ],
        "258": [
            1177.12,
            1180.12,
            "to restart the attack of FC Barcelona."
        ],
        "259": [
            1185.12,
            1186.12,
            "Pique."
        ],
        "260": [
            1189.12,
            1192.12,
            "All good, but the Barça team has not won."
        ],
        "261": [
            1193.12,
            1197.12,
            "Mascherano takes the initiative and relies on Sergio Busquets at short notice."
        ],
        "262": [
            1197.12,
            1199.12,
            "Arda's movement behind Rika's back."
        ],
        "263": [
            1199.12,
            1201.12,
            "They both fell and nothing happened."
        ],
        "264": [
            1201.12,
            1203.12,
            "It says Bengoechea from Burgos."
        ],
        "265": [
            1203.12,
            1205.12,
            "So spherical for Carlos Cameni."
        ],
        "266": [
            1205.12,
            1211.12,
            "This is a play that Barça should insist on a little more."
        ],
        "267": [
            1211.12,
            1217.12,
            "This dragging movement from Arda to Turán that can be taken to the side or even to"
        ],
        "268": [
            1217.12,
            1222.12,
            "a central defender and then the entry behind Sergio Roberto."
        ],
        "269": [
            1222.12,
            1226.12,
            "Surely Sergio Roberto was not in a position to do it, but it is a possibility that"
        ],
        "270": [
            1226.12,
            1227.12,
            "Barça has."
        ],
        "271": [
            1227.12,
            1229.12,
            "On the left it seems that..."
        ],
        "272": [
            1229.12,
            1231.12,
            "Leave Arda for Rafinha who is emerging."
        ],
        "273": [
            1231.12,
            1232.12,
            "Rafinha up."
        ],
        "274": [
            1232.12,
            1234.12,
            "Rafinha's attempt goes up."
        ],
        "275": [
            1234.12,
            1238.12,
            "Alcántara continues adding opportunities to FC Barcelona."
        ],
        "276": [
            1238.12,
            1242.12,
            "He said that on the left, on the left side of Barça's attack, is Neymar"
        ],
        "277": [
            1242.12,
            1246.12,
            "who is capable of eliminating players with his dribbling."
        ],
        "278": [
            1246.12,
            1251.12,
            "But on this right side that Barça has used a lot, in that coordination of movements"
        ],
        "279": [
            1251.12,
            1256.12,
            "in the drag from Arda to Turán when it draws a diagonal inwards and the entrance of"
        ],
        "280": [
            1256.12,
            1260.12,
            "Sergio Roberto, who we have seen, should insist a little more because they can occur"
        ],
        "281": [
            1260.12,
            1265.12,
            "imbalances such as were now occurring and have more possibilities of reaching the"
        ],
        "282": [
            1265.12,
            1267.12,
            "baseline and center line."
        ],
        "283": [
            1267.12,
            1268.12,
            "Richard..."
        ],
        "284": [
            1268.12,
            1269.12,
            "Be careful, be careful because..."
        ],
        "285": [
            1269.12,
            1270.12,
            "Yes, I'll tell you now."
        ],
        "286": [
            1270.12,
            1271.12,
            "I already know what you're going to ask me."
        ],
        "287": [
            1271.12,
            1275.12,
            "Arda Turán is going to attack Federico Rica for that jump with his arm extended over Arda"
        ],
        "288": [
            1275.12,
            1276.12,
            "Turan."
        ],
        "289": [
            1276.12,
            1278.12,
            "He comes from Burgos Bengoechea with the yellow one."
        ],
        "290": [
            1278.12,
            1282.12,
            "He also comes to inquire about the Turkish footballer who is hurting from a blow to the head."
        ],
        "291": [
            1282.12,
            1285.12,
            "There is also the Málaga footballer lying on the pitch."
        ],
        "292": [
            1285.12,
            1290.12,
            "There will be a yellow card for that action just at the moment in which Burgos Bengoechea,"
        ],
        "293": [
            1290.12,
            1295.12,
            "What were you going to ask me, José, I had warned Rica about the previous action"
        ],
        "294": [
            1295.12,
            1296.12,
            "with Burn Turán."
        ],
        "295": [
            1296.12,
            1298.12,
            "The Málaga footballer was protesting."
        ],
        "296": [
            1298.12,
            1302.12,
            "And the referee of the match warned that now he is going to show him a yellow card despite"
        ],
        "297": [
            1302.12,
            1304.12,
            "that he has hurt his shoulder, his collarbone."
        ],
        "298": [
            1304.12,
            1307.12,
            "Well, you were right, you were completely right about what I was going to ask you."
        ],
        "299": [
            1307.12,
            1313.12,
            "And look, we ended up postponing the answer to the question because those same two players"
        ],
        "300": [
            1313.12,
            1315.12,
            "They starred in the subsequent action."
        ],
        "301": [
            1315.12,
            1318.12,
            "This is why Rica is going to get the yellow card, Miquel."
        ],
        "302": [
            1318.12,
            1320.12,
            "Yes, well, it's clear."
        ],
        "303": [
            1320.12,
            1326.12,
            "He jumps and once he is in the air he moves his arm, moves his arm back, hitting"
        ],
        "304": [
            1326.12,
            1330.12,
            "clearly to Arda Turán in the face."
        ],
        "305": [
            1330.12,
            1335.12,
            "Which disciplinarily the referee showed this card very well."
        ],
        "306": [
            1335.12,
            1340.12,
            "And Marcelino Torrontegui, one of Málaga's physios, comes to take an interest in the"
        ],
        "307": [
            1340.12,
            1345.12,
            "shoulder of Federico Rica who is going to return to the field of play at any moment."
        ],
        "308": [
            1345.12,
            1348.12,
            "Momentarily with 10, Juan de Ramos's team is located."
        ],
        "309": [
            1348.12,
            1354.12,
            "Juan Carlos in the left-back place waiting for Rica, who is already returning to the"
        ],
        "310": [
            1354.12,
            1357.12,
            "party, can take his position."
        ],
        "311": [
            1357.12,
            1361.12,
            "Neymar to Trompicones after Ontiveros' light touch."
        ],
        "312": [
            1361.12,
            1363.12,
            "Sandro recovers and starts the motorcycle."
        ],
        "313": [
            1363.12,
            1364.12,
            "Sandro with Darmundo."
        ],
        "314": [
            1364.12,
            1365.12,
            "Will it come or not?"
        ],
        "315": [
            1365.12,
            1366.12,
            "Follow Sandro, more from Sandro."
        ],
        "316": [
            1366.12,
            1368.12,
            "Sandro hits him."
        ],
        "317": [
            1368.12,
            1371.12,
            "In two times André Ter Stegen scores."
        ],
        "318": [
            1371.12,
            1373.12,
            "Sandro is clear, but very clear."
        ],
        "319": [
            1373.12,
            1378.12,
            "The thing is that he is the most advanced player and in this case the counterattack is clear, no one"
        ],
        "320": [
            1378.12,
            1379.12,
            "can accompany you."
        ],
        "321": [
            1380.12,
            1385.12,
            "He is a few meters ahead of any other teammate, he cannot waste time."
        ],
        "322": [
            1385.12,
            1390.12,
            "Furthermore, a one-on-one situation was established with Piqué, who withstood him and timed it."
        ],
        "323": [
            1390.12,
            1394.12,
            "With that timing it also allows some other help to arrive instead of a one"
        ],
        "324": [
            1394.12,
            1396.12,
            "against one is two against one."
        ],
        "325": [
            1396.12,
            1403.12,
            "But what we were talking about, be careful in these repetitive positional attacks, where"
        ],
        "326": [
            1403.12,
            1405.12,
            "Barça loses the ball."
        ],
        "327": [
            1406.12,
            1407.12,
            "You have to watch it."
        ],
        "328": [
            1407.12,
            1413.12,
            "Now Neymar has lost a ball in a horizontal drive and look what he has built"
        ],
        "329": [
            1413.12,
            1415.12,
            "Malaga."
        ],
        "330": [
            1415.12,
            1417.12,
            "That's the idea."
        ],
        "331": [
            1417.12,
            1423.12,
            "Give possession to Barça and try to take advantage of any mistake, some error and in good form."
        ],
        "332": [
            1423.12,
            1426.12,
            "counterattack to see if it can worry Ter Stegen."
        ],
        "333": [
            1427.12,
            1431.12,
            "I don't know if you have been able to verify it in the full image at least, but in the"
        ],
        "334": [
            1431.12,
            1434.12,
            "At the moment when that ball came out over the touchline, Luis Enrique came to him."
        ],
        "335": [
            1434.12,
            1438.12,
            "Luis Enrique hit the ball to return it quickly and Juan de"
        ],
        "336": [
            1438.12,
            1442.12,
            "Ramos because Luis Enrique was on the verge of hitting the Málaga coach with a ball"
        ],
        "337": [
            1442.12,
            1446.12,
            "that it has been turned as if to say that you are going to hit me and they have apologized and it has been"
        ],
        "338": [
            1446.12,
            1447.12,
            "simply in this anecdote."
        ],
        "339": [
            1448.12,
            1452.12,
            "For Sandro's great ball that started in the center of the field, we are seeing it repeated"
        ],
        "340": [
            1452.12,
            1454.12,
            "and put Ter Stegen to the test."
        ],
        "341": [
            1454.12,
            1460.12,
            "Already demanded, already worn out by the race and on top of that with Piqué hindering him in a way"
        ],
        "342": [
            1460.12,
            1464.12,
            "notable and it was difficult to find the space to try to surprise the German goalkeeper"
        ],
        "343": [
            1464.12,
            1465.12,
            "of Barça."
        ],
        "344": [
            1465.12,
            1471.12,
            "What happens is that it is observed that Piqué deflects it a little, surely it slows down the power"
        ],
        "345": [
            1471.12,
            1476.12,
            "of the shot but it could also have come out in a more complicated way for Ter Stegen"
        ],
        "346": [
            1476.12,
            1477.12,
            "when it's up to Piqué."
        ],
        "347": [
            1477.12,
            1482.12,
            "Ontiveros, Juan Piqué is close, Ontiveros follows, baseline tries to score"
        ],
        "348": [
            1482.12,
            1487.12,
            "center, he doesn't get it, he forces the corner kick, he hides it from Niñez, a two for one, the"
        ],
        "349": [
            1487.12,
            1491.12,
            "Ontiveros lost, Barça keeps it, Luis Enrique's team keeps it with"
        ],
        "350": [
            1491.12,
            1492.12,
            "this throw-in."
        ],
        "351": [
            1494.12,
            1498.12,
            "It is surely one of the first, if not the first time we see in a drive"
        ],
        "352": [
            1498.12,
            1503.12,
            "project Juan Piañor in attack to his team, who today is playing a role that he does not"
        ],
        "353": [
            1503.12,
            1509.12,
            "It is completely foreign to him because he has held a position in the double on other occasions."
        ],
        "354": [
            1509.12,
            1514.12,
            "pivot, I'll say it, but with Juan Pifornals being the members today, both of them are"
        ],
        "355": [
            1514.12,
            1517.12,
            "surely asking for an additional effort compared to what they usually do."
        ],
        "356": [
            1517.12,
            1522.12,
            "Yes, especially Juan Pi, who we have seen on more occasions playing behind the"
        ],
        "357": [
            1522.12,
            1529.12,
            "striker and working not as much defensively as he is working today on recovery missions"
        ],
        "358": [
            1529.12,
            1532.12,
            "of the ball, of tilting, of entry, of anticipation."
        ],
        "359": [
            1533.12,
            1539.12,
            "Once again Juan Pi, to recover from that Neymar shot attempt, Juan Pi delivers to the"
        ],
        "360": [
            1539.12,
            1542.12,
            "right for Rosales who finally ends up controlling."
        ],
        "361": [
            1542.12,
            1547.12,
            "Rosales was about to make a mess, that ball went out, it escaped Denis Suárez."
        ],
        "362": [
            1548.12,
            1550.12,
            "Throw-in for Málaga."
        ],
        "363": [
            1552.12,
            1553.12,
            "Let's see."
        ],
        "364": [
            1561.12,
            1563.12,
            "It seems that yes, it seems that the ball is escaping."
        ],
        "365": [
            1564.12,
            1567.12,
            "After Denis Suárez plays it, Málaga plays, Sandro plays."
        ],
        "366": [
            1568.12,
            1569.12,
            "Juan Pi."
        ],
        "367": [
            1570.12,
            1573.12,
            "He tries to accelerate, he takes the ball away from Sergio Busquets."
        ],
        "368": [
            1573.12,
            1576.12,
            "Busquets' mistake, Sandro wants to take advantage of it as he starts."
        ],
        "369": [
            1576.12,
            1579.12,
            "More of Sandro rolling on the ground about to take the."
        ],
        "370": [
            1579.12,
            1582.12,
            "Sandro Ramírez is persistent to say the least."
        ],
        "371": [
            1582.12,
            1585.12,
            "Close to taking advantage of Sergio Busquets' delivery error."
        ],
        "372": [
            1585.12,
            1592.12,
            "Of course, everything that happens in Málaga's attack, its protagonist is Sandro, who since"
        ],
        "373": [
            1592.12,
            1598.12,
            "then he is doing a spectacular job defensively and in transitions, when"
        ],
        "374": [
            1598.12,
            1605.12,
            "his team recovers, always offering himself, going down to receive or in unchecking or making"
        ],
        "375": [
            1605.12,
            1606.12,
            "himself the play."
        ],
        "376": [
            1607.12,
            1613.12,
            "Fornals, down Fornals, there is a foul, yes, the Castellón footballer has been hurt."
        ],
        "377": [
            1614.12,
            1620.12,
            "And Busquets claimed a foul, a small grab in the loss prior to that play"
        ],
        "378": [
            1620.12,
            1624.12,
            "that Ben Güetxea did not point out about Burgos and that has caused that ball to favor"
        ],
        "379": [
            1624.12,
            1625.12,
            "now to the Malagitan team."
        ],
        "380": [
            1626.12,
            1630.12,
            "Long ball, looking for Juan Carlos, who brings it down inside the area, Juan Carlos slips,"
        ],
        "381": [
            1630.12,
            1635.12,
            "Sergi Roberto corrects, situation controlled by Barça, Ter Stegen keeps it."
        ],
        "382": [
            1636.12,
            1641.12,
            "Here Málaga was about to surprise with that diagonal run by Juan Carlos"
        ],
        "383": [
            1641.12,
            1644.12,
            "which has surprised Sergi Roberto."
        ],
        "384": [
            1644.12,
            1648.12,
            "The thing is that the ball was coming high, he had to control it and he couldn't do it right."
        ],
        "385": [
            1648.12,
            1654.12,
            "Everything is fine, but Barça has to stabilize again, they know that they are going to have to attack"
        ],
        "386": [
            1654.12,
            1660.12,
            "positionally for most of the game, their possession rate is going to be very high,"
        ],
        "387": [
            1660.12,
            1669.12,
            "He is going to have to pass and pass and pass and once again he must prevent Málaga from recovering him"
        ],
        "388": [
            1669.12,
            1672.12,
            "balls in compromised areas and can counterattack."
        ],
        "389": [
            1673.12,
            1677.12,
            "Tennis, distributing to the right, Sergi Roberto goes up, excellent control, arrives"
        ],
        "390": [
            1677.12,
            1681.12,
            "very forced about to get a corner, yes, Federico Rica doesn't arrive."
        ],
        "391": [
            1683.12,
            1687.12,
            "It will be a corner kick for FC Barcelona, ​​which is finding problems generating"
        ],
        "392": [
            1687.12,
            1691.12,
            "dangerous situations in the last minutes in combinatorial play, but with set pieces"
        ],
        "393": [
            1691.12,
            1696.12,
            "Let's not forget, he has found finishing situations in the initial stretch of the game."
        ],
        "394": [
            1696.12,
            1700.12,
            "Yes, always serving directly, especially in the other profile when he had to"
        ],
        "395": [
            1700.12,
            1706.12,
            "to take out Neymar, there have been centers with exile and in this case it is opened through Arda Turam."
        ],
        "396": [
            1707.12,
            1712.12,
            "The Turk puts it with Rosca at the penalty spot, Piqué touches it, he looks for it more, Serrano arrives before Meni."
        ],
        "397": [
            1713.12,
            1719.12,
            "Yes, Neymar has offered himself, in this way he establishes a 2 against 1, another one has to come out"
        ],
        "398": [
            1719.12,
            1724.12,
            "player from the Málaga area, it is already 2 against 2, one less player to defend the center"
        ],
        "399": [
            1724.12,
            1730.12,
            "and it is clear that the one who looks for Arda Turam or Neymar when he does it is Piqué."
        ],
        "400": [
            1732.12,
            1736.12,
            "The ball lasted a little while for Málaga, poor control by Rosales who we have seen strangely"
        ],
        "401": [
            1736.12,
            1741.12,
            "imprecise in those details at the start of the game, very technically neat player"
        ],
        "402": [
            1741.12,
            1745.12,
            "but today it has not been correct in a couple of controls that have resulted"
        ],
        "403": [
            1745.12,
            1747.12,
            "in immediate turnovers for his team."
        ],
        "404": [
            1747.12,
            1748.12,
            "Neymar."
        ],
        "405": [
            1752.12,
            1756.12,
            "Busquets' inside ball, this is Arda first, is it worth it or not? It's not worth it."
        ],
        "406": [
            1756.12,
            1757.12,
            "Flag up Ricardo."
        ],
        "407": [
            1757.12,
            1762.12,
            "Yes, Arda's illegal position in Sergio Busquets' long pass, well, it is one of the weapons"
        ],
        "408": [
            1762.12,
            1768.12,
            "of this FC Barcelona that, in the absence of Leo Messi, executes those game changes in a way"
        ],
        "409": [
            1768.12,
            1774.12,
            "very precise and almost always very effective, today Barça is missing that meter with the position"
        ],
        "410": [
            1774.12,
            1775.12,
            "now from Arda Turam."
        ],
        "411": [
            1775.12,
            1780.12,
            "Arda Turam almost did it very well, the idea is that, the idea is to get ahead"
        ],
        "412": [
            1780.12,
            1787.12,
            "of the defender and at that moment, which is a little, you take a couple of steps towards your field and then"
        ],
        "413": [
            1787.12,
            1792.12,
            "Draw a more diagonal path towards the opponent's goal or more towards the baseline."
        ],
        "414": [
            1792.12,
            1797.12,
            "What happens is that he has encountered the defender's obstacle and wanted to avoid it from the outside"
        ],
        "415": [
            1797.12,
            1803.12,
            "and that was when he fell offside, but the idea is that, ball from, I think,"
        ],
        "416": [
            1804.12,
            1811.12,
            "of Barça, from the left, ball from Viñe for example to Denis Suárez or Neymar, Neymar to Busquets"
        ],
        "417": [
            1811.12,
            1816.12,
            "and Busquets seems to have already internalized it, immediately look for Arda Turam"
        ],
        "418": [
            1816.12,
            1820.12,
            "or Sergio Roberto who can also look for the defender's back."
        ],
        "419": [
            1823.12,
            1829.12,
            "Ball behind Rosales' back against Neymar who puts it behind Rafinha, aaaaah, Kameni,"
        ],
        "420": [
            1830.12,
            1836.12,
            "Kameni blocking Barça's first goal, the reaction of the Málaga goalkeeper was spectacular"
        ],
        "421": [
            1836.12,
            1841.12,
            "to avoid Rafinha's goal against Cántara, Laurana's painting insists, this is Arda, Arda leaving"
        ],
        "422": [
            1841.12,
            1846.12,
            "For Rafinha who insists on the right, it seems that Sergio Roberto is going to arrive, yes, he saves her on the"
        ],
        "423": [
            1846.12,
            1852.12,
            "Same line, Sergio Roberto holds on, receiving help from Rafinha, hanging ball looking for Neymar,"
        ],
        "424": [
            1852.12,
            1858.12,
            "leader in defense of Rosales, action invalidated due to lack of Neymar just a few seconds ago,"
        ],
        "425": [
            1858.12,
            1863.12,
            "Barcelona had it, Rafinha had it, what a save by Carlos Kameni, Miquel."
        ],
        "426": [
            1863.12,
            1870.12,
            "Well, everything is fine, not Barça, now it has not been neither Arda nor Sergio Roberto who has looked for the back"
        ],
        "427": [
            1870.12,
            1875.12,
            "of the defense with that breaking point but it was Neymar, the control was sensational"
        ],
        "428": [
            1876.12,
            1882.12,
            "of Neymar after that very well collected back pass from Rafinha, what happens is that they have found each other"
        ],
        "429": [
            1882.12,
            1888.12,
            "with a great intervention by Kameni who, on the wrong foot, pulled out a sensational hand."
        ],
        "430": [
            1888.12,
            1891.12,
            "Ricardo Kameni once again at a very high level in this stadium."
        ],
        "431": [
            1891.12,
            1896.12,
            "Yes, he showed it and we mentioned it in the preview, he is the last goalkeeper to leave this stadium"
        ],
        "432": [
            1896.12,
            1902.12,
            "in any competition with his clean sheet and again Rafinha who this season is showing"
        ],
        "433": [
            1902.12,
            1907.12,
            "that sense of goal, he is in his best year in terms of effectiveness in front of the rival goal"
        ],
        "434": [
            1907.12,
            1912.12,
            "But already against Granada he was the author of the only goal of the game, today he is also having a lot of prominence"
        ],
        "435": [
            1912.12,
            1916.12,
            "both he and Denis Suárez in positions of great responsibility."
        ],
        "436": [
            1918.12,
            1925.12,
            "Barça starts from the left, Diñe does it, Neymar does it, he escapes from Rosales, he also does it from Don Tiberos,"
        ],
        "437": [
            1925.12,
            1930.12,
            "He raises his head and finds Arda's unmarking on the right, the Turk tries to save her,"
        ],
        "438": [
            1930.12,
            1936.12,
            "He doesn't get it, he couldn't control it but he did change a goal kick for a throw-in."
        ],
        "439": [
            1939.12,
            1946.12,
            "Option for Barcelona to put pressure on Málaga's construction attempt from there, from the very beginning,"
        ],
        "440": [
            1946.12,
            1952.12,
            "Sandro approaches to try to prolong, Sandro jumps with Musquets, the Barça midfielder wins"
        ],
        "441": [
            1952.12,
            1960.12,
            "Arda is locked in, he wants to find a way out, Juan Carlos prevents him, the ball goes to FC Barcelona in this throw-in."
        ],
        "442": [
            1966.12,
            1973.12,
            "Rafinha, Sergi Roberto, behind for Piqué, stretching on the left is Lucas Diñe."
        ],
        "443": [
            1973.12,
            1977.12,
            "The former Roma footballer receives, back again for Mascherano."
        ],
        "444": [
            1980.12,
            1985.12,
            "With all the Barça players practically in the last 40 meters of the pitch."
        ],
        "445": [
            1985.12,
            1993.12,
            "Yes, of course the two Barcelona centre-backs are playing about 70 meters from Ter Stegen, something always dangerous,"
        ],
        "446": [
            1993.12,
            2001.12,
            "That is why it is very important in those passes that each pass is very measured, very well controlled."
        ],
        "447": [
            2001.12,
            2007.12,
            "And that the Barça players are distributed in such a way that if the ball is lost they can press immediately,"
        ],
        "448": [
            2007.12,
            2018.12,
            "because if not, Barça's defense is very exposed, very far from their goalkeeper and we have already seen that the first thing Sandro is going to do"
        ],
        "449": [
            2018.12,
            2025.12,
            "It is looking for the back either of Mascherano as we have seen before in that play or of Piqué."
        ],
        "450": [
            2025.12,
            2032.12,
            "As Arda Turan fouled Miquel Villanueva, Kameni put the ball into play, in a very defective way, directly to the Barça bench."
        ],
        "451": [
            2033.12,
            2040.12,
            "And that is what the public applauds, the event is a good start, I think we are above 75,000 fans"
        ],
        "452": [
            2040.12,
            2045.12,
            "trying to cheer up his team a little, there are 11 minutes left until the end of the first half,"
        ],
        "453": [
            2045.12,
            2048.12,
            "In a slightly cold game, he lacks a little rhythm."
        ],
        "454": [
            2049.12,
            2054.12,
            "Busquets, who is going to the final of the first half,"
        ],
        "455": [
            2054.12,
            2062.12,
            "Busquets, Sergi Roberto receives, between the lines Rafinha, Arda Turan, Sergi Roberto again."
        ],
        "456": [
            2065.12,
            2072.12,
            "FC Barcelona circulated the ball from one side to the other, which can only speak well of Málaga's defensive work."
        ],
        "457": [
            2072.12,
            2081.12,
            "Yes, it is working very well, I repeat, it is exhausting to do this work because they have to be very fast tilts,"
        ],
        "458": [
            2081.12,
            2087.12,
            "coverages, because especially on Neymar's side you cannot leave Rosales and Neymar alone,"
        ],
        "459": [
            2087.12,
            2094.12,
            "He has to swing immediately and jump the center back on that side to help him, to prevent him from dribbling,"
        ],
        "460": [
            2094.12,
            2102.12,
            "and if he dribbles so that the coverage player can act, and we see how they are retreating, this is, I repeat, it is exhausting,"
        ],
        "461": [
            2102.12,
            2109.12,
            "We will see how healthy Málaga is physically for the second half, and Barça will have to chew the play more,"
        ],
        "462": [
            2109.12,
            2114.12,
            "and what it does is that Barça sits in the center, and Barça sits in the center,"
        ],
        "463": [
            2114.12,
            2120.12,
            "and Barça sits in the center, and Barça sits in the center,"
        ],
        "464": [
            2120.12,
            2125.12,
            "and Barça sits in the center,"
        ],
        "465": [
            2125.12,
            2130.12,
            "and Barça sits in the center,"
        ],
        "466": [
            2130.12,
            2136.12,
            "and Barça sits in the center,"
        ],
        "467": [
            2137.12,
            2143.12,
            "and Barça sits in the center,"
        ],
        "468": [
            2143.12,
            2149.12,
            "and Barça sits in the center,"
        ],
        "469": [
            2149.12,
            2155.12,
            "and Barça sits in the center,"
        ],
        "470": [
            2155.12,
            2161.12,
            "and Barça sits in the center,"
        ],
        "471": [
            2161.12,
            2167.12,
            "and Barça sits in the center,"
        ],
        "472": [
            2167.12,
            2173.12,
            "and Barça sits in the center,"
        ],
        "473": [
            2173.12,
            2179.12,
            "and Barça sits in the center,"
        ],
        "474": [
            2179.12,
            2185.12,
            "and Barça sits in the center,"
        ],
        "475": [
            2185.12,
            2191.12,
            "and Barça sits in the center,"
        ],
        "476": [
            2191.12,
            2197.12,
            "and Barça sits in the center,"
        ],
        "477": [
            2197.12,
            2203.12,
            "and Barça sits in the center,"
        ],
        "478": [
            2203.12,
            2209.12,
            "and Barça sits in the center,"
        ],
        "479": [
            2210.12,
            2216.12,
            "and Barça sits in the center,"
        ],
        "480": [
            2216.12,
            2222.12,
            "and Barça sits in the center,"
        ],
        "481": [
            2222.12,
            2228.12,
            "and Barça sits in the center,"
        ],
        "482": [
            2228.12,
            2234.12,
            "and Barça sits in the center,"
        ],
        "483": [
            2234.12,
            2240.12,
            "and Barça sits in the center,"
        ],
        "484": [
            2240.12,
            2246.12,
            "and Barça sits in the center,"
        ],
        "485": [
            2246.12,
            2252.12,
            "and Barça sits in the center,"
        ],
        "486": [
            2252.12,
            2258.12,
            "and Barça sits in the center,"
        ],
        "487": [
            2259.12,
            2265.12,
            "and Barça sits in the center,"
        ],
        "488": [
            2265.12,
            2271.12,
            "and Barça sits in the center,"
        ],
        "489": [
            2271.12,
            2277.12,
            "and Barça sits in the center,"
        ],
        "490": [
            2277.12,
            2283.12,
            "and Barça sits in the center,"
        ],
        "491": [
            2284.12,
            2290.12,
            "and Barça sits in the center,"
        ],
        "492": [
            2290.12,
            2296.12,
            "and Barça sits in the center,"
        ],
        "493": [
            2296.12,
            2302.12,
            "and Barça sits in the center,"
        ],
        "494": [
            2302.12,
            2308.12,
            "and Barça sits in the center,"
        ],
        "495": [
            2308.12,
            2314.12,
            "and Barça sits in the center,"
        ],
        "496": [
            2314.12,
            2320.12,
            "and Barça sits in the center,"
        ],
        "497": [
            2320.12,
            2326.12,
            "and Barça sits in the center,"
        ],
        "498": [
            2326.12,
            2332.12,
            "and Barça sits in the center,"
        ],
        "499": [
            2332.12,
            2338.12,
            "and Barça sits in the center,"
        ],
        "500": [
            2338.12,
            2344.12,
            "and Barça sits in the center,"
        ],
        "501": [
            2344.12,
            2350.12,
            "and Barça sits in the center,"
        ],
        "502": [
            2350.12,
            2356.12,
            "and Barça sits in the center,"
        ],
        "503": [
            2356.12,
            2362.12,
            "and Barça sits in the center,"
        ],
        "504": [
            2362.12,
            2368.12,
            "and Barça sits in the center,"
        ],
        "505": [
            2368.12,
            2374.12,
            "and Barça sits in the center,"
        ],
        "506": [
            2374.12,
            2380.12,
            "and Barça sits in the center,"
        ],
        "507": [
            2380.12,
            2386.12,
            "and Barça sits in the center,"
        ],
        "508": [
            2386.12,
            2392.12,
            "and Barça sits in the center,"
        ],
        "509": [
            2392.12,
            2398.12,
            "and Barça sits in the center,"
        ],
        "510": [
            2398.12,
            2404.12,
            "and Barça sits in the center,"
        ],
        "511": [
            2404.12,
            2410.12,
            "and Barça sits in the center,"
        ],
        "512": [
            2410.12,
            2416.12,
            "and Barça sits in the center,"
        ],
        "513": [
            2416.12,
            2422.12,
            "and Barça sits in the center,"
        ],
        "514": [
            2422.12,
            2428.12,
            "and Barça sits in the center,"
        ],
        "515": [
            2428.12,
            2434.12,
            "and Barça sits in the center,"
        ],
        "516": [
            2434.12,
            2440.12,
            "and Barça sits in the center,"
        ],
        "517": [
            2440.12,
            2446.12,
            "and Barça sits in the center,"
        ],
        "518": [
            2446.12,
            2452.12,
            "and Barça sits in the center,"
        ],
        "519": [
            2452.12,
            2458.12,
            "and Barça sits in the center,"
        ],
        "520": [
            2458.12,
            2464.12,
            "and Barça sits in the center,"
        ],
        "521": [
            2464.12,
            2470.12,
            "and Barça sits in the center,"
        ],
        "522": [
            2470.12,
            2476.12,
            "and Barça sits in the center,"
        ],
        "523": [
            2476.12,
            2482.12,
            "and Barça sits in the center,"
        ],
        "524": [
            2482.12,
            2488.12,
            "and Barça sits in the center,"
        ],
        "525": [
            2488.12,
            2494.12,
            "and Barça sits in the center,"
        ],
        "526": [
            2494.12,
            2500.12,
            "and Barça sits in the center,"
        ],
        "527": [
            2500.12,
            2506.12,
            "and Barça sits in the center,"
        ],
        "528": [
            2506.12,
            2512.12,
            "and Barça sits in the center,"
        ],
        "529": [
            2512.12,
            2518.12,
            "and Barça sits in the center,"
        ],
        "530": [
            2518.12,
            2524.12,
            "and Barça sits in the center,"
        ],
        "531": [
            2524.12,
            2530.12,
            "and Barça sits in the center,"
        ],
        "532": [
            2530.12,
            2536.12,
            "and Barça sits in the center,"
        ],
        "533": [
            2536.12,
            2542.12,
            "and Barça sits in the center,"
        ],
        "534": [
            2542.12,
            2548.12,
            "and Barça sits in the center,"
        ],
        "535": [
            2548.12,
            2554.12,
            "and Barça sits in the center,"
        ],
        "536": [
            2554.12,
            2560.12,
            "and Barça sits in the center,"
        ],
        "537": [
            2560.12,
            2566.12,
            "and Barça sits in the center,"
        ],
        "538": [
            2566.12,
            2572.12,
            "and Barça sits in the center,"
        ],
        "539": [
            2572.12,
            2578.12,
            "and Barça sits in the center,"
        ],
        "540": [
            2578.12,
            2584.12,
            "and Barça sits in the center,"
        ],
        "541": [
            2584.12,
            2590.12,
            "and Barça sits in the center,"
        ],
        "542": [
            2590.12,
            2596.12,
            "and Barça sits in the center,"
        ],
        "543": [
            2596.12,
            2602.12,
            "and Barça sits in the center,"
        ],
        "544": [
            2602.12,
            2608.12,
            "and Barça sits in the center,"
        ],
        "545": [
            2608.12,
            2614.12,
            "and Barça sits in the center,"
        ],
        "546": [
            2614.12,
            2620.12,
            "and Barça sits in the center,"
        ],
        "547": [
            2620.12,
            2626.12,
            "and Barça sits in the center,"
        ],
        "548": [
            2626.12,
            2632.12,
            "and Barça sits in the center,"
        ],
        "549": [
            2632.12,
            2638.12,
            "and Barça sits in the center,"
        ],
        "550": [
            2638.12,
            2644.12,
            "and Barça sits in the center,"
        ],
        "551": [
            2644.12,
            2650.12,
            "and Barça sits in the center,"
        ],
        "552": [
            2650.12,
            2656.12,
            "and Barça sits in the center,"
        ],
        "553": [
            2656.12,
            2662.12,
            "and Barça sits in the center,"
        ],
        "554": [
            2662.12,
            2668.12,
            "and Barça sits in the center,"
        ],
        "555": [
            2668.12,
            2674.12,
            "and Barça sits in the center,"
        ],
        "556": [
            2674.12,
            2680.12,
            "and Barça sits in the center,"
        ],
        "557": [
            2680.12,
            2686.12,
            "and Barça sits in the center,"
        ],
        "558": [
            2686.12,
            2692.12,
            "and Barça sits in the center,"
        ],
        "559": [
            2692.12,
            2698.12,
            "and Barça sits in the center,"
        ]
    }
}