{
    "segments": {
        "0": [
            180.0,
            188.28,
            "Junier, the festival-goer napoleon and Bernabéu champion."
        ],
        "1": [
            210.0,
            214.12,
            "from the Camp Nou for Carlos Cameni. So many years in Spanish will surely have something to do with it,"
        ],
        "2": [
            214.12,
            220.08,
            "but I don't know if they also have a certain component, Ricardo, of reproach for a theoretical loss of"
        ],
        "3": [
            220.08,
            223.44,
            "time that Barça fans appreciate. Well, Cameni takes it easy, she takes advantage of that"
        ],
        "4": [
            223.44,
            227.52,
            "Málaga also to locate oneself, to take a slight breath, to find one's place again."
        ],
        "5": [
            227.52,
            232.28,
            "It is true that Cameni with this 0 to 0 is in no hurry and this is what he reproaches him for."
        ],
        "6": [
            232.28,
            235.48,
            "I think that from the first quarter of the game the Camp Nou fans."
        ],
        "7": [
            240.84,
            251.68,
            "Digne Mascherano looks for Piqué options, Neymar offers himself on the left, plays short for Rafinha,"
        ],
        "8": [
            251.68,
            255.2,
            "Rafinha looks out, he can hit him, Rafinha does look and find Neymar."
        ],
        "9": [
            256.96,
            260.52,
            "Hand in hand between Neymar and Rosales, very close to the area, it's 2 for 1,"
        ],
        "10": [
            260.52,
            267.6,
            "accelerates, looks for the profile, hits it... Carlos Cameni catches. He managed to connect the shot"
        ],
        "11": [
            267.6,
            270.96000000000004,
            "Neymar possibly lacked strength in that attempt by the Brazilian player."
        ],
        "12": [
            270.96000000000004,
            277.24,
            "Yes, but I believe that the chances of finishing or producing dangerous plays pass"
        ],
        "13": [
            277.24,
            282.72,
            "especially for this player, for Neymar. It is Messi's lack, he is the player who has the most"
        ],
        "14": [
            282.72,
            288.40000000000003,
            "overflow and should be able to come into play more and play more plays of this type."
        ],
        "15": [
            288.76,
            289.47999999999996,
            "Juanpi."
        ],
        "16": [
            292.15999999999997,
            299.03999999999996,
            "He receives Ontiveros on the right, ball back for Rosales, Ontiveros again, Juanpi claims"
        ],
        "17": [
            299.03999999999996,
            304.4,
            "again, ball behind Mascherano's back, there is no offside, Juanpi starts, he can arrive earlier"
        ],
        "18": [
            304.4,
            310.2,
            "Piqué, who has all the ball, comes out from the back, it will be a corner kick for Málaga."
        ],
        "19": [
            310.2,
            316.59999999999997,
            "A little far from Mascherano, Piqué, but he jumped very well to cover him and"
        ],
        "20": [
            316.6,
            322.84000000000003,
            "arrived on time. They are already warming up Michael Santos, José Luis Muñoz, the kid from the quarry and I think"
        ],
        "21": [
            322.84000000000003,
            327.88,
            "What I see from here in Nesiri, but it's very far away, José. And to all this also movement"
        ],
        "22": [
            327.88,
            333.32000000000005,
            "in Barcelona because Jordi Alba jumps in to warm up. Yes, look for alternatives Luis Enrique too"
        ],
        "23": [
            333.32000000000005,
            338.84000000000003,
            "on his bench. Sandro cross, cleared by the defense, Rosales from the front, ball by"
        ],
        "24": [
            338.84000000000003,
            344.16,
            "over the crossbar, Roberto Rosales called on Corne, a player who should not tell him too much"
        ],
        "25": [
            344.24,
            347.92,
            "in the scoring aspect, but when he scores, he really scores and if not, ask him in"
        ],
        "26": [
            347.92,
            352.20000000000005,
            "victory with that great goal he scored against Deportivo Alaves. That's right, he hit it fantastically well."
        ],
        "27": [
            354.48,
            360.04,
            "Luis Enrique takes advantage of this moment of the attack to remind Neymar to stick closer to the ball."
        ],
        "28": [
            360.04,
            363.84000000000003,
            "band, which practically plays with lime on its heels to boot."
        ],
        "29": [
            368.8,
            369.84000000000003,
            "Sergi Roberto"
        ],
        "30": [
            369.84,
            373.56,
            "Pique"
        ],
        "31": [
            376.28,
            384.44,
            "Mascherano partners with Neymar. Neymar looks for options, plays horizontally again to"
        ],
        "32": [
            384.44,
            390.44,
            "Gerard Piqué. On the right is Sergi Roberto, served. Try to combine Sergi Roberto,"
        ],
        "33": [
            390.44,
            395.47999999999996,
            "Juan Carlos prevents it. Ball again for FC Barcelona."
        ],
        "34": [
            400.84,
            403.11999999999995,
            "Mascherano delivers for Rafinha."
        ],
        "35": [
            406.35999999999996,
            413.79999999999995,
            "He turns to Arda, he has the support of Sergi Roberto. Mascherano, opening towards Neymar,"
        ],
        "36": [
            413.79999999999995,
            420.08,
            "Digne is doubling, Neymar puts it in, Paco Alcácer is wanted, Miguel Torres clears it. try"
        ],
        "37": [
            420.08,
            426.55999999999995,
            "Málaga keeps her away. He succeeds, even if only partially. Juan Carlos throwing the ball"
        ],
        "38": [
            426.56,
            432.6,
            "Outside, build FC Barcelona again. Mascherano does it."
        ],
        "39": [
            436.16,
            442.2,
            "Stick for Neymar, he doubles Digne, Neymar continues, the Brazilian comes in, shooting zone"
        ],
        "40": [
            442.2,
            446.04,
            "for Musquets, inside ball cleared by Miguel Torres, the rebound falls to Rafinha."
        ],
        "41": [
            446.04,
            452.88,
            "Rafinha looking for Neymar. Kameni catches in action invalidated by offside, or not,"
        ],
        "42": [
            452.88,
            458.04,
            "But Ricardo had raised the flag anyway. Burgos Benoet does not stop her,"
        ],
        "43": [
            458.04,
            463.28,
            "Some teammates even told him, Arda Turán told Neymar that he had"
        ],
        "44": [
            463.28,
            470.64,
            "Denis Suárez and that seemed even a better option. Looks like he's offside. And Denis"
        ],
        "45": [
            470.64,
            476.56,
            "Suarez no. Málaga's defensive line is very good. The truth is that Barcelona has to raise that"
        ],
        "46": [
            476.56,
            482.64,
            "rhythm of ball circulation and find a way for the ball to reach him with a little"
        ],
        "47": [
            482.64,
            486.8,
            "more before Neymar. Neymar seems to me that he is the only one who can unbalance, someone"
        ],
        "48": [
            486.8,
            494.96,
            "that goes off script. Apart from Neymar, I can only see Denis Suárez with his walls, Rafinha"
        ],
        "49": [
            494.96,
            499.56,
            "who plays a changed leg, who can look for a wall, a way to eliminate players in the"
        ],
        "50": [
            499.56,
            505.88,
            "front of the area and be able to shoot on goal. But above all, I believe that everything happens because of Neymar."
        ],
        "51": [
            505.88,
            511.47999999999996,
            "It seems that he offers himself, that he insists, that he wants the ball to come to him, but well, he also"
        ],
        "52": [
            511.48,
            517.32,
            "tries to attract the team to one side and then get the ball to them with more"
        ],
        "53": [
            517.32,
            526.24,
            "one-on-one chances for Neymar. Rafinha. Luis Enrique wants more speed in his players"
        ],
        "54": [
            526.24,
            534.04,
            "in the game in the center of the field. Short shot for Busquets. Busquets changes everything, connecting"
        ],
        "55": [
            534.04,
            541.28,
            "with Neymar. It is even shaping up for a hypothetical hit. He ends up focusing on Arda's career,"
        ],
        "56": [
            541.28,
            546.3199999999999,
            "Arda puts his head in, a very hard crash inside the area that Ricardo has passed. Well, he has extended"
        ],
        "57": [
            546.3199999999999,
            551.8,
            "The Málaga defender's arm hit Arda Turan in the face. What the footballer asks for"
        ],
        "58": [
            551.8,
            557.48,
            "Turkish is that penalty action. What the match referee has indicated is a foul in favor of the"
        ],
        "59": [
            557.48,
            561.6,
            "Malaga because it has stopped the match. The complaints of the Barça players, there is Neymar"
        ],
        "60": [
            561.6,
            568.36,
            "speaking with De Burgos, Ben Güechea. And the one who doesn't explain it is Arda Turan in that action, in that"
        ],
        "61": [
            568.36,
            573.8000000000001,
            "shock that the Turk understands as a foul by the Málaga defender and we have repeated it and that"
        ],
        "62": [
            573.8000000000001,
            578.52,
            "The referee of the match considered it a foul by the Barça player. In the live it seemed like a"
        ],
        "63": [
            578.52,
            583.16,
            "much more abrupt crash, we are seeing it repeated. It certainly seems that the thesis that may have"
        ],
        "64": [
            583.16,
            588.36,
            "Less weight is the lack of Arda. Guaquín did something else, but Arda Turan is not missing, because he is the"
        ],
        "65": [
            588.36,
            594.6800000000001,
            "who reaches the ball, the one who measures poorly is the Málaga defender. When he doesn't arrive, he extends his arm,"
        ],
        "66": [
            594.68,
            599.8399999999999,
            "It hits, but of course Arda Turan's lack cannot be. The shock seemed, I insist, much more"
        ],
        "67": [
            599.8399999999999,
            605.9599999999999,
            "abrupt in the live. The repetition has been seen with the ball in the middle, that impact between Rica and"
        ],
        "68": [
            605.9599999999999,
            614.8399999999999,
            "Burn Turan. Rakitic and André Gómez to warm up. They join Jordi Alba and there are now three footballers"
        ],
        "69": [
            614.8399999999999,
            621.52,
            "of Barcelona who are preparing for a hypothetical substitution, for a possible entry into the"
        ],
        "70": [
            621.52,
            625.48,
            "playing field. Rafinha between the lines, Diñe."
        ],
        "71": [
            630.92,
            632.28,
            "He wants to invent Neymar."
        ],
        "72": [
            635.48,
            640.16,
            "Denis Suárez, again with Diñe who can put the center in, accelerates, now he puts it in"
        ],
        "73": [
            640.16,
            648.88,
            "within the area. Easy for Llorente to intercept. Long ball from Fornals, the one who runs"
        ],
        "74": [
            648.88,
            654.56,
            "It's Sandro. He puts his head into Piqué, but Sandro does not give up, he insists, bothering Piqué and"
        ],
        "75": [
            654.56,
            660.84,
            "forcing the center back to touch back for Marc-André Ter Stegen. Very good coverage, again"
        ],
        "76": [
            660.84,
            668.32,
            "He had looked for Mascherano's back and very well covered Piqué. Opening of Busquets,"
        ],
        "77": [
            668.32,
            673.24,
            "which is not understood with Neymar, the ball was not precise. But yes with Luis Enrique, who is the one who has"
        ],
        "78": [
            673.24,
            677.8,
            "band controlled. That side of Roberto Rosales, about an hour into the game."
        ],
        "79": [
            677.8,
            684.4,
            "Miguel, I understand that due to the context of the clash, due to how the game is developing, it is the"
        ],
        "80": [
            684.4,
            687.84,
            "Barça footballer who has the most difficulty in coming into contact with the ball. We continue immediately."
        ],
        "81": [
            687.84,
            694.4,
            "Ojas who Juan Carlos hits after getting around Ter Stegen. The possibility was lost for"
        ],
        "82": [
            694.4,
            699.52,
            "Málaga was left in a situation that was not conducive to the auction, it was very heeled, but the exit"
        ],
        "83": [
            699.52,
            703.12,
            "counter-attack, in just three touches from Juan de Ramos' team, was sensational."
        ],
        "84": [
            703.12,
            710.36,
            "Yes, they have done very well. It was clearly seen how Juancar drew that diagonal and looked for the"
        ],
        "85": [
            710.36,
            715.56,
            "behind Piqué, he inserts himself between Sergio Roberto and Piqué. He has done very well. The pass"
        ],
        "86": [
            715.56,
            719.96,
            "He has also been very good and has been on the verge of costing Barcelona football dearly. He"
        ],
        "87": [
            719.96,
            724.0799999999999,
            "step is that he had to hit with his less capable leg and he was not successful."
        ],
        "88": [
            725.08,
            730.24,
            "Juanpi clears, ball up, I wanted to tell you before, but the direct does not run over"
        ],
        "89": [
            730.24,
            735.2800000000001,
            "and that's fine, things happen in the game. About an hour of play, due to the context of the"
        ],
        "90": [
            735.2800000000001,
            739.0,
            "shock, he is the Barça player who surely has the most difficulty in coming into contact with the"
        ],
        "91": [
            739.0,
            744.12,
            "ball, but it catches your attention, it seems significant to you how little it has intervened,"
        ],
        "92": [
            744.12,
            748.6400000000001,
            "the few balls that Paco Alcácer has touched. Yes, but what happens is that he is playing with"
        ],
        "93": [
            748.64,
            755.4,
            "three centre-backs and I suppose that their mission is to fix those centre-backs, to try to ensure that if they can"
        ],
        "94": [
            755.4,
            760.96,
            "set two, much better, to allow, for example, Denis Suárez or Rafinha to be able to"
        ],
        "95": [
            760.96,
            767.12,
            "receive behind the center of the field, from the opponent, but it is also true that the lines have"
        ],
        "96": [
            767.12,
            772.8,
            "very close together, it is very little dispersed. Málaga has a very united block and it is difficult for them. After"
        ],
        "97": [
            772.8,
            776.92,
            "There have not been very good centers either and when there have been those centers, it has been well marked"
        ],
        "98": [
            776.92,
            782.0,
            "by the centrals. Miguel Torres, let's not remember that he is playing central, but he has been a winger,"
        ],
        "99": [
            782.0,
            788.4799999999999,
            "but he moves very well in that position and in those tilts. He is a player not like Villanueva,"
        ],
        "100": [
            788.4799999999999,
            793.12,
            "Surely, it is more rigid when maneuvering. Miguel Torres is the one who many times"
        ],
        "101": [
            793.12,
            801.1999999999999,
            "He is taking care of him and Diego Llorente is marking him very well. Juan Carlos, ball up,"
        ],
        "102": [
            801.2,
            806.84,
            "Looking for Sandro, he stuck his head in. Rafinha, who was the one who was left guarding Gerard Piqué's back."
        ],
        "103": [
            806.84,
            808.08,
            "Mascherano."
        ],
        "104": [
            813.08,
            820.1600000000001,
            "Heel provocation from Neymar for Lucas Diñe. The bitten center ends up solving it, it ends up"
        ],
        "105": [
            820.1600000000001,
            827.2,
            "neutralizing Málaga, although Barcelona attacks again. Rafinha. Rafinha in driving,"
        ],
        "106": [
            827.2,
            832.2,
            "front of the area, shot by Rafinha, goes to a corner kick, to a corner."
        ],
        "107": [
            832.2,
            837.2,
            "I think it is a good decision, when there is a team that is so organized, with so many players"
        ],
        "108": [
            837.2,
            844.2,
            "protecting the center of the goal, at the moment you can eliminate the center of the field and reach the front,"
        ],
        "109": [
            844.2,
            848.2,
            "I think you have to try it. It cannot be solved from the sides, trying to shoot."
        ],
        "110": [
            848.2,
            853.2,
            "Stop, penalty point, Sergio Busquets looks for it, Málaga's takeoff falls to Lucas Diñe."
        ],
        "111": [
            853.2,
            862.2,
            "Jordi Alba is preparing. Sergi Roberto rearranges the play, ball for Arda Turan. Flat ball, looking for the penalty spot."
        ],
        "112": [
            864.2,
            868.2,
            "Once again Luis Enrique's team reconstructed the play."
        ],
        "113": [
            870.2,
            880.2,
            "Diñe. Busquets horizontally for Sergi Roberto. Sergi Roberto touched the ball, Piqué fell inside the area,"
        ],
        "114": [
            880.2,
            883.2,
            "who claims a penalty, Burgos Begochea says no, Ricardo."
        ],
        "115": [
            883.2,
            890.2,
            "Yes, the FC Barcelona central defender claimed, Lagarrón is desperate, the gesture was very clear in front of Diego Llorente,"
        ],
        "116": [
            890.2,
            896.2,
            "from Burgos Begochea, who has not understood it that way, the central defender begins to join the attack to look for spaces"
        ],
        "117": [
            896.2,
            901.2,
            "which Barça cannot find at the moment, at the moment when Jordi Alba is going to take the field."
        ],
        "118": [
            902.2,
            908.2,
            "Well, Lagarrón exists of course, just before he enters the area, it seems that afterward he releases him,"
        ],
        "119": [
            908.2,
            912.2,
            "but Lagarrón exists, enough to later anticipate it."
        ],
        "120": [
            914.2,
            921.2,
            "Llorente headboard. Rosales in the center for Ontiveros, Sandro starts ahead of him."
        ],
        "121": [
            921.2,
            927.2,
            "Ontiveros in driving, overcomes the opposition of Javier Mascherano, however the Argentine recovers,"
        ],
        "122": [
            927.2,
            934.2,
            "good maneuver by Ontiveros, strange, strange, strange play, which ends with that foul by Ontiveros on Javier Mascherano."
        ],
        "123": [
            934.2,
            941.2,
            "Gerard Piqué is still waiting for Jordi Alba to join the game."
        ],
        "124": [
            943.2,
            948.2,
            "Rafinha for Lucas Diñe. Neymar."
        ],
        "125": [
            955.2,
            958.2,
            "Deliver Busquets to Diñe again."
        ],
        "126": [
            959.2,
            965.2,
            "Neymar facing Rosales, he breaks him, he can with the second, Neymar to the ground, there is a foul."
        ],
        "127": [
            965.2,
            971.2,
            "Impossible Ricardo card. Impossible no, yellow for Ontiveros for the action on Neymar,"
        ],
        "128": [
            971.2,
            975.2,
            "The Brazilian leaves, who is also not very successful due to this start of the second half,"
        ],
        "129": [
            975.2,
            983.2,
            "He is more active, he is more participatory, so yellow for Ontiveros, Diñe leaves,"
        ],
        "130": [
            984.2,
            988.2,
            "Jordi Alba enters, well, logical change, he had commented in the first part,"
        ],
        "131": [
            988.2,
            993.2,
            "Miquel Soler, who was looking for Luis Enrique, for his team to have more depth on the left wing,"
        ],
        "132": [
            993.2,
            997.2,
            "as he had on the right wing with Sergi Roberto, well, now he has a man"
        ],
        "133": [
            997.2,
            1001.2,
            "with the ability to reach the baseline with more capacity like Jordi Alba."
        ],
        "134": [
            1001.2,
            1006.2,
            "First change of the game, Alba is already on the field, Lucas Diñe left."
        ],
        "135": [
            1006.2,
            1012.2,
            "And in all this there is a dangerous foul in favor of Barça, along with the ball, Alba himself and also Neymar."
        ],
        "136": [
            1012.2,
            1019.2,
            "Five shirts, Blaugrana looking for the finish, Piqué wants it, Busquets wants it, Alcácer wants it,"
        ],
        "137": [
            1019.2,
            1024.2,
            "Neymar puts it, far post, Piqué. Up Carlos Cabeni."
        ],
        "138": [
            1024.2,
            1030.2,
            "In an action invalidated due to a previous foul in the fight for Gerard Piqué's shot,"
        ],
        "139": [
            1030.2,
            1034.2,
            "that he was paired with Barça, and that he has gone to the baseline."
        ],
        "140": [
            1034.2,
            1038.2,
            "The shot by Gerard Piqué, who is paired with Llorente, we have it repeated there, Miquel."
        ],
        "141": [
            1039.2,
            1043.2,
            "Well, you can whistle anything in favor of one or in favor of another."
        ],
        "142": [
            1043.2,
            1048.2,
            "The thing is that when the marking is on the man, one begins to hold on, the other wants to get away,"
        ],
        "143": [
            1048.2,
            1056.2,
            "He wants to get rid of him, the two grabs are seen and in the end he ends up whistling against the attacker."
        ],
        "144": [
            1056.2,
            1061.2,
            "But we saw that the two were struggling to gain position and really who was not keeping an eye on the ball?"
        ],
        "145": [
            1061.2,
            1065.2,
            "It was Diego Llorente, who was waiting was Piqué."
        ],
        "146": [
            1065.2,
            1072.2,
            "Arda starts from the right, Rafinha plays first, Sergi Roberto goes up, low center, cleared by Villanueva."
        ],
        "147": [
            1072.2,
            1077.2,
            "By the way, the fact that it was not valid does not detract from its merit. Cabeni's stop was tremendous."
        ],
        "148": [
            1077.2,
            1082.2,
            "Yes, yes, it is true that the auction was where he was, but he had to react quickly"
        ],
        "149": [
            1082.2,
            1088.2,
            "because the finish was very close. And well, the idea of ​​reading with respect to..."
        ],
        "150": [
            1089.2,
            1094.2,
            "How well Neymar has done, although no one attacked that deep ball, Cabeni keeps it, you said Miguel."
        ],
        "151": [
            1094.2,
            1102.2,
            "The reading that Luis Enrique can make is that Piñe has been playing more in the last third of Barça's attack"
        ],
        "152": [
            1102.2,
            1110.2,
            "not in defense. Tiberos stretched a couple of times throughout the game, meaning he had to defend very little."
        ],
        "153": [
            1110.2,
            1115.2,
            "What you may have thought is that Jordi Alba is better at attacking than..."
        ],
        "154": [
            1117.2,
            1121.2,
            "The truth is that he attacks spaces very well and that is what this Barça team needs."
        ],
        "155": [
            1121.2,
            1126.2,
            "Player similar to Sergi Roberto, who we have seen attacking a lot and who can help Neymar."
        ],
        "156": [
            1126.2,
            1132.2,
            "We are also seeing Neymar a little more active and the latest thing that Barça has produced has been through this player."
        ],
        "157": [
            1133.2,
            1140.2,
            "Denis Suárez, Denis crosses, Diego Llorente gets his leg in. It will be, it will be a goal kick."
        ],
        "158": [
            1140.2,
            1147.2,
            "By the way, Ricardo showed us the realization. A very angry reaction from Luis Enrique in a protest,"
        ],
        "159": [
            1147.2,
            1154.2,
            "I suppose it will be in that action in which Piqué demanded a penalty and immediately the referee warned him saying Luis Enrique, not one more."
        ],
        "160": [
            1154.2,
            1161.2,
            "I think it was the action in which Piqué finished, but he had pointed out that Burgos Benoche grabbed Diego Llorente."
        ],
        "161": [
            1161.2,
            1168.2,
            "At that moment Luis Enrique protests to the fourth referee. The fourth referee warns de Burgos Benoche that he has told him not one more."
        ],
        "162": [
            1168.2,
            1180.2,
            "That is the protest and de Burgos Benoche's response is going to occur, well, then double change, because it is André Gómez in Barcelona,"
        ],
        "163": [
            1180.2,
            1187.2,
            "while it will be José Luis Muñoz at Málaga. If I see it well from here."
        ],
        "164": [
            1188.2,
            1193.2,
            "Yes, yes, you are seeing it right. Number 29, debut in the First Division."
        ],
        "165": [
            1193.2,
            1201.2,
            "Changes prepared, variants already prepared in both teams. Before and as long as the game is not stopped,"
        ],
        "166": [
            1201.2,
            1207.2,
            "He sends the direct shot, he sends that incursion to the right of Arda Turán. Arda leaves her in heel."
        ],
        "167": [
            1208.2,
            1218.2,
            "Sergio Busquets appears. Ball inside the area, Paco Alcácer cannot control it. He shakes her off as Roberto Rosales can."
        ],
        "168": [
            1225.2,
            1235.2,
            "Neymar. Get Ontiveros back. Driving of Ontiveros. Good maneuver, although he ran out of space."
        ],
        "169": [
            1235.2,
            1241.2,
            "It came very forced. The ball was impossible for Sandro. He plays Barça again."
        ],
        "170": [
            1244.2,
            1249.2,
            "Well, we already have André Gómez ready for FC Barcelona. Who do you think he will leave?"
        ],
        "171": [
            1250.2,
            1257.2,
            "The thing is that with the position he occupies, there is Denis Suárez, there is Rafinha, there is Arda himself, it depends on where you want to place them."
        ],
        "172": [
            1257.2,
            1266.2,
            "There are very versatile players in those interior positions, even on the wing, it could be any of those players."
        ],
        "173": [
            1267.2,
            1276.2,
            "Rafinha, let's not forget that he has scored five goals, which means that he is a player who should stay on the field in the absence of Messi and Suárez,"
        ],
        "174": [
            1276.2,
            1284.2,
            "who are the ones who have scored the most goals. I think the next scorer is Rafinha. Then there is Neymar, who has played less."
        ],
        "175": [
            1285.2,
            1289.2,
            "But it could be Denis, it could be Denis or Arda Turam."
        ],
        "176": [
            1290.2,
            1293.2,
            "Neymar cannot overcome Llorente."
        ],
        "177": [
            1296.2,
            1300.2,
            "And Juanpi distributes himself with that long ball that is impossible for Rosales and Sandro."
        ],
        "178": [
            1301.2,
            1310.2,
            "So, once again, the Blaugrana team starts from their defensive line. André Gómez has been waiting for a while now, Ricardo."
        ],
        "179": [
            1310.2,
            1317.2,
            "Yes, yes, yes, he is staying cold there on the wing because the ball does not come out to allow the change as happened before with Jordi Alba."
        ],
        "180": [
            1318.2,
            1321.2,
            "By the way, what happened to Luis, the Málaga captain who was prepared to come in?"
        ],
        "181": [
            1322.2,
            1328.2,
            "Well, he's back on the bench. Since it's a little cool out, I think it's well protected there so it doesn't get cold while waiting to make the change."
        ],
        "182": [
            1329.2,
            1334.2,
            "Juanpi is on the ground, Mascherano is missing and now Barça's second substitution has arrived."
        ],
        "183": [
            1334.2,
            1348.2,
            "Denis Suárez, the one who leaves, second start for the Galician footballer. For the Pontevedra player, he was a starter in Seville, he was highlighted and praised by Luis Enrique after the Sánchez-Pizjuán match, a starter again today."
        ],
        "184": [
            1349.2,
            1355.2,
            "But André Gómez leaves his place, Luis Enrique seeks to refresh that area of ​​the pitch."
        ],
        "185": [
            1356.2,
            1361.2,
            "What does the Barça coach intend with this change? What does he gain and what does he lose by replacing Denis Suárez with André Gómez?"
        ],
        "186": [
            1361.2,
            1368.2,
            "Well, as Luis Enrique said, he praised him on the pitch in Seville, which is why he gave him the starting job today."
        ],
        "187": [
            1369.2,
            1378.2,
            "Wow, what an acceleration from Neymar! What a leap into the air! There is a lack of Llorente! Red! He keeps one minus Málaga, Ricardo!"
        ],
        "188": [
            1379.2,
            1386.2,
            "I was going to say that we are going to see what the color was because Diego Llorente's entry was to forget about the ball and go directly for Neymar."
        ],
        "189": [
            1386.2,
            1395.2,
            "Burgos Bengoenchea has not doubted it, Llorente is surprised, he protests to Jordi Alba as if to say, what do you want after the entrance you just made?"
        ],
        "190": [
            1396.2,
            1402.2,
            "Also talk to Sergio Busquets, as Málaga will be left one less with 22 minutes left in the game."
        ],
        "191": [
            1403.2,
            1415.2,
            "And time has added because Diego Llorente, who stood up to apologize, Neymar had surpassed the position of the Málaga footballer, who was expelled."
        ],
        "192": [
            1416.2,
            1422.2,
            "A footballer raised in the Real Madrid youth academy at the time of the change, he left for Ontiveros."
        ],
        "193": [
            1423.2,
            1430.2,
            "The one who enters the field of play is José Luis Muñoz to make his debut after his fourth call-up with the first team, he makes his debut with Málaga here at the Camp Nou."
        ],
        "194": [
            1431.2,
            1433.2,
            "Miquel, your opinion on that expulsion of Llorente."
        ],
        "195": [
            1434.2,
            1442.2,
            "He completely ignores the ball, he has already surpassed him and it seems that the only idea is to go and knock down Neymar."
        ],
        "196": [
            1443.2,
            1454.2,
            "If later the referee sees that it is a disproportionate tackle with excessive force, as it seems, then disciplinaryly he can show the red card as it was."
        ],
        "197": [
            1455.2,
            1462.2,
            "At no point has he had the chance to get on the ground to play the ball, Neymar had already surpassed him."
        ],
        "198": [
            1463.2,
            1469.2,
            "Málaga was left with one less, Llorente was sent off, they will have to push, they will have to endure even more."
        ],
        "199": [
            1470.2,
            1481.2,
            "With that handicap, with that added difficulty, Juan de Ramos's team has just introduced the young Luis into the field of play, for the no less young, Ontiveros."
        ],
        "200": [
            1482.2,
            1486.2,
            "And Luis goes straight to the defensive line to occupy the space left by Diego Llorente."
        ],
        "201": [
            1486.2,
            1494.2,
            "So, a tremendous scenario for José Luis Muñoz to debut in the First Division at 19 years old, the same age as the player he replaced, Javier Ontiveros."
        ],
        "202": [
            1497.2,
            1511.2,
            "Yes, now it will be more of a 5-3-2 and a 5-3-1 ahead, Sandro a little ahead and only three midfielders, other players in the midfield."
        ],
        "203": [
            1512.2,
            1519.2,
            "Much more difficult to reach the tilts and reach the aid and easier for Barça to create two against one situations."
        ],
        "204": [
            1520.2,
            1527.2,
            "Neymar's shot, there's the shot, above it was Rafinha who finally drove the ball over Carlos Caveni's frame."
        ],
        "205": [
            1528.2,
            1530.2,
            "By the way, Ricardo, reactions to Llorente's expulsion below?"
        ],
        "206": [
            1531.2,
            1538.2,
            "Well, reaction demanding the expulsion on the Barça bench and right now the Málaga bench is talking about looking for alternatives"
        ],
        "207": [
            1538.2,
            1547.2,
            "because I don't know what the change plan that Juan de Ramos had in his head was, but at the time of the expulsion the replacement quickly took place."
        ],
        "208": [
            1548.2,
            1552.2,
            "Ontiveros out to put Luis in the center of the defense, in Diego Llorente's position."
        ],
        "209": [
            1555.2,
            1558.2,
            "Sandro tries to hold it in, Gerard Piqué is missing."
        ],
        "210": [
            1558.2,
            1564.2,
            "Sandro is left in pain and ends up being lifted off the ground by the man who was his partner until just a few months ago."
        ],
        "211": [
            1565.2,
            1577.2,
            "Sergi Roberto, by the way, shows us the realization at that moment, that part that Luis Enrique had with Neymar and with Sergio Busquets and then the consequent transmission of the instructions between the Barça players."
        ],
        "212": [
            1578.2,
            1584.2,
            "It was at the moment of the expulsion, at the moment that Luis Enrique approached or asked him to approach the defense,"
        ],
        "213": [
            1584.2,
            1590.2,
            "to try to relocate his team more than by positions, by indications when playing right now with one more man."
        ],
        "214": [
            1592.2,
            1593.2,
            "Sandro."
        ],
        "215": [
            1595.2,
            1597.2,
            "Piqué watches him, Sandro backs away."
        ],
        "216": [
            1598.2,
            1601.2,
            "Sandro finally gives her away, gets her off his back, they had no choice."
        ],
        "217": [
            1602.2,
            1605.2,
            "Clear pass, André Gómez on the verge of losing it."
        ],
        "218": [
            1606.2,
            1609.2,
            "To Chuchaba Rosales, the Portuguese plays back for Ter Stegen."
        ],
        "219": [
            1609.2,
            1616.2,
            "We are fully in the last 20 minutes of the game, Málaga with one less since the 68th due to the expulsion of Llorente."
        ],
        "220": [
            1617.2,
            1618.2,
            "We remain goalless at the Camp Nou."
        ],
        "221": [
            1621.2,
            1625.2,
            "Deep ball for André Gómez who steps on, André puts the area behind."
        ],
        "222": [
            1626.2,
            1631.2,
            "Providencial Villanueva to prevent that ball from reaching Rafinha Alcántara."
        ],
        "223": [
            1632.2,
            1633.2,
            "Yes, that's how it was, very good play."
        ],
        "224": [
            1633.2,
            1639.2,
            "I believe that even before the expulsion Neymar had come into play more, he had already caused an expulsion,"
        ],
        "225": [
            1640.2,
            1644.2,
            "had also caused Ontiveros' card, somewhat similar circumstances,"
        ],
        "226": [
            1645.2,
            1653.2,
            "He has come in strong, not as strong as Diego Llorente, and I suppose that what Luis Enrique is looking for with these indications is to get him there more quickly."
        ],
        "227": [
            1654.2,
            1658.2,
            "Wow, how wonderful Neymar, Rosales left him sitting not lying down, Neymar wants more."
        ],
        "228": [
            1658.2,
            1664.2,
            "He was going for the third, and there he encountered opposition from the Málaga defender, Luis took it out."
        ],
        "229": [
            1665.2,
            1668.2,
            "Then a marvel of a fantastic technical detail from Neymar."
        ],
        "230": [
            1669.2,
            1670.2,
            "Unexpected action by Neymar."
        ],
        "231": [
            1671.2,
            1674.2,
            "Paco inside the area, he wants to turn around, Paco no, it's not worth it."
        ],
        "232": [
            1675.2,
            1676.2,
            "Paco Alcácer's offside there."
        ],
        "233": [
            1678.2,
            1682.2,
            "Luis Enrique is asking his players to open the field a lot."
        ],
        "234": [
            1683.2,
            1687.2,
            "To Neymar, to Neymar, to Neymar, to Neymar, to Neymar, to Neymar, to Neymar."
        ],
        "235": [
            1688.2,
            1700.2,
            "And to Jordi Alba, that they stick to the wing, but also to Arda Turan, that in those actions in which Barça arrives from both wings, or in this case they did it from the left wing, to stick a lot to the wing right and can go to the end."
        ],
        "236": [
            1701.2,
            1708.2,
            "At the time he was speaking with Juan Carlos Unzúe, and he called Rakitic, Iván Rakitic, to make the last change for Barça."
        ],
        "237": [
            1709.2,
            1710.2,
            "On the other hand, if you like, we'll start at the end."
        ],
        "238": [
            1710.2,
            1718.2,
            "Leaving a defender sitting is something that is often seen, and that even in the expression itself is part of the long, jargon."
        ],
        "239": [
            1719.2,
            1721.2,
            "But leaving the defender down is what Neymar has done with Rosales."
        ],
        "240": [
            1722.2,
            1724.2,
            "Tremendous detail that showed us repeated realization."
        ],
        "241": [
            1725.2,
            1731.2,
            "And speaking purely of things that have had a direct influence on the game, it seems that there was no offside in that unchecking by Paco Alcácer."
        ],
        "242": [
            1732.2,
            1733.2,
            "Yes, there was no offside."
        ],
        "243": [
            1734.2,
            1739.2,
            "The thing is that it is very difficult when the pass and the departure of a defensive line player occur simultaneously."
        ],
        "244": [
            1740.2,
            1749.2,
            "When there is that movement, player entering, player leaving, it is very difficult for the lineman to appreciate that this is not offside."
        ],
        "245": [
            1750.2,
            1758.2,
            "The truth is that it is complicated for the line and it can be excused, but it is true that in the image stopped there you can see that it is not offside."
        ],
        "246": [
            1759.2,
            1772.2,
            "What we do see is that. Since there is a Málaga midfield of only three players, it is clear that it can no longer reach the two against one that can be established on the wing with, for example, Chordi, Alba and Neymar or Seixas Roberto with Arda Turán."
        ],
        "247": [
            1773.2,
            1779.2,
            "But well, Barcelona seems to be insisting, it is hitting more on this left side, which is where most things are happening right now."
        ],
        "248": [
            1780.2,
            1789.2,
            "Neymar's center looking for the appearance of Piqué inside the area. Fight in the front André Gómez who gets his way, left in heel, Neymar can't get there."
        ],
        "249": [
            1790.2,
            1793.2,
            "Great shot from Málaga, starting over for Ter Stegen."
        ],
        "250": [
            1794.2,
            1801.2,
            "Busquets is now occupying, I don't know if momentarily or whether he will remain there, Gerard Piqué's position."
        ],
        "251": [
            1802.2,
            1805.2,
            "We have seen that Gerard Piqué stayed up waiting for a cross."
        ],
        "252": [
            1806.2,
            1818.2,
            "We see that now they exchange positions again, but as the minutes go by, Piqué will surely settle into the forward position waiting for a greater number of crosses."
        ],
        "253": [
            1819.2,
            1822.2,
            "Alba puts it, directly against Kameni's chest."
        ],
        "254": [
            1823.2,
            1825.2,
            "The Málaga goalkeeper catches."
        ],
        "255": [
            1828.2,
            1837.2,
            "He prefers to give his teammates time to stretch a little. Rosales and Sandro appear on the right side of the Malaguista attack as possible recipients of that long rascal."
        ],
        "256": [
            1838.2,
            1840.2,
            "Luis Enrique has already told Piqué to look for more attacking position."
        ],
        "257": [
            1841.2,
            1842.2,
            "Busquets."
        ],
        "258": [
            1844.2,
            1853.2,
            "Long ball, Neymar tries to get there, the control is fantasy, it is impossible. Neymar started to put in the center and Roberto Rosales fouled."
        ],
        "259": [
            1854.2,
            1861.2,
            "I think this lack was not so clear. I think that in the touch on the ball, the ball went away and in the end it fell."
        ],
        "260": [
            1862.2,
            1865.2,
            "There we see how it goes and I believe that in the end that ball could no longer reach."
        ],
        "261": [
            1865.2,
            1878.2,
            "Rafinha leaves, Rakitic comes in, Machenano comes to talk to Luis Enrique. Barça rearranges itself for the last quarter of an hour of the game to look for that goal that will give it the lead in the Santander League."
        ],
        "262": [
            1879.2,
            1882.2,
            "Rafinha out, Rakitic in, FC Barcelona's last change."
        ],
        "263": [
            1883.2,
            1885.2,
            "Neymar's shot, ball from the near post."
        ],
        "264": [
            1886.2,
            1888.2,
            "Cleared by the Málaga defense."
        ],
        "265": [
            1888.2,
            1893.2,
            "He got his head in and Barça plays again through Arda Turán."
        ],
        "266": [
            1894.2,
            1897.2,
            "Ball too long, Rosales drops it inside the area."
        ],
        "267": [
            1898.2,
            1901.2,
            "Delivery for his compatriot Juan Piañor."
        ],
        "268": [
            1902.2,
            1907.2,
            "Juan tries to leave and Busquets prevents him. Rosales again, Sandro is going to fight. The advantage is in Jordi Alba."
        ],
        "269": [
            1908.2,
            1909.2,
            "Busquets."
        ],
        "270": [
            1909.2,
            1912.2,
            "Neymar changes pace, tries to leave Fornals behind."
        ],
        "271": [
            1913.2,
            1917.2,
            "Foul by Fornals, a very dangerous foul in favor of FC Barcelona."
        ],
        "272": [
            1918.2,
            1926.2,
            "Yes, Neymar again. He receives so much in band, now he is daring much more, he is insisting, it shows with more confidence."
        ],
        "273": [
            1927.2,
            1934.2,
            "Perhaps he has better physical sensations because we see that since the beginning of the second half he has come into play much more."
        ],
        "274": [
            1934.2,
            1936.2,
            "He has tried much more to overwhelm, one against one."
        ],
        "275": [
            1937.2,
            1941.2,
            "And thanks to this, Barcelona is a little closer to worrying Kameni."
        ],
        "276": [
            1942.2,
            1947.2,
            "It has caused an expulsion, a card for a tibero, numerous fouls near the area."
        ],
        "277": [
            1948.2,
            1958.2,
            "And what I was saying, I already played as a forward, accompanying Alcácer and from behind, good surveillance missions by Busquets and Mascherano."
        ],
        "278": [
            1958.2,
            1961.2,
            "Neymar starts, Neymar hits him high, very high."
        ],
        "279": [
            1962.2,
            1965.2,
            "Neymar Jr.'s shot missed."
        ],
        "280": [
            1966.2,
            1968.2,
            "The danger passed over Carlos Kameni's goal."
        ],
        "281": [
            1969.2,
            1971.2,
            "Burgos Benoite already asks Kameni to hurry up."
        ],
        "282": [
            1975.2,
            1983.2,
            "And despite all this, there is movement on the visiting bench, let's not forget that Barça is in the second half of the second game."
        ],
        "283": [
            1983.2,
            1990.2,
            "He perceives movement on the visiting bench, let's not forget that Barça has already used up the three substitutions."
        ],
        "284": [
            1991.2,
            1995.2,
            "In Nesiri the one who is going to enter the field of play is that Malaga has two changes left."
        ],
        "285": [
            1997.2,
            2000.2,
            "At the moment only Luis entered, now he is going to enter Nesiri."
        ],
        "286": [
            2002.2,
            2003.2,
            "What happened to Rosales?"
        ],
        "287": [
            2004.2,
            2006.2,
            "Another foul that also claims that Neymar kicked him."
        ],
        "288": [
            2008.2,
            2012.2,
            "He is pointing at his calf and what Neymar wants is to get the ball out quickly."
        ],
        "289": [
            2013.2,
            2015.2,
            "We have the repeated sequence."
        ],
        "290": [
            2020.2,
            2022.2,
            "And now Neymar's shot is coming that has put him at the far post."
        ],
        "291": [
            2023.2,
            2027.2,
            "Kameni comes out and catches in two halves, an action invalidated due to a lack of Gerard Piqué."
        ],
        "292": [
            2029.2,
            2031.2,
            "Yes, he has also taken the hit but it is simply that, a blow."
        ],
        "293": [
            2032.2,
            2038.2,
            "In the action with Kameni, the Barça centre-back now stands up, now even more incorporated into attacking duties"
        ],
        "294": [
            2038.2,
            2044.2,
            "because Barça closes with Mascherano, with Jordi Alba and with Sergi Roberto ahead with Busquets."
        ],
        "295": [
            2045.2,
            2047.2,
            "But there he is, Piqué as nine."
        ],
        "296": [
            2051.2,
            2056.2,
            "Sergi Roberto gives way to Mascherano and is even further back for Marc-André Ter Stegen."
        ],
        "297": [
            2058.2,
            2059.2,
            "Jordi Alba."
        ],
        "298": [
            2059.2,
            2063.2,
            "The Hospitalet player advances without opposition, delivering for Neymar."
        ],
        "299": [
            2068.2,
            2071.2,
            "First of all Busquets, this is Javier Mascherano."
        ],
        "300": [
            2072.2,
            2074.2,
            "Inside Mascherano looking for Piqué."
        ],
        "301": [
            2075.2,
            2078.2,
            "Up, up, Piqué's shot."
        ],
        "302": [
            2079.2,
            2080.2,
            "What's wrong with Kameni with the assistant?"
        ],
        "303": [
            2081.2,
            2084.2,
            "That calls for the signaling of offside in Piqué's position."
        ],
        "304": [
            2085.2,
            2087.2,
            "The protest of the Madrid goalkeeper."
        ],
        "305": [
            2087.2,
            2089.2,
            "The protest of the Málaga goalkeeper."
        ],
        "306": [
            2090.2,
            2095.2,
            "That action was valid, but Piqué's shot went over the crossbar at the moment the change occurred."
        ],
        "307": [
            2096.2,
            2100.2,
            "Sandro, the former Barça player, leaves with some applause for football."
        ],
        "308": [
            2101.2,
            2106.2,
            "Well, not with some applause, now with more applause for the Canary Islands footballer who returns the ovation."
        ],
        "309": [
            2107.2,
            2113.2,
            "Nesiri enters, the Moroccan enters to try to give Málaga air from the midfield forward."
        ],
        "310": [
            2113.2,
            2122.2,
            "Sandro out, Yusef Nesiri in, this very, very young player, number 26 on the back, still signed by Atlético Malagueño."
        ],
        "311": [
            2123.2,
            2127.2,
            "And he has already scored in this first division, he has already scored in this Santander League."
        ],
        "312": [
            2128.2,
            2136.2,
            "Yes, that's right, and replacing a player who was already tired, very combative and who for me has been one of Málaga's best in attack, which has been Sandro."
        ],
        "313": [
            2136.2,
            2139.2,
            "Sergi Roberto, ball inside the area, the rejection for who, for Alba."
        ],
        "314": [
            2140.2,
            2148.2,
            "The shot directly into the defender's leg, directly into Miguel Torres's leg, turns into another corner."
        ],
        "315": [
            2151.2,
            2154.2,
            "Ball hanging in the area, there is the shot, no, it was lost."
        ],
        "316": [
            2155.2,
            2164.2,
            "Gerard Piquera raises his hands to his head, Rakitic was also looking for, that ball passed very close to Carlos Cameri's goal."
        ],
        "317": [
            2165.2,
            2173.2,
            "Well, Barça is already playing with a little more rhythm, so their goal is to score a goal that gives them the three points."
        ],
        "318": [
            2174.2,
            2179.2,
            "Against a Málaga team that we now see no longer has a line of 5, but in defense, in the defensive phase, it has a line of up to 6."
        ],
        "319": [
            2180.2,
            2190.2,
            "There are two players left in the center of the field and we see Ibn Siri who is embedded between Fornals and Juanpi, making a defense of 6 and 3 ahead."
        ],
        "320": [
            2190.2,
            2196.2,
            "To once again cover as much space as possible, so that Barcelona has more difficulties in progressing."
        ],
        "321": [
            2197.2,
            2204.2,
            "Because before when there was a line of 6 and 2, we saw that Mascherano drove, drove, drove and could easily cross very close to the area."
        ],
        "322": [
            2206.2,
            2212.2,
            "Neymar, tries to overflow the inside ball, André Gómez. Providencial Miguel Torres."
        ],
        "323": [
            2213.2,
            2218.2,
            "To prevent André Gómez's shot from hitting the goal, Neymar takes it quickly from the corner."
        ],
        "324": [
            2218.2,
            2222.2,
            "Arda was waiting for her at the far post. The rejection of frontals for Sergi Roberto."
        ],
        "325": [
            2223.2,
            2229.2,
            "Sergi Roberto insists, Cácer is there first, Piqué hits a header and because of that detour Arda misses it."
        ],
        "326": [
            2230.2,
            2236.2,
            "FC Barcelona had reached a shooting position, but failed to send the ball towards Gerard Piqué's goal."
        ],
        "327": [
            2237.2,
            2241.2,
            "Barça is on the charge again, coming out on top like it had not done in the entire Camp Nou game."
        ],
        "328": [
            2242.2,
            2248.2,
            "Yes, it is the moment when it is most pressing, because the Barça fans know that there are 37 of them, that there are 8 left."
        ],
        "329": [
            2249.2,
            2257.2,
            "And in added time, Barça's opportunity to be the leader is slipping away, even if it is provisional and in the absence of the Calderón capital derby."
        ],
        "330": [
            2261.2,
            2267.2,
            "Sergi Busquets, playing for Mascherano. Ball touched by Mascherano, the strip by André Gómez."
        ],
        "331": [
            2267.2,
            2271.2,
            "To the crossbar! Goal disallowed for Gerard Piqué."
        ],
        "332": [
            2272.2,
            2280.2,
            "De Burgos assistant Bencoetxea raises the flag and is offside, I don't know if it is from André Gómez in the first shot or from Piqué in the follow-up."
        ],
        "333": [
            2281.2,
            2289.2,
            "It is also something that Luis Enrique has looked for, with that substitution, trying to get André Gómez in."
        ],
        "334": [
            2290.2,
            2296.2,
            "He is a tall player, a player who goes well up top and Luis Enrique may also think that he can solve this game with a set piece."
        ],
        "335": [
            2297.2,
            2302.2,
            "Well, it is to be seen, because the situations from which André Gómez starts are there."
        ],
        "336": [
            2303.2,
            2309.2,
            "I would like to see him again because there are a lot of footballers and you have to identify which one is André Gómez, but at first it seemed like he could be online."
        ],
        "337": [
            2310.2,
            2313.2,
            "In the continuation there can of course be no offside because Piqué is behind the ball."
        ],
        "338": [
            2314.2,
            2317.2,
            "So it all depends on André Gómez's position at the start of the action."
        ],
        "339": [
            2318.2,
            2319.2,
            "Rakitic."
        ],
        "340": [
            2320.2,
            2324.2,
            "He agrees with Sergi Roberto, basketball from the front, he takes it off for Nalls."
        ],
        "341": [
            2325.2,
            2333.2,
            "Málaga continues to resist, but Barça's pressure is tremendous in these last few minutes."
        ],
        "342": [
            2336.2,
            2337.2,
            "Burn."
        ],
        "343": [
            2340.2,
            2345.2,
            "Málaga's defense takes it out, Villarueva protects it, Piqué looks for it, a penalty is called, a penalty is called."
        ],
        "344": [
            2346.2,
            2348.2,
            "And from Burgos de Coetzea he says no, Ricardo."
        ],
        "345": [
            2349.2,
            2353.2,
            "And he also consults with his linesman, he remains lying on the field of play."
        ],
        "346": [
            2354.2,
            2362.2,
            "The Málaga footballer throws it out Kameni, the unanimous protest also from Piqué for that grab, in that play that could be key."
        ],
        "347": [
            2363.2,
            2371.2,
            "And in that ball that the Málaga centre-back, waiting for Kameni, lets pass and that the Barça defender is about to snatch from him."
        ],
        "348": [
            2372.2,
            2373.2,
            "What does the penalty look like, Miquel?"
        ],
        "349": [
            2374.2,
            2379.2,
            "First he wants to protect the ball, placing himself in front so that Piqué does not reach it."
        ],
        "350": [
            2380.2,
            2386.2,
            "Afterwards, it is true that when Piqué passes him, he ends up putting his arm out and ends up throwing himself to the ground."
        ],
        "351": [
            2387.2,
            2396.2,
            "I think that afterwards Piqué also ends up jumping without it being necessary to fall due to force or Villanueva's grip."
        ],
        "352": [
            2397.2,
            2402.2,
            "Burgos de Coetzea has cautioned Juan de Ramos because he has come to Luis Enrique's technical area."
        ],
        "353": [
            2403.2,
            2405.2,
            "He has surpassed it to give an indication to Rosales."
        ],
        "354": [
            2406.2,
            2412.2,
            "Sergio Busquets returns the ball, sends it out after Kameni had previously done the same."
        ],
        "355": [
            2413.2,
            2416.2,
            "Here we have Piqué's fall from another angle."
        ],
        "356": [
            2418.2,
            2423.2,
            "But then I think that at first he tries to stop it from happening and then I think that Piqué..."
        ],
        "357": [
            2426.2,
            2431.2,
            "...a bit like he lateralizes the position a little, I think he doesn't reach the ball in the end and Piqué ends up falling."
        ],
        "358": [
            2431.2,
            2437.2,
            "It seemed to me that the action that we have seen before from Diego Llorente when he grabs him at the beginning of unchecking was more lacking."
        ],
        "359": [
            2438.2,
            2443.2,
            "Enter outside the area, on the line or inside the area that could still have whistled that it is not played."
        ],
        "360": [
            2444.2,
            2448.2,
            "Neymar looks for Piqué again, comes out and catches Carlos Kameni."
        ],
        "361": [
            2449.2,
            2450.2,
            "Has Piqué been hurt?"
        ],
        "362": [
            2451.2,
            2454.2,
            "Yes, he got hurt. He is limping."
        ],
        "363": [
            2455.2,
            2459.2,
            "And now what he asks is for Kameni to hurry up."
        ],
        "364": [
            2460.2,
            2462.2,
            "But nothing, it's just a blow, a crash."
        ],
        "365": [
            2463.2,
            2467.2,
            "It seemed that Kameni was apologizing to Piqué because he was aware that when he went to catch that ball he had hit him."
        ],
        "366": [
            2468.2,
            2469.2,
            "And they have apologized now, Barça plays again."
        ],
        "367": [
            2470.2,
            2471.2,
            "All in order."
        ],
        "368": [
            2472.2,
            2475.2,
            "Rosales about to recover Busquets."
        ],
        "369": [
            2476.2,
            2480.2,
            "Very intense pressure from Barça that forces Juanpi to throw the ball out."
        ],
        "370": [
            2484.2,
            2486.2,
            "It will be a throw-in for Jordi Alba."
        ],
        "371": [
            2487.2,
            2491.2,
            "The action is frenetic in these last minutes at the Camp Nou."
        ],
        "372": [
            2493.2,
            2499.2,
            "Rakitic, ball passed by Rakitic, Busquets and Piqué heads Miguel Torres, another corner for Barça."
        ],
        "373": [
            2500.2,
            2501.2,
            "This gives no respite, this does not stop."
        ],
        "374": [
            2502.2,
            2508.2,
            "But it would be nice to see that action by André Gómez again to try to fully identify whether he was enabled or not."
        ],
        "375": [
            2509.2,
            2518.2,
            "Corner taken, Arda Turán skips, rejection for Mascherano, Mascherano delivers for Neymar, Neymar looks for the gap, he takes shape, stage 2 is put by Neymar, far post."
        ],
        "376": [
            2519.2,
            2521.2,
            "Oh! She fails to finish off Arda."
        ],
        "377": [
            2522.2,
            2523.2,
            "Lack."
        ],
        "378": [
            2524.2,
            2527.2,
            "Action invalidated due to a foul by Arda Turán in that shot attempt."
        ],
        "379": [
            2528.2,
            2532.2,
            "Ball for Málaga with less than three minutes to reach 90."
        ],
        "380": [
            2532.2,
            2538.2,
            "And you have to see the added time, how much the referee is going to add with the changes that have occurred."
        ],
        "381": [
            2539.2,
            2545.2,
            "I think Juan de Ramos is still waiting to make the last substitution, but we can leave between three and four minutes."
        ],
        "382": [
            2546.2,
            2556.2,
            "We are seeing the action repeated with that goal annulled for Piqué, everything was annulled by the situation of André Gómez when he started to take that uncheck towards the inside of the area."
        ],
        "383": [
            2557.2,
            2562.2,
            "We just saw it again and with the help of Sema we were super impressed. André Gómez is enabled."
        ],
        "384": [
            2563.2,
            2566.2,
            "Yes, it is enabled, but once more complicated for the Liniers."
        ],
        "385": [
            2567.2,
            2575.2,
            "He is almost in line with one of the players who form the defensive line, who was a little staggered, he was at different heights."
        ],
        "386": [
            2576.2,
            2583.2,
            "And well, perhaps Piqué or some other teammate has prevented the Liniers from seeing the correct position of André Gómez."
        ],
        "387": [
            2584.2,
            2590.2,
            "But the play is very difficult to perceive because in fact the player who enables André Gómez is many meters away from André Gómez."
        ],
        "388": [
            2591.2,
            2592.2,
            "It is the one in the position of the throw."
        ],
        "389": [
            2593.2,
            2594.2,
            "It is closer to Liniers."
        ],
        "390": [
            2597.2,
            2602.2,
            "Very difficult to notice this position or really discern what had happened for Burgos Bencoetxea's assistant."
        ],
        "391": [
            2603.2,
            2608.2,
            "But hey, one thing does not eliminate the other and using technology and that superimposition, that shading,"
        ],
        "392": [
            2608.2,
            2617.2,
            "It did seem that André Gómez was in the correct position and that Piqué should not have been annulled."
        ],
        "393": [
            2618.2,
            2621.2,
            "Kameni can't serve, Villanueva sends the ball into play."
        ],
        "394": [
            2622.2,
            2626.2,
            "By the way, Kameni had thrown the ball out so that he or Juan Carlos could be treated."
        ],
        "395": [
            2627.2,
            2633.2,
            "And from the field of play, Piqué has already told Jordi Alba that no, not to return the ball and that is what Barça has done, continue playing."
        ],
        "396": [
            2633.2,
            2638.2,
            "And it is difficult now for Barça not to feel attracted to centering in any circumstance."
        ],
        "397": [
            2639.2,
            2645.2,
            "We see that any time they approach the area the Barça players try to cross looking for a finisher,"
        ],
        "398": [
            2646.2,
            2649.2,
            "but it is difficult to avoid not looking for a better center option."
        ],
        "399": [
            2650.2,
            2653.2,
            "Kameni is injured for the Burgos Bencoetxea match."
        ],
        "400": [
            2654.2,
            2660.2,
            "Torrontegui has to come in, there is the Málaga physio, the goalkeeper of the Malaga team,"
        ],
        "401": [
            2660.2,
            2664.2,
            "which also takes the opportunity to shave a few seconds off the stopwatch."
        ],
        "402": [
            2665.2,
            2668.2,
            "But in the action with Piqué is where he was able to carry that blow, the two collided."
        ],
        "403": [
            2669.2,
            2673.2,
            "It seemed that Piqué was the worst off with the blow he had received."
        ],
        "404": [
            2674.2,
            2679.2,
            "Furthermore, Piqué is approaching or is now going to approach Carlos Kameni himself, who is being cared for on the pitch."
        ],
        "405": [
            2680.2,
            2685.2,
            "Luis Enrique takes the opportunity to talk to Rakitic, but above all the Asturian coach rants with Arda Turán,"
        ],
        "406": [
            2685.2,
            2690.2,
            "Those who want to be closer to the sideline, higher up, let the ball circulate more quickly."
        ],
        "407": [
            2691.2,
            2695.2,
            "Juan de Ramos also took the opportunity to chat with Neymar, but for a good while."
        ],
        "408": [
            2696.2,
            2702.2,
            "Actions stopped at the Camp Nou, he is being treated by the physios Carlos Kameni."
        ],
        "409": [
            2704.2,
            2707.2,
            "This will cause the game to last a little longer."
        ],
        "410": [
            2707.2,
            2712.2,
            "Málaga, which has already made two changes with the arrivals of Luis and En-Nesyri,"
        ],
        "411": [
            2713.2,
            2719.2,
            "So in the event that Kameni could not continue, the Ukrainian Denis Poiko could join the party."
        ],
        "412": [
            2725.2,
            2728.2,
            "To all this poster with the extension time."
        ],
        "413": [
            2729.2,
            2731.2,
            "This is the reaction of the Camp Nou."
        ],
        "414": [
            2732.2,
            2737.2,
            "André Gómez comes and says Luis Enrique, come on, come on, let's play, we're not going to waste time protesting."
        ],
        "415": [
            2738.2,
            2744.2,
            "But part of the bench has risen, some fans of the game do not understand the four minutes that the referee adds either."
        ],
        "416": [
            2745.2,
            2751.2,
            "Now we have to see if there are any more over these four minutes, because of course, we are already above 45."
        ],
        "417": [
            2752.2,
            2759.2,
            "And Kameni is still on the ground, as the seconds pass and Luis Enrique asks him to take off."
        ],
        "418": [
            2759.2,
            2765.2,
            "If anything causes this, it is breaking the rhythm that Barça had in the game,"
        ],
        "419": [
            2766.2,
            2769.2,
            "of constant siege on Kameni's goal, is what he is asking for."
        ],
        "420": [
            2771.2,
            2776.2,
            "We have repeated the sequence in which Kameni was injured, he is now recovered, actions are resumed"
        ],
        "421": [
            2777.2,
            2782.2,
            "and practically a minute and a half has already passed since the extra time that the referee had designated."
        ],
        "422": [
            2782.2,
            2788.2,
            "Ball up looking for En-Nesyri, defense clears, Barcelona goes with everything, Mascherano driving."
        ],
        "423": [
            2789.2,
            2793.2,
            "Mascherano opens for Sergi Roberto to join on the right side."
        ],
        "424": [
            2794.2,
            2801.2,
            "Alon hanged by Sergi Roberto, he is looking for Piqué, he doesn't arrive, Rosales controls inside the area, Piqué looks for her again, Miguel Torres puts his leg in."
        ],
        "425": [
            2802.2,
            2805.2,
            "Rakitic's transfer, possibility of a new center for Sergi Roberto."
        ],
        "426": [
            2805.2,
            2811.2,
            "Rakitic raises his head, direct ball into the area, a defender has touched it, Juanpi wants it, it was also Piqué, rejection from the front."
        ],
        "427": [
            2812.2,
            2816.2,
            "Attempt by Arda that gets caught in the leg of a defender from the anchovy team."
        ],
        "428": [
            2817.2,
            2819.2,
            "Sergio Busquets insists."
        ],
        "429": [
            2821.2,
            2826.2,
            "Neymar, Neymar facing Rosales, the Venezuelan international brilliant below."
        ],
        "430": [
            2827.2,
            2832.2,
            "Xavi picks it up, looks for it on the right, looks for it on the left, looks for it on the right, looks for it on the left,"
        ],
        "431": [
            2832.2,
            2834.2,
            "The Venezuelan international is brilliant below."
        ],
        "432": [
            2835.2,
            2840.2,
            "Jordi Alba picks it up, Neymar again, Neymar loved with the shot, more from Neymar, Burn on the front."
        ],
        "433": [
            2841.2,
            2846.2,
            "Arda wants to return it to him, an inside ball, which Carlos Cameni catches and seems to continue limping."
        ],
        "434": [
            2847.2,
            2853.2,
            "His thigh is completely bandaged, take it lightly and we'll see if he can get the length or not with that leg."
        ],
        "435": [
            2853.2,
            2860.2,
            "Ball up from Cameni who seems to have had a hard time performing that serve, the gesture did not seem very natural."
        ],
        "436": [
            2861.2,
            2866.2,
            "It didn't seem like he could hit with the usual mechanics, but hey, he put it in the center of the field."
        ],
        "437": [
            2867.2,
            2870.2,
            "Juanpi, driving to leave Jordi Alba behind."
        ],
        "438": [
            2871.2,
            2877.2,
            "Juanpi continues, André Gómez appears, the Portuguese puts his toe in, ball for Barcelona, ​​ball for Busquets."
        ],
        "439": [
            2877.2,
            2882.2,
            "Sergio Busquets playing for Javier Maserano, we are in the last minute of extension time,"
        ],
        "440": [
            2883.2,
            2889.2,
            "although we understand that it is going to be even longer due to what happened with Carlos Cameni just before reaching 90."
        ],
        "441": [
            2890.2,
            2892.2,
            "Hanging ball from Sergio Roberto, Cameni remains halfway there."
        ],
        "442": [
            2893.2,
            2900.2,
            "Tremendous, tremendous, tremendous, spectacular Cameni in one of the stops of the league."
        ],
        "443": [
            2901.2,
            2906.2,
            "The shot from close range, Cameni's shot, Cameni's shot, Cameni's shot."
        ],
        "444": [
            2907.2,
            2912.2,
            "The shot one meter from the line, in the race correcting, covering the longest stick."
        ],
        "445": [
            2913.2,
            2916.2,
            "Cameni brought it out in an anthological intervention."
        ],
        "446": [
            2917.2,
            2919.2,
            "Barça insists, they hit Maserano high."
        ],
        "447": [
            2920.2,
            2921.2,
            "I have been left in a total state of shock."
        ],
        "448": [
            2922.2,
            2930.2,
            "Carlos Cameni's stop is monumental, it is anthological, it is cathedral because he makes mistakes and in the correction"
        ],
        "449": [
            2931.2,
            2934.2,
            "He manages to cover that shot practically into Neymar's empty goal."
        ],
        "450": [
            2934.2,
            2937.2,
            "Yes, because he goes out, measures wrong, anticipates the center and makes a mistake."
        ],
        "451": [
            2938.2,
            2944.2,
            "In that anticipation the center goes further past and then immediately rectifies and launches itself to avoid the goal."
        ],
        "452": [
            2945.2,
            2948.2,
            "Paradón of course, I don't know if he is injured, but here it seemed that he is not."
        ],
        "453": [
            2949.2,
            2951.2,
            "What I'm going to say, in quotes Ricardo, thank goodness he's injured."
        ],
        "454": [
            2952.2,
            2956.2,
            "The stop was tremendous, you saw it even closer than I did, it was so impressive from below."
        ],
        "455": [
            2957.2,
            2962.2,
            "Because a goal was called, Neymar's goal was almost celebrated at the moment Cameni appeared."
        ],
        "456": [
            2962.2,
            2969.2,
            "The change is going to happen, be careful, there is a Málaga footballer on the field of play who is left lying on the rebound."
        ],
        "457": [
            2970.2,
            2978.2,
            "It is Fornals, who is the player who is going to be replaced by Dudas, has gone to the ground and has automatically gone to Ardanturan to give him his shirt and make him stand up."
        ],
        "458": [
            2979.2,
            2985.2,
            "Let's get him up, because Dudas is waiting to enter the field of play in what is the last change for Juan de Ramos' team"
        ],
        "459": [
            2985.2,
            2991.2,
            "who is doing everything he can to try to survive with this point that Málaga will now know."
        ],
        "460": [
            2992.2,
            2999.2,
            "Ardanturán speaks with Burgos, Echea comes, Pablo Fornals leaves in the middle of the fight, the Portuguese Dudas enters Málaga."
        ],
        "461": [
            3002.2,
            3012.2,
            "Ready, there too Juan, saving that last change already in added time to cut Barça's rhythm, knowing that the siege has been constant"
        ],
        "462": [
            3012.2,
            3015.2,
            "and that the siege would be more insistent."
        ],
        "463": [
            3042.2,
            3045.2,
            "In a new intervention of tremendous merit, spectacular."
        ],
        "464": [
            3046.2,
            3052.2,
            "The second half, the best player of the match, Málaga's best player of course, has avoided defeat for his team."
        ],
        "465": [
            3053.2,
            3060.2,
            "Look at the two interventions, they are two interventions in a row and as after stopping, he chases the ball again and once again avoids the Barça player's shot."
        ],
        "466": [
            3061.2,
            3066.2,
            "New ball hanging in the area, Piqué wanted it, Miguel Torres clears it, the ball falls to Neymar."
        ],
        "467": [
            3066.2,
            3074.2,
            "We are already passing the 96, Neymar's cross, Paco Alcácer does not arrive, the ball rejected at the border goes to Rakitic."
        ],
        "468": [
            3075.2,
            3083.2,
            "Busquets, playing again for Rakitic, is at winger 10 Tomaserano, he is going to center on the 14th, Tomaserano puts it in, it is a corner, it could be the last one of the game."
        ],
        "469": [
            3084.2,
            3091.2,
            "At the moment it is given by the corner, although I think it is Juan Carlos who is going to see the warning for that protest."
        ],
        "470": [
            3091.2,
            3099.2,
            "Red, Málaga is left with 9, I don't know what Juan Carlos told him but he had to tell him something for the card to be red, something serious."
        ],
        "471": [
            3100.2,
            3102.2,
            "Yes, yes, it can only be that."
        ],
        "472": [
            3103.2,
            3104.2,
            "It has to be a disqualification or a serious insult."
        ],
        "473": [
            3105.2,
            3116.2,
            "Well, Barça stays, Málaga stays with 9, with all of Barça attacking in the area with Ter Stegen in the central circle looking for the victory and the leadership."
        ],
        "474": [
            3117.2,
            3123.2,
            "When they intervened on Kameni or when they were treating Kameni and the physios, more or less the interruption was for a period of about two minutes."
        ],
        "475": [
            3124.2,
            3127.2,
            "Besides, there was a change in the second half, we counted 30 seconds, right Miquel?"
        ],
        "476": [
            3128.2,
            3133.2,
            "We would go more with the four that had been appointed in '96 and a half, we are in '97, there has just been an expulsion, it looks like it will be the last."
        ],
        "477": [
            3134.2,
            3137.2,
            "Barça is looking for the lead, now it hits the first post, the rejection in front for whom?"
        ],
        "478": [
            3138.2,
            3144.2,
            "Sergio Roberto puts his head in, Málaga insists defending and it's over, it's over."
        ],
        "479": [
            3144.2,
            3149.2,
            "It seemed impossible after being left with 10, but Málaga's resistance."
        ]
    }
}