{
    "segments": {
        "0": [
            0.0,
            4.24,
            "Before putting the ball into play, the defense seems to be three, four sorry."
        ],
        "1": [
            4.24,
            10.76,
            "As we said, it is always a mystery what a coach can look for to surprise,"
        ],
        "2": [
            10.76,
            16.04,
            "to unbalance a rival as powerful as FC Barcelona. Today they are going to try to play their tricks."
        ],
        "3": [
            16.04,
            21.48,
            "The skinny pilgrim has not arrived, Neymar, the ball goes to Diñé, the French footballer"
        ],
        "4": [
            21.48,
            26.08,
            "He was called up with the French national team, like practically all the FC players"
        ],
        "5": [
            26.08,
            29.96,
            "Barcelona, ​​with international commitments, has also had its absences."
        ],
        "6": [
            29.96,
            35.2,
            "Pelegrino throughout the week, Barça moves the ball, Javier Mascherano does."
        ],
        "7": [
            35.2,
            40.16,
            "Remember pique and also out of the call Sergi Roberto, starter at Eixvidal"
        ],
        "8": [
            40.16,
            44.04,
            "and in the center of Barça's defense, Jeremy Matíe and the Argentine Mascherano."
        ],
        "9": [
            44.04,
            49.04,
            "We correct, we correct, I already know that with the ball in play, defense of five, Raúl García is the one"
        ],
        "10": [
            49.04,
            51.48,
            "Left-footed center back and Teo Hernández is the left back."
        ],
        "11": [
            52.48,
            56.88,
            "Teo Hernández also left good feelings in the last Deportivo League game at the same time."
        ],
        "12": [
            56.88,
            62.12,
            "A team that has been built practically from scratch with many additions, including"
        ],
        "13": [
            62.12,
            64.04,
            "that of his technician."
        ],
        "14": [
            64.04,
            68.2,
            "Ball that remains at the end on the front after being disputed by Diñé, ends up being cleared"
        ],
        "15": [
            68.2,
            71.04,
            "The ball, Alexi Ruano."
        ],
        "16": [
            71.04,
            75.96,
            "After leaving Getafe, he went to Turkish football and has recovered his presence"
        ],
        "17": [
            75.96,
            77.52,
            "in Spanish football."
        ],
        "18": [
            77.68,
            82.68,
            "Nice heel, Denis Suárez, who seeks the reference of a very visible Neymar, who"
        ],
        "19": [
            82.68,
            86.16,
            "He can't hide with that platinum blonde hair."
        ],
        "20": [
            86.16,
            89.92,
            "Continues Neymar, who had made a very good play in his start, until"
        ],
        "21": [
            89.92,
            92.52,
            "He snatched the ball from Marco Llorente."
        ],
        "22": [
            92.52,
            96.96,
            "While Deportivo tries to get out at speed after recovery, it is difficult for them to do so."
        ],
        "23": [
            96.96,
            99.28,
            "It was Edgar, the Canarian soccer player."
        ],
        "24": [
            99.28,
            103.56,
            "There Matíe sees how the ball overtakes him, he tries to fix it, he ends up doing it."
        ],
        "25": [
            103.8,
            108.16,
            "Until Masterano arrived, who relied on Denis, the ball that goes at full speed,"
        ],
        "26": [
            108.16,
            110.32,
            "Now Sergio Busquets is calm."
        ],
        "27": [
            110.32,
            116.08,
            "Well, as expected, Neymar in his eleven position, not doing the theoretical work for"
        ],
        "28": [
            116.08,
            119.2,
            "Leo Messi's positioning in regular matches."
        ],
        "29": [
            119.2,
            124.48,
            "Arda changes his wing, he has usually occupied Neymar's left wing position and"
        ],
        "30": [
            124.48,
            127.08,
            "becomes the far right."
        ],
        "31": [
            127.08,
            131.04,
            "Within Neymar, I had seen the unmarking that Arda Turán had drawn, entering"
        ],
        "32": [
            131.04,
            132.04,
            "diagonal."
        ],
        "33": [
            132.04,
            137.04,
            "Matíe fell, Busquets who plays with Alés Vidal."
        ],
        "34": [
            137.04,
            141.48,
            "He advances the ball, wants to leave, puts his body in well and ends up taking the ball away"
        ],
        "35": [
            141.48,
            142.48,
            "Teo Hernandez."
        ],
        "36": [
            142.48,
            147.16,
            "The player on loan from Atlético de Madrid, skilled there, hitting the ball, Ibai Gómez"
        ],
        "37": [
            147.16,
            148.16,
            "for Teo."
        ],
        "38": [
            148.16,
            153.56,
            "But it was almost a flight forward, I couldn't go anywhere, I ended up losing"
        ],
        "39": [
            153.56,
            157.64,
            "The ball Eloy Carrilero in Deportivo's scheme at the same time."
        ],
        "40": [
            157.64,
            163.04,
            "Teo Hernández, brother of Lucas Hernández, the player who made his debut, is 18 years old"
        ],
        "41": [
            163.04,
            166.36,
            "And he is part of the Atlético de Madrid first team squad and the son of a center back"
        ],
        "42": [
            166.36,
            170.64,
            "Also from Atlético de Madrid, he has trained in the red and white youth team."
        ],
        "43": [
            170.64,
            179.0,
            "François Hernández, with dual nationality, French and Spanish."
        ],
        "44": [
            179.0,
            182.2,
            "What happens is that he is playing with the French U-20 team."
        ],
        "45": [
            183.2,
            189.04,
            "Atlético de Madrid has good members in this case, in the case of Teo,"
        ],
        "46": [
            189.04,
            190.96,
            "not in their ranks at the moment."
        ],
        "47": [
            190.96,
            191.96,
            "Rakitic."
        ],
        "48": [
            191.96,
            198.4,
            "Jeremie Matié, Matié who left nursing just like Andrés Iniesta."
        ],
        "49": [
            198.4,
            201.0,
            "Everything has been good news for Luis Enrique."
        ],
        "50": [
            201.0,
            205.56,
            "All because although he had discomfort, Leo Messi has entered the list, Neymar is back"
        ],
        "51": [
            205.56,
            210.36,
            "He left another fantasy dribble and was too late to hit the ball."
        ],
        "52": [
            210.36,
            214.92,
            "A little while away, in fact, Roberto ended up hitting Llorente's ankle."
        ],
        "53": [
            214.92,
            218.56,
            "And committing the first foul of the game."
        ],
        "54": [
            218.56,
            223.44,
            "Three and a half into a match, 0-0 between FC Barcelona and Deportivo Alaves."
        ],
        "55": [
            223.44,
            226.8,
            "Very individualistic so far Neymar in the center where there is a large accumulation"
        ],
        "56": [
            226.8,
            232.6,
            "of players and it becomes difficult, it can come from one or two but in the end there is always"
        ],
        "57": [
            232.6,
            234.2,
            "many many adversaries around."
        ],
        "58": [
            234.2,
            243.16,
            "Fernando Pacheco, we saw Luis Enrique taking a sip of water, as we said today,"
        ],
        "59": [
            243.16,
            244.88,
            "Hot day in the city with Dal."
        ],
        "60": [
            244.88,
            252.28,
            "Pacheco's ball tilts to the left side, Deiberson takes the ball."
        ],
        "61": [
            252.28,
            255.0,
            "The former Levante, the former Granotas."
        ],
        "62": [
            255.0,
            260.16,
            "Deiberson again, ends up losing the ball, touches Cácer first for Arda to distribute"
        ],
        "63": [
            260.16,
            264.92,
            "Right into the central circle where he bursts in, Denis Suárez enters very easily."
        ],
        "64": [
            264.92,
            270.12,
            "Neymar, Denis, Denis Suárez, who will decide that the best thing is to continue insisting"
        ],
        "65": [
            270.12,
            271.12,
            "on the left side."
        ],
        "66": [
            271.12,
            275.56,
            "Di Geno's plan works, he cut the ball off Kiko Femenia, a footballer who"
        ],
        "67": [
            275.56,
            280.6,
            "He was in this house, the Camp Nou that belonged to FC Barcelona."
        ],
        "68": [
            280.6,
            282.96,
            "Kiko Femenia's story is also very curious."
        ],
        "69": [
            283.96,
            289.96,
            "Edgar, who use difficulties well by playing the ball with Daniel Torres, soccer player,"
        ],
        "70": [
            289.96,
            297.52,
            "the one we saw in that very particular image, living the preludes to the game, barefoot,"
        ],
        "71": [
            297.52,
            305.32,
            " stepping on the grass and, well, to a certain extent entrusting oneself to the non-tangible, to the spiritual,"
        ],
        "72": [
            305.32,
            311.44,
            "An unusual situation in European football, I don't know if it is in South American football"
        ],
        "73": [
            311.44,
            314.72,
            "You see situations like this more constantly."
        ],
        "74": [
            314.72,
            321.16,
            "The ball was lost and I think Roberto asks for a little more freshness when it comes to moving"
        ],
        "75": [
            321.16,
            323.32,
            "The ball in Pelegrino to his footballer."
        ],
        "76": [
            323.32,
            327.84,
            "In the preview he told us that what he wanted, he knew, was not to have a good time or enjoy this"
        ],
        "77": [
            327.84,
            331.12,
            "He didn't even have a bad time on the field, what he wanted was for his team to compete and probably pass"
        ],
        "78": [
            331.12,
            334.52,
            "for giving much more intensity to the game they are playing."
        ],
        "79": [
            337.0,
            340.84,
            "The ball that FC Barcelona is controlling for the majority, that"
        ],
        "80": [
            340.84,
            342.36,
            "It's nothing new."
        ],
        "81": [
            342.36,
            346.88,
            "In the middle of the field, in the axis of that core of Deportivo Alavés, we see Daniel Torres,"
        ],
        "82": [
            346.88,
            349.4,
            "Also to Marcos Llorente."
        ],
        "83": [
            349.4,
            353.28,
            "The physical display of these two players today for Deportivo Alavés is vital."
        ],
        "84": [
            353.28,
            359.28,
            "Yes, yes, they are going to have a lot of work strengthening the defensive axis with two men with characteristics"
        ],
        "85": [
            359.28,
            362.4,
            "Defensive like Pelegrino has there."
        ],
        "86": [
            362.4,
            364.28,
            "Logically they are going to have to work a lot."
        ],
        "87": [
            365.84,
            366.84,
            "Mancherano."
        ],
        "88": [
            367.84,
            373.84,
            "There Ibai was looking for someone who would be quick to put pressure on Aleix Vidal."
        ],
        "89": [
            373.84,
            375.84,
            "A grab from Arda Turán."
        ],
        "90": [
            375.84,
            381.84,
            "He ended up losing the ball, he hooked the Deportivo Alavés player."
        ],
        "91": [
            381.84,
            385.84,
            "He committed the foul on Raúl García."
        ],
        "92": [
            389.84,
            391.84,
            "Czech hopes his team progresses."
        ],
        "93": [
            391.84,
            394.84,
            "When we see Marc-André Ter Stegen there."
        ],
        "94": [
            396.84,
            400.84,
            "A muscle problem that seems minor is what they left him out in the end."
        ],
        "95": [
            400.84,
            406.84,
            "In the case of Sergi Roberto, no physical problem, but the need on Luis's part"
        ],
        "96": [
            406.84,
            409.84,
            "Enrique needs to start distributing efforts and thinking about what lies ahead, which"
        ],
        "97": [
            409.84,
            412.84,
            "It's something as immediate as the Champions League, which is right around the corner."
        ],
        "98": [
            412.84,
            416.84,
            "Indeed, since we are talking about goalkeepers, Pacheco and Ortolá."
        ],
        "99": [
            416.84,
            421.84,
            "Two goalkeepers from Real Madrid B, Castilla and Barça B."
        ],
        "100": [
            421.84,
            425.84,
            "Pacheco, who was the architect of promotion last season and who has had a start to"
        ],
        "101": [
            425.84,
            426.84,
            "extraordinary campaign."
        ],
        "102": [
            426.84,
            433.84,
            "A great game at the Calderón and a couple of very worthwhile interventions against Sporting."
        ],
        "103": [
            433.84,
            438.84,
            "It caught my attention over the last few hours, once the injury became known"
        ],
        "104": [
            438.84,
            440.84,
            "by Marc-André Ter Stegen."
        ],
        "105": [
            440.84,
            444.84,
            "And some media outlets in the city of Condal were not very clear about who was the owner on the day"
        ],
        "106": [
            445.84,
            446.84,
            " from today."
        ],
        "107": [
            446.84,
            448.84,
            "Even the possibility that it was Massip was real."
        ],
        "108": [
            448.84,
            451.84,
            "I'm not saying this because of Massip's demerit, because I don't give him much credit for his quality as a goalkeeper"
        ],
        "109": [
            451.84,
            457.84,
            "Less, but it did seem like the weight of what has been paid for the Dutch footballer"
        ],
        "110": [
            457.84,
            460.84,
            "It makes it option B, the second possibility."
        ],
        "111": [
            460.84,
            464.84,
            "Yes, but if I really had any chance of playing Massip it was today."
        ],
        "112": [
            464.84,
            466.84,
            "It was today, what we repeat."
        ],
        "113": [
            466.84,
            471.84,
            "He was a recently arrived player, with hardly any training and logically without knowing what to do"
        ],
        "114": [
            471.84,
            473.84,
            "Nothing about what Barça is."
        ],
        "115": [
            473.84,
            480.84,
            "Massip has been a FC Barcelona player for many years and logically I would join him"
        ],
        "116": [
            480.84,
            485.84,
            "In his person, in his mind, well logically I say, if I haven't played today, few options"
        ],
        "117": [
            485.84,
            486.84,
            " I have."
        ],
        "118": [
            486.84,
            489.84,
            "Yes, I will play some games in the Copa del Rey, but in the League I will always be third."
        ],
        "119": [
            491.84,
            495.84,
            "He tries to have the ball from Deportivo at the same time, something that is costing him a lot."
        ],
        "120": [
            495.84,
            499.84,
            "Gomez is sorry, but I don't think that on this occasion his partner had the"
        ],
        "121": [
            499.84,
            504.84,
            "It's my fault, maybe I was asking Edgar to uncheck the break, but Edgar remained static, waiting"
        ],
        "122": [
            504.84,
            505.84,
            "the ball at the foot."
        ],
        "123": [
            506.84,
            509.84,
            "Digné with Neymar, again the French side."
        ],
        "124": [
            510.84,
            514.84,
            "There is another position where it is clear that FC Barcelona is going this season a priori"
        ],
        "125": [
            514.84,
            518.84,
            "there will be alternation between Jordi Alba and Digné."
        ],
        "126": [
            519.84,
            521.84,
            "Great ball, the one that receives Alex Vidal."
        ],
        "127": [
            521.84,
            526.84,
            "He comes out of the dribble, there he put his hands on the Deportivo defender's chest at the same time."
        ],
        "128": [
            527.84,
            530.84,
            "There may be a lack of Hernández, Belero López says no."
        ],
        "129": [
            531.84,
            536.84,
            "To Alex Vidal, Javier Mascherano, Mascherano towards Jasper Cilese, very far from the goal,"
        ],
        "130": [
            536.84,
            540.84,
            "But right now the goalkeeper doesn't have any worries there."
        ],
        "131": [
            542.84,
            543.84,
            "Digné toward Neymar."
        ],
        "132": [
            545.84,
            549.84,
            "Deportivo comes together well at the same time, in a very restricted area of ​​the field, they move to the"
        ],
        "133": [
            549.84,
            552.84,
            "unison and for the moment maintains tactical order perfectly."
        ],
        "134": [
            553.84,
            557.84,
            "In these almost 10 minutes of the first half, Rakitic is going to leave,"
        ],
        "135": [
            558.84,
            562.84,
            "The ball escaped him and Raúl put all the obstacles in the world for him, goal kick."
        ],
        "136": [
            563.84,
            567.84,
            "The premise is clear, reduce the spaces to the maximum, be all very close together, be"
        ],
        "137": [
            567.84,
            572.84,
            "Aggressive in individual disputes and then get lucky in your starts and wait for it"
        ],
        "138": [
            572.84,
            576.84,
            "The rival team, in this case FC Barcelona, ​​is not successful in the attack."
        ],
        "139": [
            577.84,
            582.84,
            "That is the script and I suppose the reference plan that they should follow in the game"
        ],
        "140": [
            582.84,
            584.84,
            "that they played on the first day of the League."
        ],
        "141": [
            585.84,
            590.84,
            "We saw details like that resource by Alex Vidal to take the spur ball."
        ],
        "142": [
            590.84,
            592.84,
            "It is precisely the one who has the ball, Alex Vidal."
        ],
        "143": [
            592.84,
            596.84,
            "Important season also for Alex Vidal, after a strange course he experienced"
        ],
        "144": [
            596.84,
            600.84,
            "Last year, the right-back of FC Barcelona."
        ],
        "145": [
            601.84,
            604.84,
            "The priori came to be Alves' replacement, right?"
        ],
        "146": [
            605.84,
            610.84,
            "What happens is that we already saw last season that on many occasions, Sergio Roberto was"
        ],
        "147": [
            610.84,
            611.84,
            "ahead of him."
        ],
        "148": [
            611.84,
            615.84,
            "Not signing any full-back at the time Dani Alves left suggested that"
        ],
        "149": [
            615.84,
            618.84,
            "Luis Enrique was clear that he had enough potential."
        ],
        "150": [
            618.84,
            623.84,
            "In the first instance it seemed to be Sergio Roberto, but it also happened that in these games"
        ],
        "151": [
            623.84,
            627.84,
            "To begin with, the youth player has done really well."
        ],
        "152": [
            629.84,
            630.84,
            "Edgar, Edgar."
        ],
        "153": [
            631.84,
            637.84,
            "There, unless you dug a tunnel, there was no possible physical mechanism to get out of it."
        ],
        "154": [
            637.84,
            639.84,
            "pressure from the locked-in Barça players."
        ],
        "155": [
            640.84,
            645.84,
            "At the side of the field, the action that ended in a throw-in."
        ],
        "156": [
            646.84,
            650.84,
            "Deportivo Alaves, Dani Torres' short support."
        ],
        "157": [
            650.84,
            655.84,
            "Daniel Torres, who looked for the center into the area, didn't get anywhere, Matié cut it off, but"
        ],
        "158": [
            655.84,
            657.84,
            "The ball is still for the Vitorian team."
        ],
        "159": [
            659.84,
            662.84,
            "Raúl García, sending the ball towards Theo Hernández."
        ],
        "160": [
            662.84,
            667.84,
            "Rakitic, the ball is going to fall in the same vertical where the Croatian was, Arda Turán jumps,"
        ],
        "161": [
            667.84,
            668.84,
            "So does Theo."
        ],
        "162": [
            669.84,
            673.84,
            "Finally Marcos Llorente, but FC Barcelona does not have to suffer too much to recover"
        ],
        "163": [
            673.84,
            674.84,
            "The ball was made by Arda."
        ],
        "164": [
            675.84,
            679.84,
            "The Turkish ball towards Neymar was unmarked in the center, opening spaces for the defender."
        ],
        "165": [
            679.84,
            684.84,
            "Denis Suárez also joined, but the defensive efficiency of Deportivo Alaves"
        ],
        "166": [
            684.84,
            687.84,
            "At the moment he is impeccable in line with the two games he has already played in the League."
        ],
        "167": [
            689.84,
            696.84,
            "He has enormous merit, Pelegrino, which we already said in the preview that he has incorporated"
        ],
        "168": [
            696.84,
            701.84,
            "18 new players and only 3 from last season play in the starting eleven."
        ],
        "169": [
            701.84,
            705.84,
            "To give you an idea of ​​how significant it is, it is not easy to make a team, it is not"
        ],
        "170": [
            705.84,
            709.84,
            "It is easy to make a set with penetrator that works in unison."
        ],
        "171": [
            711.84,
            715.84,
            "And he has been getting good feelings since the beginning of the season."
        ],
        "172": [
            716.84,
            720.84,
            "The last of them is the Serbian Khatay, a footballer who has come to give him more"
        ],
        "173": [
            720.84,
            722.84,
            "offensive push to the team."
        ],
        "174": [
            722.84,
            726.84,
            "He brought a list of 19, Deportivo Alaves had to discard, we don't see him"
        ],
        "175": [
            726.84,
            727.84,
            "the bench at the end."
        ],
        "176": [
            727.84,
            731.84,
            "He is the player who has been left out by decision of Mauricio Pelegrino."
        ],
        "177": [
            734.84,
            736.84,
            "The Vitorians will see."
        ],
        "178": [
            738.84,
            739.84,
            "Teo Hernández is going to take out."
        ],
        "179": [
            740.84,
            741.84,
            "12 minutes."
        ],
        "180": [
            742.84,
            748.84,
            "Not only the score, the 0-0 for Deportivo Alaves, is an omen, but the fact that"
        ],
        "181": [
            748.84,
            751.84,
            "At the moment he hasn't received many offside chances from Iván Rakitic."
        ],
        "182": [
            752.84,
            756.84,
            "We have seen approaches from FC Barcelona, ​​noise at the front of the area, but for now"
        ],
        "183": [
            756.84,
            760.84,
            "Pacheco has not had to be used and that evidently reinforces the defensive idea in this case of"
        ],
        "184": [
            760.84,
            761.84,
            "Vitorian."
        ],
        "185": [
            761.84,
            764.84,
            "Without any doubt, without any doubt there was no feeling of danger."
        ],
        "186": [
            764.84,
            769.84,
            "FC Barcelona did dominate, but very well placed defensively, in a positioning"
        ],
        "187": [
            769.84,
            770.84,
            " perfect."
        ],
        "188": [
            771.84,
            774.84,
            "And there was no clear scoring chance nor did Pacheco have to intervene."
        ],
        "189": [
            775.84,
            779.84,
            "The goalkeeper, the ball that Denis Suárez headed."
        ],
        "190": [
            780.84,
            782.84,
            "The ball finally stops the guard."
        ],
        "191": [
            783.84,
            784.84,
            "Kiko Femenia."
        ],
        "192": [
            785.84,
            789.84,
            "Femenia who is quick to lend a hand to Daniel Torres."
        ],
        "193": [
            789.84,
            792.84,
            "Kiko Femenia also releases the ball at the first opportunity to avoid pressure"
        ],
        "194": [
            792.84,
            794.84,
            "from the FC Barcelona players."
        ],
        "195": [
            794.84,
            798.84,
            "It is obviously the best way to counteract that pressure, but it is not difficult to carry it"
        ],
        "196": [
            798.84,
            799.84,
            "to effect."
        ],
        "197": [
            799.84,
            800.84,
            "Ibai, shoot Ibai."
        ],
        "198": [
            800.84,
            801.84,
            "Ibai's ball."
        ],
        "199": [
            801.84,
            802.84,
            "Jasper Cilessen."
        ],
        "200": [
            802.84,
            804.84,
            "Bounce quickly, hook the ball."
        ],
        "201": [
            804.84,
            809.84,
            "He manages to attack a ball that is always difficult from an accomplished hitter like Ibai."
        ],
        "202": [
            810.84,
            814.84,
            "Ibai has a good shot, but his shot has really been very focused and the grade"
        ],
        "203": [
            814.84,
            818.84,
            "Difficulty increased by the pot ahead, you always want it not to get more difficult"
        ],
        "204": [
            818.84,
            821.84,
            "the intervention of the goalkeeper, but the Dutchman was safe."
        ],
        "205": [
            822.84,
            827.84,
            "For the goalkeeper in the end, Pichic may seem anecdotal, but he starts a game well,"
        ],
        "206": [
            827.84,
            829.84,
            "Starting with good feelings is important."
        ],
        "207": [
            829.84,
            830.84,
            "Denis Suárez's ball."
        ],
        "208": [
            830.84,
            835.84,
            "A defender from Alavés cut him off and he almost ended up in the goal."
        ],
        "209": [
            835.84,
            840.84,
            "Daniel Torres, perhaps with excessive zeal, crossed the path of the ball and"
        ],
        "210": [
            840.84,
            841.84,
            "corner."
        ],
        "211": [
            844.84,
            849.84,
            "We see the action in which Daniel Torres with all good intentions is about to"
        ],
        "212": [
            849.84,
            851.84,
            "make a mess of your team."
        ],
        "213": [
            852.84,
            853.84,
            "Neymar."
        ],
        "214": [
            853.84,
            855.84,
            "Almost a quarter of an hour of meeting."
        ],
        "215": [
            855.84,
            856.84,
            "Neymar's ball."
        ],
        "216": [
            856.84,
            857.84,
            "The ball into the area."
        ],
        "217": [
            857.84,
            858.84,
            "Manage to clear."
        ],
        "218": [
            858.84,
            860.84,
            "Once again the defense of the Alavés sports team."
        ],
        "219": [
            861.84,
            863.84,
            "Alex Vidal hung the ball with little success."
        ],
        "220": [
            863.84,
            864.84,
            "Rakitic is not coming."
        ],
        "221": [
            864.84,
            865.84,
            "Deiversson."
        ],
        "222": [
            865.84,
            868.84,
            "The ball that returns to the Brazilian's feet."
        ],
        "223": [
            868.84,
            869.84,
            "Deiversson."
        ],
        "224": [
            869.84,
            870.84,
            "Ibai Gómez."
        ],
        "225": [
            870.84,
            873.84,
            "Three FC Barcelona players under pressure."
        ],
        "226": [
            873.84,
            874.84,
            " Falls off."
        ],
        "227": [
            874.84,
            875.84,
            "It comes and goes."
        ],
        "228": [
            875.84,
            877.84,
            "Sergio Busquets protest."
        ],
        "229": [
            879.84,
            884.84,
            "That automatic mechanism when we see Ibai Gómez's shot and the intervention"
        ],
        "230": [
            884.84,
            885.84,
            "of Cilesen."
        ],
        "231": [
            885.84,
            887.84,
            "There seemed to be an offside position."
        ],
        "232": [
            887.84,
            888.84,
            "The assistant marks it."
        ],
        "233": [
            888.84,
            894.84,
            "That automatic mechanism of losing the ball and recovering it in three, four, five seconds."
        ],
        "234": [
            895.84,
            896.84,
            "You don't even need to think."
        ],
        "235": [
            896.84,
            897.84,
            "Yes, not from FC Barcelona."
        ],
        "236": [
            897.84,
            898.84,
            "Not even for the new ones."
        ],
        "237": [
            898.84,
            903.84,
            "It has been one of the great things that differentiate FC Barcelona from the majority"
        ],
        "238": [
            903.84,
            904.84,
            " the teams."
        ],
        "239": [
            904.84,
            907.84,
            "Defending away from your goal as a result of that pressure."
        ],
        "240": [
            907.84,
            910.84,
            "That pressure immediately when you lose the ball in attack."
        ],
        "241": [
            911.84,
            912.84,
            "Iván Rakitic."
        ],
        "242": [
            912.84,
            913.84,
            "Over there in the center."
        ],
        "243": [
            913.84,
            914.84,
            "Iván Rakitic."
        ],
        "244": [
            914.84,
            915.84,
            "There's a lot of traffic there."
        ],
        "245": [
            915.84,
            918.84,
            "It's difficult for the ball to find a way and it didn't."
        ],
        "246": [
            918.84,
            919.84,
            "Alex Vidal."
        ],
        "247": [
            920.84,
            921.84,
            " Javier Mascherano."
        ],
        "248": [
            922.84,
            924.84,
            "Mascherano with Jeremy Matí."
        ],
        "249": [
            924.84,
            926.84,
            "Mati, burn."
        ],
        "250": [
            928.84,
            930.84,
            "Denis Suárez loses the ball."
        ],
        "251": [
            930.84,
            931.84,
            "Edgar."
        ],
        "252": [
            931.84,
            932.84,
            "Denis Suárez has hooked him."
        ],
        "253": [
            932.84,
            934.84,
            "The referee is close to the action."
        ],
        "254": [
            934.84,
            937.84,
            "The fault existed in the life of the Andalusian referee."
        ],
        "255": [
            940.84,
            942.84,
            "Edgar Bruised remains."
        ],
        "256": [
            942.84,
            944.84,
            "Edgar who left Granada."
        ],
        "257": [
            944.84,
            946.84,
            "He is one of the new ones at Deportivo Alavés."
        ],
        "258": [
            947.84,
            950.84,
            "This season in their reunion with the top category."
        ],
        "259": [
            954.84,
            958.84,
            "Pacheco once again insists that his teammates come forward."
        ],
        "260": [
            958.84,
            961.84,
            "But I insist, in a very homogeneous way."
        ],
        "261": [
            961.84,
            965.84,
            "Deportivo Alavés is moving at all times as a block from first to last"
        ],
        "262": [
            965.84,
            966.84,
            "of the footballers."
        ],
        "263": [
            967.84,
            968.84,
            "Rakitic."
        ],
        "264": [
            968.84,
            969.84,
            "Neymar starts."
        ],
        "265": [
            969.84,
            970.84,
            "Rakitic has seen him."
        ],
        "266": [
            970.84,
            971.84,
            "The Croatian's ball."
        ],
        "267": [
            971.84,
            972.84,
            "Let's see if it reaches the end."
        ],
        "268": [
            972.84,
            974.84,
            "Alexis Ruano can head a throw-in."
        ],
        "269": [
            974.84,
            977.84,
            "In fact the ball went over the line."
        ],
        "270": [
            977.84,
            978.84,
            "Kiko Femenia ended up capturing him."
        ],
        "271": [
            979.84,
            980.84,
            "Alexis."
        ],
        "272": [
            981.84,
            984.84,
            "Davison hopes there is a misunderstanding between Digné and Matié."
        ],
        "273": [
            984.84,
            988.84,
            "Well, in the end Edgar is favored by that short ball."
        ],
        "274": [
            989.84,
            990.84,
            "Edgar steps on the ball."
        ],
        "275": [
            990.84,
            992.84,
            "He wants to turn around before Digné."
        ],
        "276": [
            992.84,
            993.84,
            "It comes out crashing."
        ],
        "277": [
            993.84,
            994.84,
            "Falls to the ground."
        ],
        "278": [
            994.84,
            995.84,
            " He wake up."
        ],
        "279": [
            995.84,
            996.84,
            "There is no fault."
        ],
        "280": [
            996.84,
            997.84,
            "Rakitic."
        ],
        "281": [
            997.84,
            998.84,
            "Burn."
        ],
        "282": [
            998.84,
            999.84,
            "Burn Turan."
        ],
        "283": [
            999.84,
            1000.84,
            "Marco Llorente."
        ],
        "284": [
            1000.84,
            1001.84,
            "I was holding him."
        ],
        "285": [
            1001.84,
            1002.84,
            "I was slowing him down."
        ],
        "286": [
            1002.84,
            1005.84,
            "Roberto, a Deportivo footballer, has remained after being injured."
        ],
        "287": [
            1006.84,
            1010.84,
            "Yes, in this long play in which the ball had barely stopped, it is Edgar Méndez who"
        ],
        "288": [
            1010.84,
            1016.84,
            "He ends up on the grass in that clash with Sergio Busquets and the subsequent grab"
        ],
        "289": [
            1016.84,
            1018.84,
            "who was being subdued by Digné."
        ],
        "290": [
            1020.84,
            1022.84,
            "It's at the last moment when Digné puts his leg in."
        ],
        "291": [
            1022.84,
            1025.84,
            "He does it with force and with that blow that Edgar complains about."
        ],
        "292": [
            1025.84,
            1027.84,
            "And he keeps complaining to the assistant."
        ],
        "293": [
            1028.84,
            1029.84,
            "Neymar."
        ],
        "294": [
            1031.84,
            1032.84,
            "Digné."
        ],
        "295": [
            1033.84,
            1038.84,
            "Daniel Torres who is always very aware of his own and others."
        ],
        "296": [
            1038.84,
            1040.84,
            "Lending a hand, helping, cooperating."
        ],
        "297": [
            1041.84,
            1042.84,
            "Mascherano."
        ],
        "298": [
            1043.84,
            1044.84,
            " Javier Mascherano."
        ],
        "299": [
            1044.84,
            1045.84,
            " Sergio Busquets."
        ],
        "300": [
            1045.84,
            1046.84,
            "Neymar."
        ],
        "301": [
            1047.84,
            1050.84,
            "Neymar who connects well now with Rakitic."
        ],
        "302": [
            1050.84,
            1051.84,
            " Between lines."
        ],
        "303": [
            1051.84,
            1053.84,
            "Rakitic whose shot goes high."
        ],
        "304": [
            1053.84,
            1056.84,
            "The idea was very good with the left leg but it wasn't right."
        ],
        "305": [
            1056.84,
            1060.84,
            "I think even he was surprised by not seeing the position of any defender"
        ],
        "306": [
            1060.84,
            1066.84,
            "from Alavés because he was practically on the line of the large area to shoot at"
        ],
        "307": [
            1066.84,
            1070.84,
            "Even though his right leg is not capable, but notice that he has them all with him."
        ],
        "308": [
            1070.84,
            1071.84,
            " All."
        ],
        "309": [
            1071.84,
            1073.84,
            "Practically but it hits the ball badly."
        ],
        "310": [
            1073.84,
            1074.84,
            "A very good option."
        ],
        "311": [
            1076.84,
            1077.84,
            "Good Apache."
        ],
        "312": [
            1080.84,
            1081.84,
            "Kiko Femenía."
        ],
        "313": [
            1081.84,
            1083.84,
            "Nodding prolonging."
        ],
        "314": [
            1083.84,
            1089.84,
            "A ball that once again looked for Edgar who is spending a lot of time on the ground."
        ],
        "315": [
            1089.84,
            1095.84,
            "He is trying to enter through that band but time and time again he runs into the position of"
        ],
        "316": [
            1095.84,
            1098.84,
            "Digné, from Marrié, from different aid from FC Barcelona."
        ],
        "317": [
            1098.84,
            1100.84,
            "This time the action ended in a foul."
        ],
        "318": [
            1100.84,
            1106.84,
            "I insist on what I believe Deportivo Alavés is achieving on its own merits and also perhaps"
        ],
        "319": [
            1106.84,
            1109.84,
            "taking advantage of the lack of coupling of FC Barcelona."
        ],
        "320": [
            1109.84,
            1111.84,
            "Very few things are happening."
        ],
        "321": [
            1111.84,
            1112.84,
            " No problem."
        ],
        "322": [
            1112.84,
            1114.84,
            "Offensively, nothing is really happening."
        ],
        "323": [
            1114.84,
            1118.84,
            "That is 100% of interest to Alavés."
        ],
        "324": [
            1118.84,
            1121.84,
            "We have seen André Gómez when he tries to finish off Alexis."
        ],
        "325": [
            1121.84,
            1123.84,
            "The ball avoids."
        ],
        "326": [
            1123.84,
            1124.84,
            "In extremis."
        ],
        "327": [
            1124.84,
            1126.84,
            "Let Javier Mascherano go to the corner."
        ],
        "328": [
            1128.84,
            1131.84,
            "We had previously seen André Gómez, the Portuguese footballer."
        ],
        "329": [
            1131.84,
            1133.84,
            "As we said, physically he is fine."
        ],
        "330": [
            1133.84,
            1138.84,
            "The FC Barcelona infirmary is empty right now, except for Marc Anderet and Ter Stegen."
        ],
        "331": [
            1138.84,
            1139.84,
            "Edgar."
        ],
        "332": [
            1139.84,
            1140.84,
            "How good the reverse of Edgar."
        ],
        "333": [
            1141.84,
            1142.84,
            "He came out unbalanced."
        ],
        "334": [
            1142.84,
            1143.84,
            "He lost the ball."
        ],
        "335": [
            1145.84,
            1146.84,
            "There pauses."
        ],
        "336": [
            1146.84,
            1147.84,
            " Hold."
        ],
        "337": [
            1147.84,
            1148.84,
            "Dil ball."
        ],
        "338": [
            1148.84,
            1149.84,
            "Paco Alcácer."
        ],
        "339": [
            1151.84,
            1153.84,
            "Sergio Busquets with Jasper Cillesen."
        ],
        "340": [
            1154.84,
            1157.84,
            "The Dutch international, the former Ajafit."
        ],
        "341": [
            1158.84,
            1159.84,
            "The former Ajax player."
        ],
        "342": [
            1160.84,
            1164.84,
            "He is also experiencing a situation that, well, he trusted, as he said when he arrived, would come."
        ],
        "343": [
            1164.84,
            1165.84,
            "that of being able to play."
        ],
        "344": [
            1166.84,
            1169.84,
            "Defending the goal of FC Barcelona but it has probably arrived sooner than"
        ],
        "345": [
            1169.84,
            1170.84,
            "He hoped."
        ],
        "346": [
            1173.84,
            1174.84,
            "Mascherano."
        ],
        "347": [
            1176.84,
            1180.84,
            "Mascherano, Aleix Vidal who draws an unmarking that the Argentine footballer reads well."
        ],
        "348": [
            1182.84,
            1183.84,
            "Aleix."
        ],
        "349": [
            1183.84,
            1184.84,
            "Rakitic."
        ],
        "350": [
            1185.84,
            1186.84,
            " Javier Mascherano."
        ],
        "351": [
            1187.84,
            1190.84,
            "The very populated defense of the sports team at the same time that moves in unison."
        ],
        "352": [
            1190.84,
            1194.84,
            "Try and manage to head and clear that ball now."
        ],
        "353": [
            1194.84,
            1195.84,
            "Teo Hernandez."
        ],
        "354": [
            1195.84,
            1196.84,
            "Iverson."
        ],
        "355": [
            1196.84,
            1197.84,
            "Ibai."
        ],
        "356": [
            1197.84,
            1198.84,
            "To the chest of Marco Llorente."
        ],
        "357": [
            1199.84,
            1203.84,
            "Llorente, with some luck and a trick at the end, manages to give the ball to a teammate."
        ],
        "358": [
            1203.84,
            1204.84,
            "Start Edgar."
        ],
        "359": [
            1205.84,
            1206.84,
            "You have Cofemenia right here on your right."
        ],
        "360": [
            1207.84,
            1213.84,
            "If Edgar was looking for a goal he is very daring and if he was looking for a change of game it didn't work out."
        ],
        "361": [
            1214.84,
            1218.84,
            "It doesn't feel like it was a game-changer, but rather what he probably saw"
        ],
        "362": [
            1218.84,
            1220.84,
            "Cillesen outside the goal and says I'll see if I surprise."
        ],
        "363": [
            1221.84,
            1225.84,
            "How do we currently evaluate Roberto's biorhythms..."
        ],
        "364": [
            1226.84,
            1232.84,
            "As they said, the biorhythms of the two coaches depending on the minutes played and the result of the game."
        ],
        "365": [
            1233.84,
            1237.84,
            "Just a few moments ago we saw how Luis Enrique and Unzue were reviewing different alternatives"
        ],
        "366": [
            1238.84,
            1244.84,
            "in the table when facing the attack on the defensive line of the sports team at the same time."
        ],
        "367": [
            1245.84,
            1248.84,
            "Pelegrino, the truth is, is very attentive off the bench, giving a lot of instructions."
        ],
        "368": [
            1249.84,
            1252.84,
            "Arda and Denis Suárez."
        ],
        "369": [
            1252.84,
            1254.84,
            "Burn Turán now from the left side."
        ],
        "370": [
            1255.84,
            1258.84,
            "Neymar leaves the first defender and also wants to leave the second."
        ],
        "371": [
            1259.84,
            1260.84,
            "He got the ball out of him well."
        ],
        "372": [
            1261.84,
            1262.84,
            "Marco Llorente."
        ],
        "373": [
            1263.84,
            1266.84,
            "Arda let Denis Suárez pass but he made a mistake."
        ],
        "374": [
            1267.84,
            1271.84,
            "Deiberson has to get the sports car out of the catacombs at the same time."
        ],
        "375": [
            1272.84,
            1277.84,
            "And Deiberson practically had to look for a miracle to get the ball out of the pressure of the FC Barcelona men."
        ],
        "376": [
            1278.84,
            1279.84,
            " Sergio Busquets."
        ],
        "377": [
            1279.84,
            1280.84,
            "Ivan Rakitic."
        ],
        "378": [
            1281.84,
            1289.84,
            "Either you have a sprinter on the team, or being able to surprise from so far back, with the entire team so far back, is very unlikely."
        ],
        "379": [
            1290.84,
            1294.84,
            "Yes, it is the product of alternating the rhythm and trying to surprise."
        ],
        "380": [
            1295.84,
            1300.84,
            "When a team closes very well at the back, without a doubt you have to look for one-on-one."
        ],
        "381": [
            1301.84,
            1306.84,
            "One against one, two wings, try to be superior to create that overflow and reach the league."
        ],
        "382": [
            1306.84,
            1310.84,
            "And get to the baseline, which is where you can really use good crosses."
        ],
        "383": [
            1311.84,
            1313.84,
            "Even the attacker may have an advantage."
        ],
        "384": [
            1314.84,
            1317.84,
            "These are the resources that FC Barcelona must use in the case of sports at the same time."
        ],
        "385": [
            1318.84,
            1323.84,
            "Deiberson is not hanging back at any time as an island to take advantage of a great ball."
        ],
        "386": [
            1324.84,
            1329.84,
            "He is also contributing to the pressure task, which also partially renounces that possibility."
        ],
        "387": [
            1329.84,
            1333.84,
            "Adolfo, the best news for Alavés is precisely that."
        ],
        "388": [
            1334.84,
            1336.84,
            "Let there be more Serrano and Matíes who have the ball in those positions."
        ],
        "389": [
            1337.84,
            1341.84,
            "Arda, the subtle touch to bring out the center."
        ],
        "390": [
            1342.84,
            1345.84,
            "I think a shot went off, he blocked the ball with his right leg."
        ],
        "391": [
            1346.84,
            1348.84,
            "The feeling that I was looking for the center."
        ],
        "392": [
            1349.84,
            1352.84,
            "Arda Turán's anticipation is good."
        ],
        "393": [
            1353.84,
            1355.84,
            "The center is not so good."
        ],
        "394": [
            1355.84,
            1361.84,
            "Lava Pichi Alonso of the need for individual talent to break heavily armed defenses."
        ],
        "395": [
            1362.84,
            1366.84,
            "We have seen a demonstration there in the Turkish international."
        ],
        "396": [
            1367.84,
            1368.84,
            "Mancherano."
        ],
        "397": [
            1370.84,
            1371.84,
            "Pigne."
        ],
        "398": [
            1373.84,
            1375.84,
            "One of the novelties of this season for FC Barcelona."
        ],
        "399": [
            1376.84,
            1378.84,
            "One of the Gauls next to a title."
        ],
        "400": [
            1378.84,
            1380.84,
            "Another Frenchman who is on the bench today."
        ],
        "401": [
            1381.84,
            1386.84,
            "Neymar seemed to have the pass very clear, but the truth is that the ball went straight to the defender."
        ],
        "402": [
            1387.84,
            1389.84,
            "No problems, he comes out with the ball. Llorente."
        ],
        "403": [
            1390.84,
            1392.84,
            "Recover the Alavés sports car."
        ],
        "404": [
            1393.84,
            1395.84,
            "Ibai Gómez already has a shadow over him, that of Aleix Vidal."
        ],
        "405": [
            1396.84,
            1399.84,
            "Llorente, plays and offers himself to Teo Hernández."
        ],
        "406": [
            1400.84,
            1402.84,
            "And the ball was given to the right."
        ],
        "407": [
            1402.84,
            1405.84,
            "The assistant of the flag in that action of Arda Turán."
        ],
        "408": [
            1406.84,
            1408.84,
            "It marked the foul of the Turkish footballer."
        ],
        "409": [
            1409.84,
            1411.84,
            "I understand that for showing the tacos."
        ],
        "410": [
            1412.84,
            1413.84,
            " Yeah."
        ],
        "411": [
            1414.84,
            1418.84,
            "Well, feeling that the referee was probably in a position to see."
        ],
        "412": [
            1420.84,
            1422.84,
            "The assistant is right because he goes with his heels first."
        ],
        "413": [
            1423.84,
            1424.84,
            "With the option of being able to do harm."
        ],
        "414": [
            1425.84,
            1427.84,
            "And the ball was given to the right."
        ],
        "415": [
            1427.84,
            1429.84,
            "The assistant is right because he goes with his heels first."
        ],
        "416": [
            1430.84,
            1431.84,
            "With the option of being able to do harm."
        ],
        "417": [
            1434.84,
            1436.84,
            "He's combing them all, Eibar."
        ],
        "418": [
            1437.84,
            1438.84,
            "Edgar Mascherano runs."
        ],
        "419": [
            1439.84,
            1440.84,
            "Zilinsen was left waiting for events."
        ],
        "420": [
            1441.84,
            1443.84,
            "He didn't want to take risks and go get the ball. He did well."
        ],
        "421": [
            1444.84,
            1446.84,
            "Mascherano protected perfectly against Edgar."
        ],
        "422": [
            1447.84,
            1448.84,
            " Javier Mascherano."
        ],
        "423": [
            1450.84,
            1452.84,
            "24 minutes into the game. 0-0."
        ],
        "424": [
            1453.84,
            1455.84,
            "Defensively speaking, in the case of Deportivo at the same time."
        ],
        "425": [
            1456.84,
            1459.84,
            "It's clear, a shot by Eibar that was stopped by Jasper Zilensen."
        ],
        "426": [
            1460.84,
            1462.84,
            "In the case of FC Barcelona, ​​the latest arrival of Arda Turán."
        ],
        "427": [
            1463.84,
            1464.84,
            "Some approximation."
        ],
        "428": [
            1465.84,
            1468.84,
            "That ball that Dani Torres cut and that almost became an own goal."
        ],
        "429": [
            1469.84,
            1472.84,
            "But you have to sift very finely to get anything more."
        ],
        "430": [
            1473.84,
            1475.84,
            "In terms of opportunities so far in the game."
        ],
        "431": [
            1476.84,
            1477.84,
            "Mascherano."
        ],
        "432": [
            1479.84,
            1480.84,
            "Jeremy Mascherano."
        ],
        "433": [
            1481.84,
            1482.84,
            "Jeremy Matie."
        ],
        "434": [
            1483.84,
            1486.84,
            "Eibar trying that movement between the lines that gives Matié a solution."
        ],
        "435": [
            1487.84,
            1489.84,
            "Denis Suárez, Matié. Matié who centers."
        ],
        "436": [
            1490.84,
            1491.84,
            "The ball is going to fall to him. Arda Turán leaves it for Leix."
        ],
        "437": [
            1492.84,
            1493.84,
            "He arms his leg. He hits."
        ],
        "438": [
            1494.84,
            1497.84,
            "And after tripping on Raúl García, the ball goes to the corner."
        ],
        "439": [
            1500.84,
            1503.84,
            "There is an obvious fact, but it is still real."
        ],
        "440": [
            1504.84,
            1509.84,
            "If you defend very close to your goal and with a lot of accumulation, the chance factor also exists."
        ],
        "441": [
            1510.84,
            1512.84,
            "Yes, we must avoid defending too deep inside the area."
        ],
        "442": [
            1513.84,
            1517.84,
            "Take the front line of the area as a reference."
        ],
        "443": [
            1518.84,
            1519.84,
            "It's the large area line."
        ],
        "444": [
            1520.84,
            1523.84,
            "And from there, try to keep them from getting inside."
        ],
        "445": [
            1524.84,
            1532.84,
            "As you say, fortune, any rebound, any rebound, can cause a scoring opportunity without the rival team having generated it."
        ],
        "446": [
            1533.84,
            1534.84,
            "Neymar's previous cross was very good."
        ],
        "447": [
            1536.84,
            1538.84,
            "Then Daniel Torres deactivated."
        ],
        "448": [
            1538.84,
            1539.84,
            "Jeremy Matie."
        ],
        "449": [
            1540.84,
            1541.84,
            "Say."
        ],
        "450": [
            1542.84,
            1543.84,
            "And Neymar."
        ],
        "451": [
            1545.84,
            1547.84,
            "Brand new Olympic champion."
        ],
        "452": [
            1548.84,
            1551.84,
            "Notice that practically everyone defends him, even Iverson."
        ],
        "453": [
            1552.84,
            1556.84,
            "The ten field players are in the last 30 meters of the field."
        ],
        "454": [
            1557.84,
            1558.84,
            "And also with a lot of activity."
        ],
        "455": [
            1559.84,
            1564.84,
            "Because the FC Barcelona players are searching, perhaps not so much on the wings, they are doing it momentarily,"
        ],
        "456": [
            1565.84,
            1568.84,
            "But yes in the center, Alcácer, Neymar, Denis Suárez."
        ],
        "457": [
            1569.84,
            1574.84,
            "All of them are trying to offer themselves and play quickly, but they do not disrupt Deportivo Alavés' defense at any time."
        ],
        "458": [
            1575.84,
            1578.84,
            "Note that the interiors are Mascherano and Matié."
        ],
        "459": [
            1579.84,
            1585.84,
            "And logically he could not expect the same treatment with the ball when it came to having an offensive vision of the game in the centre-backs as in the field players."
        ],
        "460": [
            1586.84,
            1593.84,
            "Within Arda Turán, Pacheco, Neymar skipped, but the Deportivo Alavés goalkeeper hasn't left anything usable there."
        ],
        "461": [
            1594.84,
            1601.84,
            "Kiko Femenia and Edgar. Edgar on the ground. He puts his leg in. Jeremy Matié commits a foul."
        ],
        "462": [
            1602.84,
            1606.84,
            "And I have the feeling that we have seen this play a lot of times in the game."
        ],
        "463": [
            1607.84,
            1611.84,
            "He's coming from behind. Edgar uses his body very well and forces that contact."
        ],
        "464": [
            1612.84,
            1618.84,
            "Logically the striker goes to the ground and in 99% of the cases the referees end up signaling the foul."
        ],
        "465": [
            1619.84,
            1624.84,
            "Hernando Pacheco. Arda tried to get there and he didn't."
        ],
        "466": [
            1625.84,
            1629.84,
            "And he surprised Teo Hernández. The ball went out and it went to the Barça team."
        ],
        "467": [
            1631.84,
            1633.84,
            "Alex Vidal, Javier Mascherano."
        ],
        "468": [
            1634.84,
            1641.84,
            "He has been embedded. We have seen Busquets embedded for a couple of minutes now to defend three when it comes to coming out with the ball played."
        ],
        "469": [
            1642.84,
            1647.84,
            "And that the sides are much longer. In the case of Diñé and Alex Vidal, they are already wingers now."
        ],
        "470": [
            1648.84,
            1655.84,
            "But look, in that position logically you're not going to ask Matié to dribble past three players because he can't also increase the risk."
        ],
        "471": [
            1656.84,
            1665.84,
            "But Mascherano is looking for Neymar. I am going to say that a specialist in always moving on the edge of offside like Alcácer is being the reference at FC Barcelona."
        ],
        "472": [
            1666.84,
            1672.84,
            "Yes we have seen Arda go to the left momentarily. Neymar is moving more or less through that area permanently."
        ],
        "473": [
            1673.84,
            1677.84,
            "But he doesn't see a way to get balls into Barça's midfield to Alcácer."
        ],
        "474": [
            1678.84,
            1681.84,
            "He has participated very little. Diné and Alcácer have touched very few balls."
        ],
        "475": [
            1682.84,
            1689.84,
            "The blow that Edgar suffered on this occasion has raised concern on the Deportivo Alaves bench, which has already sent a player to warm up due to the possibility that Edgar may not be able to continue."
        ],
        "476": [
            1690.84,
            1695.84,
            "It is true that he has already fallen many times. This time in a dispute, in an action that ended with a corner kick."
        ],
        "477": [
            1696.84,
            1703.84,
            "Neymar comes out with a hand and arrives with just enough to clear Pacheco."
        ],
        "478": [
            1704.84,
            1712.84,
            "The warm-up exercises on the wing. I think it's Spinoza, the Argentine on loan from Villarreal."
        ],
        "479": [
            1713.84,
            1719.84,
            "Olympic, by the way. The one who is there stretching his muscles in case Edgar's replacement is necessary."
        ],
        "480": [
            1720.84,
            1723.84,
            "He is the one who now touches the ball for Keiko Femería. He leaves Neymar behind."
        ],
        "481": [
            1724.84,
            1730.84,
            "Keiko Femería is progressing but with the need to make the move of history if she wants to leave."
        ],
        "482": [
            1730.84,
            1733.84,
            "And it almost came out because the pass wasn't bad for Deiberson."
        ],
        "483": [
            1734.84,
            1739.84,
            "It is the only solution left for Deportivo Alaves that a winger runs 40 or 50 meters in individual action."
        ],
        "484": [
            1740.84,
            1747.84,
            "I don't think Pellegrino worries too much either. It's more important to show yourself strong at the back."
        ],
        "485": [
            1748.84,
            1755.84,
            "It is true that from time to time you have to cause some scare in outings to cause the rival team to not be free and have to also be aware of defensive tasks."
        ],
        "486": [
            1756.84,
            1761.84,
            "But Mauricio Pellegrino should not be too worried about what he is seeing in the defensive aspect."
        ],
        "487": [
            1762.84,
            1764.84,
            "Logically, Barça is going to have chances."
        ],
        "488": [
            1765.84,
            1770.84,
            "There is no doubt but that does not mean that he has to be right on the few occasions so far."
        ],
        "489": [
            1771.84,
            1776.84,
            "Practically half an intervention by Pacheco and nothing more."
        ],
        "490": [
            1777.84,
            1781.84,
            "He got into Denis Suárez's career there. Alexis."
        ],
        "491": [
            1781.84,
            1786.84,
            "A foul that caused Mauricio Pellegrino to complain."
        ],
        "492": [
            1787.84,
            1789.84,
            "Balance Neymar."
        ],
        "493": [
            1790.84,
            1795.84,
            "Messi, Luis Suárez. Neymar absorbs more prominence."
        ],
        "494": [
            1796.84,
            1798.84,
            "Also including the facet of set-piece actions."
        ],
        "495": [
            1799.84,
            1802.84,
            "There goes the Brazilian, Neymar's cross. Sergio Busquets offside."
        ],
        "496": [
            1803.84,
            1806.84,
            "I think almost to the relief of Sergio Busquets."
        ],
        "497": [
            1806.84,
            1809.84,
            "Because the shot didn't come out at all in a very open position."
        ],
        "498": [
            1810.84,
            1812.84,
            "The action is very invalid."
        ],
        "499": [
            1813.84,
            1818.84,
            "We were talking to Adolfo about the many incorporations at the same time and the many young women."
        ],
        "500": [
            1819.84,
            1821.84,
            "It forms a squad that only has three players."
        ],
        "501": [
            1822.84,
            1825.84,
            "We clearly see Busquets' offside position."
        ],
        "502": [
            1826.84,
            1828.84,
            "Only three players have the 3 in front of them in age."
        ],
        "503": [
            1829.84,
            1830.84,
            "30 years."
        ],
        "504": [
            1831.84,
            1833.84,
            "And on the field there is only Alexis against Tejananov."
        ],
        "505": [
            1833.84,
            1834.84,
            "Toquero and Manu García."
        ],
        "506": [
            1835.84,
            1838.84,
            "And the rest of the players, if you start looking at the names, Vigaray, Camarasa."
        ],
        "507": [
            1839.84,
            1843.84,
            "For me it is a great surprise that I have counted so little so far for Pellegrino, Espinoza."
        ],
        "508": [
            1844.84,
            1845.84,
            "Very, very young players."
        ],
        "509": [
            1847.84,
            1850.84,
            "Sergio Fernández is the sports director of Deportivo Alavés."
        ],
        "510": [
            1851.84,
            1853.84,
            "The one who was a Leonese footballer."
        ],
        "511": [
            1854.84,
            1856.84,
            "Who has been building this squad."
        ],
        "512": [
            1857.84,
            1861.84,
            "That at first seems a little more of the same."
        ],
        "513": [
            1861.84,
            1863.84,
            "At first it seems like a hodgepodge."
        ],
        "514": [
            1864.84,
            1866.84,
            "In fact, with all due respect because here nobody knows anyone."
        ],
        "515": [
            1867.84,
            1871.84,
            "But hey, there is the exciting work of Mauricio Pellegrino to give it shape."
        ],
        "516": [
            1872.84,
            1874.84,
            "And I think he's achieving it at least on the defensive side."
        ],
        "517": [
            1875.84,
            1876.84,
            "The evidence is there. It is tangible."
        ],
        "518": [
            1877.84,
            1878.84,
            "Neymar loses the ball."
        ],
        "519": [
            1879.84,
            1880.84,
            "It's done with the ball."
        ],
        "520": [
            1881.84,
            1882.84,
            "Paco Alcácer."
        ],
        "521": [
            1884.84,
            1885.84,
            "Play the espital."
        ],
        "522": [
            1886.84,
            1887.84,
            "Rakitic."
        ],
        "523": [
            1887.84,
            1888.84,
            "He stopped marking Alcácer."
        ],
        "524": [
            1889.84,
            1892.84,
            "But I had to make the movement at the same time that Rakitic released the ball."
        ],
        "525": [
            1893.84,
            1894.84,
            "And that was not so."
        ],
        "526": [
            1895.84,
            1896.84,
            "Teo is going to lose."
        ],
        "527": [
            1897.84,
            1898.84,
            "Iván Rakitic is also going to lose the ball."
        ],
        "528": [
            1899.84,
            1900.84,
            "Raul Garcia."
        ],
        "529": [
            1901.84,
            1902.84,
            " Solution."
        ],
        "530": [
            1903.84,
            1904.84,
            "The easiest one. Send the ball out."
        ],
        "531": [
            1905.84,
            1906.84,
            "Rakitic."
        ],
        "532": [
            1907.84,
            1908.84,
            "Almost 32 minutes of the game."
        ],
        "533": [
            1909.84,
            1912.84,
            "A match that is poor in opportunities and whose maximum incentive is the total duel of style."
        ],
        "534": [
            1913.84,
            1914.84,
            "It's a team that dominates."
        ],
        "535": [
            1914.84,
            1918.84,
            "They have the ball and they are being hyper-offensive like FC Barcelona and Deportivo Alavés."
        ],
        "536": [
            1919.84,
            1920.84,
            "What he defends and in what way."
        ],
        "537": [
            1922.84,
            1923.84,
            "Painted."
        ],
        "538": [
            1924.84,
            1925.84,
            " Hand."
        ],
        "539": [
            1926.84,
            1927.84,
            "Milero Lopez."
        ],
        "540": [
            1928.84,
            1930.84,
            "In the center. From the left side."
        ],
        "541": [
            1931.84,
            1937.84,
            "The ball that Arda had could almost be more dangerous than the free kick."
        ],
        "542": [
            1939.84,
            1941.84,
            "It's going to hit Female Kiko's arm."
        ],
        "543": [
            1942.84,
            1943.84,
            "The hand is clear. It hits him on the elbow."
        ],
        "544": [
            1945.84,
            1947.84,
            "You saw the Andalusian school well there."
        ],
        "545": [
            1952.84,
            1956.84,
            "Another good position for Barça's strategists."
        ],
        "546": [
            1957.84,
            1960.84,
            "Neymar in command of operations. We account."
        ],
        "547": [
            1961.84,
            1963.84,
            "Five FC Barcelona players inside the area."
        ],
        "548": [
            1965.84,
            1967.84,
            "Rakitic has a hard time there with his guard."
        ],
        "549": [
            1968.84,
            1970.84,
            "Neymar is ready."
        ],
        "550": [
            1970.84,
            1972.84,
            "Neymar's ball surprises. He plays horizontally."
        ],
        "551": [
            1973.84,
            1975.84,
            "Ball for Leix that hits and goes over."
        ],
        "552": [
            1976.84,
            1977.84,
            "Pacheco Corner played."
        ],
        "553": [
            1978.84,
            1981.84,
            "No one read Aleix Vidal's position, who I believe has more than enough control."
        ],
        "554": [
            1983.84,
            1988.84,
            "Yes, what happens is that he wants to secure the shot but at first the ball was also going low."
        ],
        "555": [
            1989.84,
            1995.84,
            "The ball that goes in front is always the best but this side, a little in your favor, is also a way to shoot first"
        ],
        "556": [
            1996.84,
            1997.84,
            "because the defender's opposition is much further away."
        ],
        "557": [
            1997.84,
            2000.84,
            "It's a great stop for Pacheco and the lab works."
        ],
        "558": [
            2001.84,
            2007.84,
            "The FC Barcelona laboratory has generated a strategic action there that no one at Deportivo Alavés was able to foresee."
        ],
        "559": [
            2008.84,
            2010.84,
            "Marco Llorente subjugates Neymar. The foul is very clear."
        ],
        "560": [
            2013.84,
            2020.84,
            "Deportivo Alavés, little by little, has had a great stretch of the game that I think has defended without suffering."
        ],
        "561": [
            2021.84,
            2024.84,
            "It gives me the feeling that there is already beginning to be a dose of suffering."
        ],
        "562": [
            2024.84,
            2028.84,
            "Because he doesn't get a break at the insistence of FC Barcelona."
        ],
        "563": [
            2031.84,
            2037.84,
            "And he approaches Neymar there to also offer the alternative of a left-footed profile but Unzué tells him no."
        ],
        "564": [
            2038.84,
            2041.84,
            "He is more interested in placing himself at the height of the barrier. Neymar looked for the door."
        ],
        "565": [
            2043.84,
            2052.84,
            "I think it was Steffen Effenberg who was very common to see him hit like that, crossing the barriers on the outside with Rosca to find the angle between the slam and the ball."
        ],
        "566": [
            2052.84,
            2053.84,
            "It didn't work out for Neymar."
        ],
        "567": [
            2054.84,
            2059.84,
            "You have to simulate much more the sensation to the rival goalkeeper that you are going to make a cross."
        ],
        "568": [
            2060.84,
            2068.84,
            "If not, I can practically be waiting for you and even if that ball goes into the goal, you have no chance of surprising the player in the goal."
        ],
        "569": [
            2069.84,
            2071.84,
            "Arda Turán, the guard."
        ],
        "570": [
            2072.84,
            2076.84,
            "Deportivo Alavés has no respite. Neither does FC Barcelona."
        ],
        "571": [
            2077.84,
            2078.84,
            "Missing Ibai Gómez."
        ],
        "572": [
            2078.84,
            2084.84,
            "Pellegrino at some point Roberto and I think he's going to get on the field without realizing it."
        ],
        "573": [
            2085.84,
            2092.84,
            "Yes, he is continually giving instructions to his players and above all to get them to the position in which FC Barcelona controls the ball faster."
        ],
        "574": [
            2093.84,
            2096.84,
            "And indeed in that impetus they fear that, by abandoning the technical area, they will be cared for at least."
        ],
        "575": [
            2097.84,
            2098.84,
            "Denis Suarez."
        ],
        "576": [
            2099.84,
            2102.84,
            "There Llorente and Daniel Torres."
        ],
        "577": [
            2102.84,
            2107.84,
            "They don't lower the piston. They continue in that tremendous rhythm of permanent pressure recovery."
        ],
        "578": [
            2108.84,
            2112.84,
            "As long as that is the case, Deportivo Alavés in the center will be little less than impregnable."
        ],
        "579": [
            2114.84,
            2118.84,
            "Diñeco Matié. French connection. Ball for Sergio Busquets."
        ],
        "580": [
            2119.84,
            2121.84,
            "We are already at 35. It's still 0-0."
        ],
        "581": [
            2122.84,
            2123.84,
            " Javier Mascherano."
        ],
        "582": [
            2124.84,
            2125.84,
            "Jeremy Matie."
        ],
        "583": [
            2125.84,
            2126.84,
            "Denis."
        ],
        "584": [
            2127.84,
            2131.84,
            "The Galician footballer playing with Iván Rakitic. Rakitic and Arda Turán."
        ],
        "585": [
            2132.84,
            2133.84,
            "Mascherano."
        ],
        "586": [
            2134.84,
            2141.84,
            "The distension of Jasper Ciles throughout FC Barcelona focused on the field of Deportivo Alavés and Ciles quite far from his goal."
        ],
        "587": [
            2142.84,
            2143.84,
            "Denis Suarez."
        ],
        "588": [
            2145.84,
            2146.84,
            "Links Vidal."
        ],
        "589": [
            2147.84,
            2148.84,
            "And the sport of the final."
        ],
        "590": [
            2148.84,
            2149.84,
            "Mascherano."
        ],
        "591": [
            2151.84,
            2155.84,
            "Deportivo Alavés retreats and then tries to stretch but has no room to do so."
        ],
        "592": [
            2155.84,
            2157.84,
            "Rakitic in individual action. He takes the ball away."
        ],
        "593": [
            2158.84,
            2166.84,
            "Llorente who at times seems to multiply. He appears in every square centimeter of the Camp Nou grass."
        ],
        "594": [
            2167.84,
            2171.84,
            "The fact that Alex Vidal joins up, receives the ball there and shows the team is not fruitful."
        ],
        "595": [
            2171.84,
            2173.84,
            "Don't look for a one-on-one situation, it's useless."
        ],
        "596": [
            2174.84,
            2179.84,
            "You are occupying a position and therefore you are covering a space through which any teammate could arrive."
        ],
        "597": [
            2180.84,
            2185.84,
            "If you get to that area you don't have to throw the balls. You have to look for a situation, a device or an individual play."
        ],
        "598": [
            2186.84,
            2189.84,
            "Because losses there in the opponent's defensive zone don't hurt you either."
        ],
        "599": [
            2190.84,
            2197.84,
            "Roberto, what was previously something momentary. We saw a footballer warm up at Deportivo Alavés, but now it has become a very difficult moment."
        ],
        "600": [
            2197.84,
            2202.84,
            "Finally he has completed. The three players he has available, Pelegrino, has them warming up, accompanying Espinoza."
        ],
        "601": [
            2203.84,
            2208.84,
            "Arda Turán loses the ball, Raúl García put his leg behind him. Let's see who gets there first."
        ],
        "602": [
            2209.84,
            2214.84,
            "And Alex Vidal or Ibai Gómez did it. The former Athletic Club player. Ibai withstands two charges from Alex to play with Deyverson."
        ],
        "603": [
            2215.84,
            2222.84,
            "This one turns, he turns around, he falls before Matié, but there is no foul. Edgar, Kiko Femenia is a solution and he turns it around."
        ],
        "604": [
            2222.84,
            2228.84,
            "Femenia, Kiko Femenia, looked for the pass with Caño included. Throw-in."
        ],
        "605": [
            2229.84,
            2233.84,
            "Barça undoubtedly lacks offensive imagination at the moment."
        ],
        "606": [
            2236.84,
            2242.84,
            "For Deportivo Alavés, seeing that the ball is placed in Barça's territory must be a huge relief."
        ],
        "607": [
            2243.84,
            2245.84,
            "Yes, but he's not beaten either, even with the ball."
        ],
        "608": [
            2245.84,
            2252.84,
            "Daniel Torres receives. The Colombian was looking for Edgar, as he is doing repeatedly in the game."
        ],
        "609": [
            2256.84,
            2263.84,
            "Throw-in for the Basque team. Edgar, who is a big footballer with good scoring ability."
        ],
        "610": [
            2263.84,
            2266.84,
            "And he's proving it amply so far in the game."
        ],
        "611": [
            2267.84,
            2270.84,
            "Edgar and Denis Suárez. He hit the ball at Denis Suárez."
        ],
        "612": [
            2272.84,
            2275.84,
            "Just half a meter from the assistant."
        ],
        "613": [
            2277.84,
            2278.84,
            "Throw-in."
        ],
        "614": [
            2280.84,
            2283.84,
            "Denis, who was on the left, is gone from the wall."
        ],
        "615": [
            2284.84,
            2286.84,
            "Suárez, who is on the left, has left the wall."
        ],
        "616": [
            2286.84,
            2288.84,
            "Just half a meter from the assistant."
        ],
        "617": [
            2290.84,
            2291.84,
            "Throw-in."
        ],
        "618": [
            2292.84,
            2296.84,
            "Denis, who was helping in the left-back position."
        ],
        "619": [
            2298.84,
            2300.84,
            "The Deportivo Alavés player has left with skill."
        ],
        "620": [
            2301.84,
            2308.84,
            "Goal, Morka Deiberson. Deiberson, who anticipates Mascherano and manages to summon the ball and overtakes the Basques."
        ],
        "621": [
            2309.84,
            2314.84,
            "Deportivo Alavés' goal hunter, who fulfills his designated function."
        ],
        "622": [
            2314.84,
            2322.84,
            "The face of Morka André Ter Stegen. The celebration of Pelegrino's players, who had extreme precision."
        ],
        "623": [
            2323.84,
            2326.84,
            "A first shot was between the three sticks. The second is a goal."
        ],
        "624": [
            2327.84,
            2332.84,
            "It happened on the field at the Calderón. He had not finished between the three sticks and Manu García put it into the top corner."
        ],
        "625": [
            2333.84,
            2337.84,
            "Certainly the departure of the band under pressure from two FC Barcelona players has been extraordinary."
        ],
        "626": [
            2338.84,
            2340.84,
            "Then a very good center and very attentive looking for anticipation."
        ],
        "627": [
            2341.84,
            2348.84,
            "Deiberson, look how he wins the game. I think it's Mascherano, he anticipates and finishes very well."
        ],
        "628": [
            2349.84,
            2353.84,
            "The center is fantastic from Kiko Femenia, a former Barça player."
        ],
        "629": [
            2354.84,
            2359.84,
            "He comes out of pressure because he is in the corner, on the corner flag under pressure. He is capable of coming out."
        ],
        "630": [
            2360.84,
            2364.84,
            "And well, it won't be surprising to see Leo Messi and Luis Suárez warm up at any time."
        ],
        "631": [
            2365.84,
            2368.84,
            "In Chile it will also be with little to do. The ball crossed by Deiberson is not within his reach."
        ],
        "632": [
            2368.84,
            2369.84,
            "I had no choice."
        ],
        "633": [
            2371.84,
            2375.84,
            "We said that the game was poor in scoring opportunities."
        ],
        "634": [
            2376.84,
            2381.84,
            "It is the second opportunity that Deportivo Alavés has had. Roberto has transformed it into the first goal of the game."
        ],
        "635": [
            2382.84,
            2384.84,
            "Neymar can match Neymar's header. Out."
        ],
        "636": [
            2385.84,
            2390.84,
            "Very clear option for the Brazilian who failed in the header."
        ],
        "637": [
            2392.84,
            2396.84,
            "We were saying what effects, if any, down there have generated this 0-1."
        ],
        "638": [
            2396.84,
            2402.84,
            "Beyond the joy, it is worth noting right now that Pellegrino is removing the three players he had warming up from the warm-up zone."
        ],
        "639": [
            2403.84,
            2408.84,
            "Very clearly he must have seen that this goal is going to continue with the plans he had on the field and that he will not need to alter anything."
        ],
        "640": [
            2409.84,
            2415.84,
            "And well, Roberto seems to be alternating the hot men because he likes them all to be on the field."
        ],
        "641": [
            2416.84,
            2418.84,
            "Because now the other teammates will come out to warm up."
        ],
        "642": [
            2419.84,
            2422.84,
            "Yes, really Minhoza was the only clear decision after that blow that Edgar had taken."
        ],
        "643": [
            2422.84,
            2425.84,
            "Three players were warming up and now there are three different ones."
        ],
        "644": [
            2452.84,
            2455.84,
            "Deportivo's offensive on the back foot. It's just a trickle."
        ],
        "645": [
            2456.84,
            2459.84,
            "Evidently, having already scored a goal, we have to give it a huge shout."
        ],
        "646": [
            2460.84,
            2466.84,
            "Pichi is arriving from the right side. Diñi's position, the position where Denis swings, where Neymar swings."
        ],
        "647": [
            2467.84,
            2468.84,
            "Pellegrino's team carries all their football there."
        ],
        "648": [
            2469.84,
            2474.84,
            "That's where Kiko Femenia is coming in very well. The Carrilero position is coming in really well."
        ],
        "649": [
            2476.84,
            2478.84,
            "Jeremy Matíez, Sergio Busquets."
        ],
        "650": [
            2478.84,
            2482.84,
            "It's being a 10 at FC Barcelona. Fiat has changes of pace. It's the same action every time."
        ],
        "651": [
            2483.84,
            2486.84,
            "It is Mascherano and Matíez who have the ball."
        ],
        "652": [
            2487.84,
            2495.84,
            "And they are repeated one after another. Four static players on the front line. The two full-backs. And now Arda and Paco Alcácer."
        ],
        "653": [
            2496.84,
            2502.84,
            "Arda and Neymar. Neymar thinks about it. He puts the ball in the center. Diñé is enabled. Diñé cross. Rakitic who doesn't take off."
        ],
        "654": [
            2503.84,
            2505.84,
            "He complains about a push. Leish Vidal's center."
        ],
        "655": [
            2505.84,
            2512.84,
            "There is a contact. It didn't seem like a displacement. Of course Rakitic didn't jump."
        ],
        "656": [
            2513.84,
            2518.84,
            "And now what is marking is the offside assistant. I think it was Diñé."
        ],
        "657": [
            2520.84,
            2525.84,
            "The repetition of the action. He puts his body into Theo Hernández."
        ],
        "658": [
            2526.84,
            2533.84,
            "Ivan Rakitic. I don't know if there is enough to understand what is missing."
        ],
        "659": [
            2536.84,
            2538.84,
            "Hey Pacheco."
        ],
        "660": [
            2540.84,
            2545.84,
            "From Iverson with Rakitic. Again the combative Iverson trying to take the ball."
        ],
        "661": [
            2546.84,
            2551.84,
            "What a great ball for Neymar. He has Alcácer as a companion. The race arrives. It burns. Neymar's break."
        ],
        "662": [
            2552.84,
            2555.84,
            "A second dribble on the third tape. He already lost the ball."
        ],
        "663": [
            2556.84,
            2561.84,
            "The sports team did not last long after that clearance by Daniel Torres."
        ],
        "664": [
            2561.84,
            2563.84,
            "Neymar."
        ],
        "665": [
            2564.84,
            2566.84,
            "Javier Mancherano."
        ],
        "666": [
            2567.84,
            2571.84,
            "I asked Diñé for the ball, but the one who receives it is Neymar."
        ],
        "667": [
            2572.84,
            2576.84,
            "Neymar about to lose his balance, pushed by the sports player at the same time."
        ],
        "668": [
            2577.84,
            2583.84,
            "Víctor La Guardia, the ball for Edgar. Edgar doing that job of holding and containing"
        ],
        "669": [
            2584.84,
            2587.84,
            "That is giving so much to sports at the same time in this first period."
        ],
        "670": [
            2587.84,
            2591.84,
            "Forcing the foul, ventilating, oxygenating his teammates so they can go out."
        ],
        "671": [
            2592.84,
            2595.84,
            "Edgar's work is perfect. Barça is very predictable."
        ],
        "672": [
            2596.84,
            2603.84,
            "It reminds me of Barça from previous times, where the rhythm was monotonous, without alternations."
        ],
        "673": [
            2604.84,
            2609.84,
            "And logically, despite not taking any merit away from Alavés' defensive work,"
        ],
        "674": [
            2610.84,
            2614.84,
            "which is being huge, in some way Barça's style of play today is facilitating these defensive tasks."
        ],
        "675": [
            2615.84,
            2618.84,
            "Ibai Gómez was offside."
        ],
        "676": [
            2619.84,
            2626.84,
            "Here we see the bench in which the carats of football value, I'm not talking about economic value, dazzle."
        ],
        "677": [
            2627.84,
            2633.84,
            "That is the FC Barcelona bench with Massy, ​​Viniesta, Luis Suárez, Messi, Rafinha, Jordi Alba and Umtiti."
        ],
        "678": [
            2634.84,
            2635.84,
            "We are two away from the break."
        ],
        "679": [
            2636.84,
            2640.84,
            "Sports team Alavés wins 0-1, which is surprising FC Barcelona with Deiberson's goal,"
        ],
        "680": [
            2641.84,
            2642.84,
            "after a great center from Kiko Femenia."
        ],
        "681": [
            2642.84,
            2653.84,
            "Cotillet for Denis Suárez, Jeremy Matié, who also goes on the attack, because FC Barcelona does not feel stretched at the back."
        ],
        "682": [
            2654.84,
            2664.84,
            "And it is easy for the defenders to also join the attack, but an attack, as Vichy Alonso said, in which bursts of speed and explosiveness are lacking."
        ],
        "683": [
            2665.84,
            2672.84,
            "Matié, heading into the Cancer with all the intention, like Arda, Rakitic's control, the remote goes wide."
        ],
        "684": [
            2673.84,
            2681.84,
            "How difficult it is to make a header inside the area, but making two, which is what he has done at FC Barcelona, ​​is much more complicated."
        ],
        "685": [
            2682.84,
            2689.84,
            "Well, second clear chance for FC Barcelona, ​​they have created two scoring chances, but the sensations that the team transmits in the offensive field,"
        ],
        "686": [
            2689.84,
            2699.84,
            "where the participation of the defenders is more active than that of the forwards, they do not say much in favor of the player."
        ]
    }
}