{
    "segments": {
        "0": [
            0.0,
            3.28,
            "Starting the night, 10 points behind the leaders, Leicester,"
        ],
        "1": [
            3.28,
            7.88,
            "with 12 left to play facing a Liverpool team wounded and hurting from Sunday."
        ],
        "2": [
            7.88,
            12.0,
            "City can't afford many more slip-ups along the way."
        ],
        "3": [
            12.0,
            16.84,
            "All red for Liverpool, the darker change strip for Manchester City tonight,"
        ],
        "4": [
            16.84,
            21.4,
            "and lots at stake here for Manchester City."
        ],
        "5": [
            21.4,
            26.16,
            "Here's Sterling on the ball for the first time, met firmly by Flanagan."
        ],
        "6": [
            26.16,
            28.88,
            "The reaction first to the touch from Sterling,"
        ],
        "7": [
            28.88,
            32.92,
            "and then the Flanagan challenge told a lot about what he can expect this evening."
        ],
        "8": [
            32.92,
            35.8,
            "Yeah, and that's exactly what you want from the home team,"
        ],
        "9": [
            35.8,
            38.12,
            "the home supporters wanted this."
        ],
        "10": [
            38.12,
            42.76,
            "And there's no better man to go in for a crunching challenge than Flanagan."
        ],
        "11": [
            42.76,
            45.2,
            "Liverpool fans, if they're going to be quiet to start with,"
        ],
        "12": [
            45.2,
            46.88,
            "that's got them on the edge of their seats,"
        ],
        "13": [
            46.88,
            49.0,
            "a few good tackles always gets them warmed up."
        ],
        "14": [
            49.0,
            55.76,
            "It's been a good week so far for the referee tonight,"
        ],
        "15": [
            55.76,
            58.68,
            "Martin Atkinson, he's been selected along with Mark Clattenburg"
        ],
        "16": [
            58.68,
            62.88,
            "to be the English representatives at the Euros in the summer."
        ],
        "17": [
            62.88,
            66.64,
            "Liverpool have the first opportunity here from the set-piece,"
        ],
        "18": [
            66.64,
            72.2,
            "they've sent Lovren and Kolo Toure into the Manchester City penalty area."
        ],
        "19": [
            72.2,
            75.48,
            "Then it goes from Henderson."
        ],
        "20": [
            76.48,
            81.84,
            "Dealt with by Klici, and then Milner against his old club, battling for it."
        ],
        "21": [
            84.64,
            88.6,
            "Klein can lift it up here towards Firmino,"
        ],
        "22": [
            88.6,
            93.8,
            "who was the false nine in that big Liverpool win at the Etihad in November."
        ],
        "23": [
            93.8,
            96.72,
            "Otamendi with the clearance."
        ],
        "24": [
            96.72,
            99.84,
            "Liverpool, though, have started brightly, here's Firmino."
        ],
        "25": [
            99.84,
            102.0,
            "And now Lallana."
        ],
        "26": [
            102.0,
            104.6,
            "Origi, the target in the middle."
        ],
        "27": [
            104.92,
            108.04,
            "Emre Can couldn't quite get a hold of it."
        ],
        "28": [
            108.04,
            111.56,
            "Fernandinho was back there defending for Manchester City."
        ],
        "29": [
            121.16,
            123.96,
            "Really positive start, isn't it, Glenn, from Liverpool?"
        ],
        "30": [
            123.96,
            127.16,
            "Yeah, really great start, we were here when they started like this against Arsenal,"
        ],
        "31": [
            127.16,
            129.64,
            "they came out of the traps really quick, same tonight."
        ],
        "32": [
            129.64,
            133.48,
            "They look like they're doing business tonight,"
        ],
        "33": [
            133.64,
            136.76,
            "I think there's a bit of revenge in their play at the moment,"
        ],
        "34": [
            136.76,
            138.56,
            "they really are on the front foot."
        ],
        "35": [
            138.56,
            143.6,
            "Here's Lallana, and one of the five players changed by Jurgen Klopp from the weekend."
        ],
        "36": [
            143.6,
            148.04,
            "And Joe Hart gets an early touch."
        ],
        "37": [
            148.04,
            153.64,
            "It was all about the fast start when Liverpool blew Manchester City away at the Etihad earlier in the season."
        ],
        "38": [
            153.64,
            157.16,
            "Three goals inside the opening 32 minutes made all the difference that night,"
        ],
        "39": [
            157.16,
            160.68,
            "with an extremely fluid counter-attacking display then."
        ],
        "40": [
            163.48,
            165.48,
            "Here's Milner."
        ],
        "41": [
            165.48,
            169.08,
            "Towards Henderson, works its way through then to Lallana."
        ],
        "42": [
            171.56,
            173.56,
            "Milner away from Sterling."
        ],
        "43": [
            175.0,
            180.92,
            "And then Otamendi, who's been a real regular at centre-back in this second half of the season,"
        ],
        "44": [
            180.92,
            182.52,
            "was in there."
        ],
        "45": [
            182.52,
            185.8,
            "Firmino with a little nudge on the back of Raheem Sterling."
        ],
        "46": [
            186.04,
            191.0,
            "Raheem Sterling, such a strong player himself,"
        ],
        "47": [
            191.0,
            194.2,
            "low centre of gravity, Firmino going in, it looked like shoulders,"
        ],
        "48": [
            194.2,
            196.76,
            "and that's certainly what Firmino's talking about,"
        ],
        "49": [
            196.76,
            199.24,
            "but I think it was just into the back of Sterling."
        ],
        "50": [
            201.64,
            204.76,
            "The goals are certainly going in tonight that can affect the title race,"
        ],
        "51": [
            204.76,
            207.16,
            "Arsenal have scored, Joel Campbell has scored,"
        ],
        "52": [
            207.16,
            210.12,
            "and it's a very good start for the first half of the season."
        ],
        "53": [
            211.08,
            214.04,
            "The goals are certainly going in tonight that can affect the title race,"
        ],
        "54": [
            214.04,
            219.16,
            "Arsenal have scored, Joel Campbell has it, so Arsenal lead Swansea."
        ],
        "55": [
            219.96,
            222.28,
            "And a reminder that West Ham are leading Tottenham as well,"
        ],
        "56": [
            222.28,
            224.2,
            "with another Mikel Antonio goal."
        ],
        "57": [
            225.8,
            229.0,
            "Leicester starting the night, top of the table and in command."
        ],
        "58": [
            230.52,
            233.8,
            "Here's Origi for Liverpool, Otamendi shut the door unfairly,"
        ],
        "59": [
            233.8,
            236.04,
            "Martin Atkinson's going to give the free kick,"
        ],
        "60": [
            236.04,
            238.36,
            "and will speak to the Argentine for the challenge too."
        ],
        "61": [
            238.84,
            241.8,
            "That's what I want to see from Origi, I mentioned at the start"
        ],
        "62": [
            241.8,
            244.12,
            "that very easy coming off the bench as a centre-forward,"
        ],
        "63": [
            244.12,
            246.68,
            "and making some form of impact, you've got loads of energy,"
        ],
        "64": [
            246.68,
            249.56,
            "you just run round and it makes it look as if you've made an impact."
        ],
        "65": [
            249.56,
            251.64,
            "I want to see it from the start from this lad."
        ],
        "66": [
            251.64,
            254.12,
            "He's had a fair few months now at the club,"
        ],
        "67": [
            254.12,
            256.68,
            "about time he makes an impact, and it's a good start from him."
        ],
        "68": [
            256.68,
            269.96,
            "It's Milner again over this Liverpool free kick,"
        ],
        "69": [
            269.96,
            271.88,
            "a bit more distance on it this time,"
        ],
        "70": [
            271.88,
            274.44,
            "again it was Fernandinho involved in clearing it."
        ],
        "71": [
            275.16,
            278.04,
            "Aguero challenged by Lallana, here's Origi,"
        ],
        "72": [
            279.0,
            281.0,
            "Torre."
        ],
        "73": [
            283.4,
            285.16,
            "Zabaleta with some defending to do,"
        ],
        "74": [
            285.16,
            287.48,
            "he's been brought back in tonight by Pellegrini."
        ],
        "75": [
            288.76,
            292.6,
            "And the lack of accuracy on the Lallana cross"
        ],
        "76": [
            292.6,
            295.96,
            "takes it behind for the Manchester City goal kick."
        ],
        "77": [
            300.28,
            302.44,
            "Jurgen Klopp's 34th game in charge tonight,"
        ],
        "78": [
            302.44,
            305.96,
            "he beat Manuel Pellegrini's Malaga en route to the Champions League final"
        ],
        "79": [
            306.04,
            309.32,
            "with Borussia Dortmund back in 2013."
        ],
        "80": [
            313.8,
            317.56,
            "Pellegrini won the League Cup for the second time on Sunday,"
        ],
        "81": [
            317.56,
            321.0,
            "says that experience will be the key the rest of the way."
        ],
        "82": [
            322.04,
            325.0,
            "Vincent Kompany talked about it being hunting season"
        ],
        "83": [
            325.0,
            327.08,
            "for Manchester City in the build-up to this one."
        ],
        "84": [
            330.2,
            334.76,
            "Here's Navas, Aguero, Silva."
        ],
        "85": [
            336.68,
            340.76,
            "Aguero was the intended target, Milner, who's the workaholic in the Liverpool midfield,"
        ],
        "86": [
            340.76,
            342.2,
            "was back there to make the challenge,"
        ],
        "87": [
            342.2,
            344.84,
            "and then that Kompany with the foul on Origi."
        ],
        "88": [
            344.84,
            347.08,
            "There's a little foul there from Kompany coming through the back,"
        ],
        "89": [
            347.08,
            350.12,
            "but great remand of the game from Milner in the hub of the team,"
        ],
        "90": [
            350.12,
            354.36,
            "he can play anywhere, read the situation, plays the ball up to his striker,"
        ],
        "91": [
            354.36,
            356.36,
            "and Kompany just comes through the back of him a little bit."
        ],
        "92": [
            356.36,
            361.56,
            "But City finding it hard to get out at the moment."
        ],
        "93": [
            363.8,
            365.56,
            "It's not been a good ground for them here,"
        ],
        "94": [
            365.56,
            370.2,
            "they haven't won at Anfield in 12 tries, eight defeats in that sequence,"
        ],
        "95": [
            370.2,
            377.0,
            "and if you stretch it further back it's two wins in 47 visits to Anfield, back to 1956."
        ],
        "96": [
            382.04,
            389.08,
            "And Sterling, Fernandinho to Aguero, Aguero's got a decent record in terms of scoring goals"
        ],
        "97": [
            389.08,
            391.96,
            "against Liverpool in general, but not here at Anfield."
        ],
        "98": [
            392.92,
            396.84,
            "Kompany back there for Manchester City,"
        ],
        "99": [
            396.84,
            400.28,
            "his fitness of course will be a big key for them the rest of the way,"
        ],
        "100": [
            400.28,
            403.64,
            "it's his third successive start at the back tonight."
        ],
        "101": [
            422.84,
            427.24,
            "They look so much more assured with that fellow at the back."
        ],
        "102": [
            427.24,
            432.2,
            "Brilliant timing, if he can stay fit from now to the end of the season,"
        ],
        "103": [
            432.2,
            436.44,
            "they already look as if they're in good runner form with him in the side."
        ],
        "104": [
            436.44,
            438.04,
            "It's a key stat, isn't it, Michael?"
        ],
        "105": [
            438.04,
            441.88,
            "Nine Premier League starts and seven clean sheets in that run,"
        ],
        "106": [
            441.88,
            448.12,
            "you can't underestimate the value of the captain to Manchester City."
        ],
        "107": [
            448.12,
            451.08,
            "No yaya Torre tonight, we're told he's got a slight knock on his foot,"
        ],
        "108": [
            451.16,
            456.6,
            "hence why he's not in the side, the man who scored the winning penalty in the shoot-out on Sunday."
        ],
        "109": [
            464.2,
            466.68,
            "Kompany challenged unfairly this time by Lallana."
        ],
        "110": [
            468.84,
            473.08,
            "I don't think Lallana fancied that, he just slowed down on his way there,"
        ],
        "111": [
            473.08,
            475.56,
            "let Kompany get in there first, and no wonder."
        ],
        "112": [
            476.44,
            479.56,
            "Might be a bit of residue involving Adam Lallana from the weekend,"
        ],
        "113": [
            479.56,
            482.6,
            "he was involved in that real skirmish towards the end of it."
        ],
        "114": [
            496.04,
            501.32,
            "Slotty from Firmino, Silva then played it straight at Kolo Torre."
        ],
        "115": [
            501.32,
            512.2,
            "Henderson to Klein, who as we suspected, and as the Liverpool warm-up indicated,"
        ],
        "116": [
            512.2,
            515.64,
            "is playing at left-back tonight with John Flanagan on the right,"
        ],
        "117": [
            515.64,
            518.92,
            "that was something you spotted early when they were going through their warm-up routine."
        ],
        "118": [
            518.92,
            522.44,
            "Yeah, they were warming up with Flanagan crossing balls from the right and Klein from the left,"
        ],
        "119": [
            522.44,
            525.88,
            "and I can only think that's for him to be up against Navas, his pace."
        ],
        "120": [
            525.88,
            530.44,
            "Or maybe Flanagan to really get tight on Sterling and give him a dig like he did in the first seconds."
        ],
        "121": [
            532.28,
            535.72,
            "We know that John Flanagan is equally comfortable at left-back or right-back,"
        ],
        "122": [
            535.72,
            540.04,
            "but interesting to see what Klein looks like as a left-back tonight"
        ],
        "123": [
            540.04,
            543.64,
            "against top-class opposition here in Manchester City."
        ],
        "124": [
            545.16,
            549.24,
            "Liverpool haven't won here at Anfield in the Premier League since Boxing Day when they beat Leicester,"
        ],
        "125": [
            550.28,
            554.04,
            "and they start the night nine points off the top four."
        ],
        "126": [
            554.04,
            558.6,
            "Of course the team that they're shooting at for that top four place is Manchester City."
        ],
        "127": [
            561.88,
            563.16,
            "Here's Navas."
        ],
        "128": [
            574.44,
            580.12,
            "Tlici on the move, Flanagan with a foot in front of Sterling,"
        ],
        "129": [
            580.12,
            584.04,
            "and in actual fact the last touch came off for Raheem Sterling."
        ],
        "130": [
            584.52,
            587.8,
            "He'll be relishing that challenge tonight, John Flanagan."
        ],
        "131": [
            590.12,
            593.0,
            "Trashebeare from Fernandinho on Emre Can."
        ],
        "132": [
            601.0,
            606.76,
            "Flanagan, 20 months out with a knee problem, that really consistent season,"
        ],
        "133": [
            606.76,
            608.76,
            "didn't he, when he got into the England squad at the end of it,"
        ],
        "134": [
            608.76,
            611.32,
            "and then spent a long time in the Premier League,"
        ],
        "135": [
            611.32,
            615.8,
            "battling back from the knee problem."
        ],
        "136": [
            619.56,
            622.12,
            "It's interesting David Silva playing in the pocket,"
        ],
        "137": [
            622.12,
            624.68,
            "but when they're pressing, when City are pressing,"
        ],
        "138": [
            624.68,
            626.6,
            "he's up there, he goes up there with Aguero,"
        ],
        "139": [
            627.72,
            630.2,
            "and looks to press like a two up front,"
        ],
        "140": [
            630.2,
            632.52,
            "and that's allowing Liverpool to get out easily."
        ],
        "141": [
            632.52,
            634.12,
            "They've got three against two in midfield."
        ],
        "142": [
            634.84,
            638.44,
            "Sterling gets a shove this time from Flanagan."
        ],
        "143": [
            638.44,
            641.4,
            "The early indications are they won't be far apart tonight."
        ],
        "144": [
            641.4,
            644.2,
            "Look at the pace there of Sterling, he bursts clear,"
        ],
        "145": [
            644.2,
            646.76,
            "and Flanagan gives a silly free kick away, really."
        ],
        "146": [
            647.64,
            653.8,
            "He's facing away from goal, and his eagerness to actually please this Anfield faithful,"
        ],
        "147": [
            653.8,
            657.56,
            "to really give him a good and strong challenge,"
        ],
        "148": [
            657.56,
            660.2,
            "he's given away a silly foul that's put him under pressure."
        ],
        "149": [
            660.2,
            666.6,
            "He brings the first opportunity here, with just over 11 minutes gone for Manchester City."
        ],
        "150": [
            666.6,
            668.6,
            "We have sent Otamendi and company forward."
        ],
        "151": [
            675.16,
            679.24,
            "David Silva with the free kick in towards Fernandinho,"
        ],
        "152": [
            679.24,
            681.08,
            "who got something on it, but not enough on it."
        ],
        "153": [
            682.6,
            686.44,
            "He did, but it was interesting that they had seven players in zonal"
        ],
        "154": [
            686.44,
            688.2,
            "along that six yard line, Liverpool,"
        ],
        "155": [
            688.2,
            691.0,
            "and Fernandinho gets a run on him and just gets the header,"
        ],
        "156": [
            691.0,
            692.28,
            "really got to do a little bit better."
        ],
        "157": [
            697.24,
            701.4,
            "It's that stage of the season, Michael, isn't it,"
        ],
        "158": [
            701.4,
            704.84,
            "when you've got the kind of deficit to make up that Manchester City have,"
        ],
        "159": [
            704.84,
            709.8,
            "they can't make any more slip-ups, and they've got some big fixtures coming up on the horizon."
        ],
        "160": [
            712.12,
            715.24,
            "Yeah, big fixtures, but they're in decent form at the moment,"
        ],
        "161": [
            715.24,
            718.68,
            "and got a lot of their important players back fit,"
        ],
        "162": [
            718.68,
            722.68,
            "so if they're ever going to string a good run together you'd think it's now."
        ],
        "163": [
            722.92,
            727.8,
            "Fernandinho out towards Navas, who just got there ahead of Clyde, away by Lovren."
        ],
        "164": [
            729.24,
            734.28,
            "No Sacco tonight, no Lucas either, so Jurgen Klopp has had to change both of his central defenders."
        ],
        "165": [
            734.28,
            739.16,
            "Emre Can in quickly on Fernandinho, and he's got his side the free kick as well,"
        ],
        "166": [
            739.16,
            740.76,
            "which Henderson gets on with."
        ],
        "167": [
            743.72,
            744.76,
            "It's Flanagan."
        ],
        "168": [
            746.6,
            748.12,
            "Firmino to Henderson."
        ],
        "169": [
            749.0,
            749.96,
            "Not Can."
        ],
        "170": [
            750.92,
            752.12,
            "Nathaniel Clyne."
        ],
        "171": [
            754.52,
            757.0,
            "He looked to work the ball onto his right foot there."
        ],
        "172": [
            757.0,
            759.16,
            "Can then lifts it in towards Milner."
        ],
        "173": [
            775.16,
            778.68,
            "I think that game at the Etihad was a bit of a bit of a mess,"
        ],
        "174": [
            779.48,
            780.76,
            "Etihad earlier in the season."
        ],
        "175": [
            780.76,
            784.2,
            "Just gave the indication, Glenn, that if they can develop the way that he wants them to,"
        ],
        "176": [
            784.2,
            788.68,
            "that's the kind of form and the kind of football that Liverpool fans can look forward to seeing."
        ],
        "177": [
            788.68,
            790.92,
            "It's the best they've played all season, they were sharp."
        ],
        "178": [
            790.92,
            791.96,
            "And they caught City out."
        ],
        "179": [
            791.96,
            795.88,
            "City hold that 18-yard line, and on the day, and they did their homework,"
        ],
        "180": [
            795.88,
            800.04,
            "and they broke that down so well, and it's on again tonight if they get in the right positions."
        ],
        "181": [
            801.24,
            803.64,
            "Milano's ball forward here to Origi."
        ],
        "182": [
            803.8,
            806.92,
            "Firmino and Milner have gone into the penalty area,"
        ],
        "183": [
            806.92,
            809.0,
            "the defending done out there by Otamendi."
        ],
        "184": [
            815.32,
            818.68,
            "It's Can, and Fernando is quickly there for Manchester City."
        ],
        "185": [
            818.68,
            819.48,
            "Now Flanagan."
        ],
        "186": [
            820.68,
            822.44,
            "Origi with a touch to Henderson."
        ],
        "187": [
            825.08,
            827.72,
            "Milner's ball in, and towards Firmino."
        ],
        "188": [
            827.72,
            830.6,
            "There's certainly more flow about Liverpool, though,"
        ],
        "189": [
            830.6,
            832.2,
            "in the early moments of the game."
        ],
        "190": [
            833.72,
            838.92,
            "Yeah, definitely the better start from Liverpool, down that right-hand side in particular."
        ],
        "191": [
            838.92,
            842.92,
            "Neat passing, as soon as Origi plays out wide he's got to get in the box,"
        ],
        "192": [
            842.92,
            847.4,
            "and I think Firmino was just in an offside position even if he had latched onto it."
        ],
        "193": [
            847.64,
            848.68,
            "Latched onto it."
        ],
        "194": [
            863.32,
            868.28,
            "Milano with a quick challenge on Navas, that's been a feature of Liverpool's play so far,"
        ],
        "195": [
            868.28,
            872.68,
            "the fact they've not allowed the City players to have any kind of time on the ball."
        ],
        "196": [
            877.4,
            878.68,
            "No, no!"
        ],
        "197": [
            895.64,
            901.0,
            "It's Philippe Coutinho, a little bit of a surprise tonight that he was left out by Jurgen Klopp,"
        ],
        "198": [
            901.0,
            905.96,
            "he's scored in five of the six matches that he's played against Manchester City"
        ],
        "199": [
            905.96,
            909.24,
            "as a Liverpool player, including the winner here last season."
        ],
        "200": [
            911.96,
            915.16,
            "The German manager feeling that he wanted to shake things up a little bit tonight,"
        ],
        "201": [
            915.16,
            921.72,
            "give one or two other players an opportunity after the 120 minutes at Wembley at the weekend."
        ],
        "202": [
            921.72,
            924.04,
            "Here's Zabaleta, now Navas."
        ],
        "203": [
            925.72,
            927.32,
            "Liverpool had plenty around the ball."
        ],
        "204": [
            928.28,
            932.92,
            "Fernando beaten to it there by Lallana, and now Roberto Firmino,"
        ],
        "205": [
            934.68,
            937.88,
            "who's just looking to play it in behind company towards Origi,"
        ],
        "206": [
            937.88,
            941.48,
            "and the Belgian was able to reach it for City."
        ],
        "207": [
            941.48,
            945.48,
            "Lallana in with the challenge on Zabaleta and that's going to be a free kick."
        ],
        "208": [
            945.48,
            949.24,
            "He's been keen to make tackles so far though, hasn't he, Adam Lallana?"
        ],
        "209": [
            949.24,
            952.28,
            "He certainly has, and so has all his teammates as well, that's"
        ],
        "210": [
            952.28,
            954.44,
            "the point, Liverpool are pressing the ball really well,"
        ],
        "211": [
            954.44,
            956.6,
            "they've won enough possession back off City,"
        ],
        "212": [
            956.6,
            960.44,
            "but it's been disappointing, their creation and their last pass,"
        ],
        "213": [
            960.44,
            961.72,
            "nothing's happening for them at the moment."
        ],
        "214": [
            963.32,
            966.36,
            "Navas with the ball in, it almost found its way through to Aguero."
        ],
        "215": [
            967.8,
            972.12,
            "It's the first time we've seen Navas get himself into a crossing position so far."
        ],
        "216": [
            973.0,
            974.84,
            "Neatly done by Lallana to Firmino."
        ],
        "217": [
            975.08,
            976.28,
            "Company in with the challenge."
        ],
        "218": [
            978.6,
            981.56,
            "And then Fernando trying to do a little bit too much, here's Milner,"
        ],
        "219": [
            981.56,
            983.8,
            "Milner can hit one from there, straight at Klici."
        ],
        "220": [
            985.24,
            988.52,
            "And then away by company, Liverpool have it back again,"
        ],
        "221": [
            988.52,
            990.28,
            "space here for Jordan Henderson."
        ],
        "222": [
            991.64,
            992.2,
            "Origi."
        ],
        "223": [
            994.36,
            995.16,
            "Firmino."
        ],
        "224": [
            999.16,
            1000.68,
            "And then it's back to Lallana,"
        ],
        "225": [
            1001.0,
            1001.8,
            "and Firmino."
        ],
        "226": [
            1005.48,
            1007.32,
            "Cline supporting here from left back,"
        ],
        "227": [
            1008.36,
            1012.04,
            "and Fernandinho in there to shut the door for Manchester City."
        ],
        "228": [
            1016.28,
            1018.92,
            "Amazing how much more solid Manchester City look with"
        ],
        "229": [
            1019.72,
            1024.52,
            "company sat there at the back, obviously Fernando and Fernandinho"
        ],
        "230": [
            1024.52,
            1026.2,
            "just sitting in front of that back four as well."
        ],
        "231": [
            1026.84,
            1030.2,
            "Quite a solid look to it today, Manchester City's team."
        ],
        "232": [
            1030.68,
            1031.64,
            "And then there's Milner."
        ],
        "233": [
            1036.44,
            1040.2,
            "Henderson out towards Milner, just can't quite reach it."
        ],
        "234": [
            1045.8,
            1050.2,
            "So coming up tonight, after us, half past ten, BT Sport 1HD,"
        ],
        "235": [
            1050.2,
            1053.72,
            "BT Sport Films presents Ali, the fighter's journey,"
        ],
        "236": [
            1054.6,
            1057.88,
            "presents the remarkable story of the former World Heavyweight Champion Muhammad Ali,"
        ],
        "237": [
            1058.36,
            1060.76,
            "and the story of the fight with Sonny Liston in 1964,"
        ],
        "238": [
            1060.76,
            1064.68,
            "and George Foreman in the Rumble in the Jungle in 1974."
        ],
        "239": [
            1064.68,
            1066.12,
            "I've seen one or two trailers around that,"
        ],
        "240": [
            1066.12,
            1071.0,
            "so if you get the opportunity, I'd suggest you watch that later on tonight."
        ],
        "241": [
            1073.96,
            1077.4,
            "Here's more good work from Lallana, although it runs into Klici."
        ],
        "242": [
            1079.48,
            1081.24,
            "Silva then hit it straight at Henderson."
        ],
        "243": [
            1081.24,
            1090.76,
            "Another goal has gone in that may well affect the title picture."
        ],
        "244": [
            1090.76,
            1093.8,
            "Arsenal 1-1 Swansea, Wayne Routledge with the equaliser,"
        ],
        "245": [
            1093.8,
            1096.76,
            "Joel Campbell had the early goal in that one,"
        ],
        "246": [
            1096.76,
            1102.04,
            "Swansea of course needing goals and points at the bottom of the Barclays Premier League table."
        ],
        "247": [
            1102.04,
            1103.96,
            "0-0 here, 18 and a half minutes gone,"
        ],
        "248": [
            1104.52,
            1108.84,
            "or thereabouts at Anfield, and Liverpool have made the better start."
        ],
        "249": [
            1111.96,
            1117.8,
            "Chantamilner, then swept out first time here to Lallana,"
        ],
        "250": [
            1118.6,
            1121.16,
            "defending for Sterling to do, Flanagan supporting."
        ],
        "251": [
            1122.36,
            1125.64,
            "Liverpool with plenty forward, and Lallana onside,"
        ],
        "252": [
            1125.64,
            1127.8,
            "and with some time and space to float one in,"
        ],
        "253": [
            1128.52,
            1130.12,
            "Liverpool have to settle for the corner,"
        ],
        "254": [
            1130.12,
            1133.16,
            "but they just switched off a little bit, didn't they, at the back Manchester City?"
        ],
        "255": [
            1133.16,
            1135.56,
            "Yeah, they played that high line, look, they're all chump coming out,"
        ],
        "256": [
            1135.56,
            1137.4,
            "and they hold that 18-yard line,"
        ],
        "257": [
            1137.4,
            1140.84,
            "Lallana is just probably, maybe just offside his right foot,"
        ],
        "258": [
            1141.32,
            1143.88,
            "but once you get in there you've got to pick a red shirt out."
        ],
        "259": [
            1144.92,
            1147.32,
            "Otamendi was the defender who just stepped up a little bit,"
        ],
        "260": [
            1148.2,
            1149.56,
            "but Liverpool get the corner though,"
        ],
        "261": [
            1150.2,
            1153.72,
            "so Lovren and Torre have gone forward, Origi is an obvious threat too,"
        ],
        "262": [
            1154.28,
            1156.52,
            "it's in towards Lovren, away by Joe Hart,"
        ],
        "263": [
            1158.36,
            1161.0,
            "Sterling now battling with his former team-mate Henderson,"
        ],
        "264": [
            1161.56,
            1162.84,
            "and that's a Liverpool throw."
        ],
        "265": [
            1170.84,
            1183.8,
            "Flanagan gives it away, Fernando forward to Sterling,"
        ],
        "266": [
            1183.8,
            1186.92,
            "but Flanagan alive to his own mistake to win it back."
        ],
        "267": [
            1191.8,
            1194.36,
            "Milner, through towards Lallana."
        ],
        "268": [
            1230.84,
            1239.24,
            "It's a Nicolas Otamendi."
        ],
        "269": [
            1242.68,
            1250.2,
            "Trying away, Chan who's closed down quickly by Fernandinho, Henderson out to Flanagan."
        ],
        "270": [
            1251.0,
            1258.44,
            "Flanagan combining nicely there with Milner,"
        ],
        "271": [
            1259.48,
            1261.96,
            "Klici it was who stepped in for Manchester City here,"
        ],
        "272": [
            1261.96,
            1265.08,
            "Sterling has had no real impact on the game as yet."
        ],
        "273": [
            1270.04,
            1271.88,
            "Henderson's ball towards Origi,"
        ],
        "274": [
            1272.76,
            1274.76,
            "it's quite blustery here at Anfield tonight,"
        ],
        "275": [
            1274.76,
            1279.64,
            "we have seen on occasions the ball moving around a little bit stranger than normal."
        ],
        "276": [
            1279.64,
            1281.24,
            "Yeah it is affecting the game at the moment,"
        ],
        "277": [
            1281.24,
            1284.12,
            "but that's where you've got to get it down and be bold and pass it on the deck."
        ],
        "278": [
            1284.84,
            1288.2,
            "Both teams a little bit wasteful in their passing, particularly City,"
        ],
        "279": [
            1288.2,
            1290.92,
            "they've got to get a base to their game, they haven't really started yet."
        ],
        "280": [
            1293.96,
            1295.96,
            "It's Milner, now Lallana,"
        ],
        "281": [
            1299.48,
            1302.28,
            "walks his way through to Firmino, Firmino's going to try one,"
        ],
        "282": [
            1303.8,
            1306.44,
            "took it quickly with Otamendi in the vicinity."
        ],
        "283": [
            1307.24,
            1309.72,
            "Yeah, Otamendi was almost trying to read the pass,"
        ],
        "284": [
            1309.72,
            1311.32,
            "he thought he was going to get laid back to Henderson,"
        ],
        "285": [
            1311.32,
            1314.6,
            "and allow Firmino to take that turn and have a shot."
        ],
        "286": [
            1315.16,
            1318.44,
            "Here's David Silva, it was a good run to set him up by Klici,"
        ],
        "287": [
            1318.44,
            1321.72,
            "now Navas, Zabaleta's got forward to join in,"
        ],
        "288": [
            1321.72,
            1324.04,
            "opens up the space a little bit for Jesus Navas,"
        ],
        "289": [
            1325.0,
            1331.0,
            "now David Silva, Fernandinho, Navas,"
        ],
        "290": [
            1332.68,
            1335.48,
            "and Zabaleta's made a good run here for Manchester City,"
        ],
        "291": [
            1335.48,
            1336.76,
            "beaten away by Mignolet,"
        ],
        "292": [
            1337.4,
            1342.12,
            "it's the best bit of attacking football we've seen so far from Manuel Pellegrini's side."
        ],
        "293": [
            1344.92,
            1346.6,
            "It's neatly done though to Firmino."
        ],
        "294": [
            1351.4,
            1352.2,
            "Chan to Clyne."
        ],
        "295": [
            1357.64,
            1364.28,
            "Now Chan, away by company, Henderson, Firmino beaten to it there by Klici."
        ],
        "296": [
            1365.8,
            1367.8,
            "The boos tell you that Sterling's on the ball."
        ],
        "297": [
            1371.56,
            1377.4,
            "Now David Silva, Raheem Sterling, Fernando,"
        ],
        "298": [
            1378.28,
            1380.92,
            "now Navas, more defending for Clyne to do."
        ],
        "299": [
            1383.32,
            1386.84,
            "Navas fizzles one through towards Aguero, and almost found him."
        ],
        "300": [
            1389.32,
            1391.24,
            "Yeah, good play, I think that was a corner actually,"
        ],
        "301": [
            1391.24,
            1393.08,
            "I'm pretty sure this takes a little deflection."
        ],
        "302": [
            1393.88,
            1399.4,
            "Referee's given a goal kick, but not sure whether that's just clipped Clyne or not."
        ],
        "303": [
            1402.52,
            1404.36,
            "This is the save a second ago from Mignolet."
        ],
        "304": [
            1406.6,
            1407.4,
            "Bats it out."
        ],
        "305": [
            1414.52,
            1418.04,
            "That's a mendy challenging Firmino, Argentina against Brazil."
        ],
        "306": [
            1423.64,
            1426.44,
            "Firmino then in with a challenge on Navas which is a foul."
        ],
        "307": [
            1429.4,
            1433.0,
            "Again good closing from Liverpool, it might have been a foul but there's three players"
        ],
        "308": [
            1433.0,
            1435.72,
            "gone to the ball at the same time, put Navas under pressure."
        ],
        "309": [
            1438.04,
            1444.2,
            "Firmino just obstructing really, but we saw City just a minute ago, that's their best passing move"
        ],
        "310": [
            1444.2,
            1448.12,
            "they've put together and they've got him to the byline and caused Liverpool problems,"
        ],
        "311": [
            1448.12,
            1451.16,
            "they've got to do that more, got to get the ball down and start passing the ball."
        ],
        "312": [
            1454.04,
            1459.64,
            "The company swings it forward towards Sterling, it's a Liverpool throw in."
        ],
        "313": [
            1462.84,
            1466.92,
            "Been a frustrating start for him so far though hasn't it, Raheem Sterling."
        ],
        "314": [
            1467.56,
            1471.08,
            "John Flanagan's been winning that battle up to now."
        ],
        "315": [
            1473.08,
            1476.04,
            "This time he can find David Silva and now Sergio Aguero."
        ],
        "316": [
            1478.04,
            1479.8,
            "Aguero rides the challenge of Chan,"
        ],
        "317": [
            1480.76,
            1484.84,
            "although Lallana got back there to make a tackle for Liverpool."
        ],
        "318": [
            1487.08,
            1489.8,
            "Here is Adam Lallana, started the game brightly."
        ],
        "319": [
            1493.48,
            1494.04,
            "Firmino."
        ],
        "320": [
            1500.52,
            1505.8,
            "Chan, threads a really good ball through here towards Flanagan, just saw it run away from him."
        ],
        "321": [
            1506.6,
            1511.8,
            "That was a pity for Liverpool, Flanagan, disguised run, it comes late, really late,"
        ],
        "322": [
            1511.8,
            1516.2,
            "if the ball's perfect for them, they're right in behind that City back four,"
        ],
        "323": [
            1516.2,
            1521.16,
            "holding that 18-yard box, that was the closest to coming in right in behind their defence"
        ],
        "324": [
            1521.16,
            1524.12,
            "and they've found that difficult Liverpool, they've had a lot of possession,"
        ],
        "325": [
            1524.12,
            1527.0,
            "they haven't looked to go in behind, I think Origi's got to start"
        ],
        "326": [
            1527.0,
            1530.84,
            "spinning the centre-halves and getting in behind, they're playing in front of City too much."
        ],
        "327": [
            1535.8,
            1547.56,
            "Lallana managed to work himself out of a tight spot."
        ],
        "328": [
            1551.32,
            1558.84,
            "Origi ran into Otamendi, he's a tough no-nonsense customer back there for Manchester City."
        ],
        "329": [
            1566.6,
            1571.72,
            "It was intended for Silva, neatly done by Henderson and now Firmino."
        ],
        "330": [
            1573.64,
            1579.8,
            "Good tracking back there by Fernando to get it back for City. Here's Navas."
        ],
        "331": [
            1583.56,
            1588.84,
            "Chan is big and strong, mobile in the centre, the Liverpool midfield wins this side the throne."
        ],
        "332": [
            1596.68,
            1604.68,
            "Silva."
        ],
        "333": [
            1608.92,
            1613.72,
            "Sterling able to get away from Flanagan this time but Henderson is back there helping out."
        ],
        "334": [
            1617.64,
            1621.48,
            "Here is Sterling, he's going to try one, Sterling."
        ],
        "335": [
            1621.48,
            1629.0,
            "He may as well have let on a night like this, because with the blustery conditions he's going"
        ],
        "336": [
            1629.0,
            1632.28,
            "to make it hard for the goalkeepers. Yeah, you're right, I think he's got to have a bit more"
        ],
        "337": [
            1632.28,
            1636.68,
            "conviction about his shot there, I think it was a shot for shots, I think this is Henderson here"
        ],
        "338": [
            1636.68,
            1641.4,
            "just with a nice little nutmegs, but it's that type of thing Liverpool are doing, they're putting"
        ],
        "339": [
            1641.4,
            1645.16,
            "some nice passing, nice bit of skill, but it's the end product, there's no end product at the moment."
        ],
        "340": [
            1645.16,
            1653.0,
            "City have lost their last two Premier League matches against Leicester and Spurs, two that"
        ],
        "341": [
            1653.0,
            1656.28,
            "they would have put an asterisk next to as big ones for them in the title race,"
        ],
        "342": [
            1656.28,
            1660.6,
            "they've not lost three on the trot in the Premier League for over seven years."
        ],
        "343": [
            1666.92,
            1669.0,
            "Shots on goal hard to come by so far."
        ],
        "344": [
            1675.16,
            1684.04,
            "So Colo Torre without his brother in direct opposition tonight."
        ],
        "345": [
            1686.92,
            1695.88,
            "Malkline, Origi, Zabaleta with the speed to get back to make the tackle."
        ],
        "346": [
            1696.44,
            1701.4,
            "Zabaleta who's had a stop start season this season with knee problems."
        ],
        "347": [
            1701.48,
            1706.12,
            "Brought back to replace Dakarri Sane for this one tonight."
        ],
        "348": [
            1711.48,
            1718.12,
            "All good for Torre with Sergio Aguero sniffing around, Flanagan then runs into Fernandinho,"
        ],
        "349": [
            1718.12,
            1724.28,
            "here's Aguero, City have got players forward here, Fernandinho carries on running and then"
        ],
        "350": [
            1724.28,
            1729.16,
            "David Silva and back towards Aguero and it was alert defending again from John Flanagan."
        ],
        "351": [
            1731.4,
            1739.0,
            "Now Nathaniel Clyne."
        ],
        "352": [
            1743.48,
            1750.84,
            "Adam Lallana, show a bit too much of that to Pablo Zabaleta and Manchester City get the goal kick."
        ],
        "353": [
            1756.36,
            1761.16,
            "I think he's looking for Clyne really to make that overlap and I think he's a"
        ],
        "354": [
            1761.16,
            1765.4,
            "little bit reluctant because if he goes down in that channel there he's got to use his left."
        ],
        "355": [
            1765.4,
            1768.68,
            "Every time he's got the ball he's come back on his right and that's the problem Liverpool"
        ],
        "356": [
            1768.68,
            1774.04,
            "have down this left hand side. Lallana comes inside, Clyne's coming inside, Caminho"
        ],
        "357": [
            1775.08,
            1778.12,
            "they're all coming inside and I think someone's got to be brave enough to go"
        ],
        "358": [
            1778.12,
            1779.88,
            "on the outside and stretch City."
        ],
        "359": [
            1780.84,
            1785.16,
            "Chan sends it forward towards Origi."
        ],
        "360": [
            1792.12,
            1796.68,
            "It's a love run for Liverpool who's back after a hamstring injury that he picked up"
        ],
        "361": [
            1797.32,
            1803.64,
            "at Stoke City in early February. His returns come in the nick of time, Martin Skirkle on"
        ],
        "362": [
            1803.64,
            1808.12,
            "the bench as well tonight which is a welcome sight for Jurgen Klopp."
        ],
        "363": [
            1809.8,
            1813.0,
            "Origi runs into Zabaleta but he's got the power to carry on going here."
        ],
        "364": [
            1816.36,
            1821.4,
            "Milner leaves it for Chan, Chan looking to thread it through towards Adam Lallana,"
        ],
        "365": [
            1821.4,
            1824.84,
            "there's company back there for Manchester City and then"
        ],
        "366": [
            1824.84,
            1829.48,
            "Sterling finds himself a little bit boxed in but able to wriggle away."
        ],
        "367": [
            1829.96,
            1832.6,
            "Here's Fernandinho, now Navas."
        ],
        "368": [
            1835.96,
            1837.72,
            "Aguero's taken up a wide position."
        ],
        "369": [
            1842.36,
            1847.24,
            "Silva, Jesus Navas, Zabaleta."
        ],
        "370": [
            1851.24,
            1852.76,
            "Silva with a bit more space."
        ],
        "371": [
            1859.8,
            1863.64,
            "Aguero buys himself a yard then runs into Lovren,"
        ],
        "372": [
            1863.64,
            1868.28,
            "carries on running, Fernandinho's trying to find a way through, Silva's in there too."
        ],
        "373": [
            1869.16,
            1872.04,
            "And Mignolet, alert."
        ],
        "374": [
            1875.8,
            1879.16,
            "It was much better from City, the move they put together there."
        ],
        "375": [
            1879.16,
            1882.68,
            "Aguero looking to get in behind the centre-backs just offside."
        ],
        "376": [
            1882.68,
            1887.64,
            "Much better passing movement they put together there and if they keep passing like that they'll open Liverpool up."
        ],
        "377": [
            1897.64,
            1902.2,
            "Silva, Fernando, Navas."
        ],
        "378": [
            1904.76,
            1906.76,
            "City settling into one-two."
        ],
        "379": [
            1907.08,
            1909.24,
            "Outemendy, now Clich."
        ],
        "380": [
            1917.64,
            1925.0,
            "Over at Liverpool, this weeks conquest against jetlag Goldenessional."
        ],
        "381": [
            1936.76,
            1946.84,
            "All of a sudden Manchester City are finding it easy to keep the possession and knock it"
        ],
        "382": [
            1946.84,
            1951.6,
            "around which they were struggling with early on with Liverpool really pressing them."
        ],
        "383": [
            1951.6,
            1954.6,
            "Liverpool just getting there slightly slower aren't they?"
        ],
        "384": [
            1954.6,
            1957.92,
            "When they came out the traps for 30 minutes and everyone was getting people's heads down"
        ],
        "385": [
            1957.92,
            1963.28,
            "and every time City had a ball they were put under immense pressure, now they're just buying"
        ],
        "386": [
            1963.28,
            1966.48,
            "a little bit of time for themselves."
        ],
        "387": [
            1966.48,
            1967.48,
            "Here's Henderson."
        ],
        "388": [
            1967.48,
            1985.36,
            "Manchester City enjoying their best spell of possession they've had so far tonight."
        ],
        "389": [
            1985.36,
            1986.36,
            "Here's Flanagan."
        ],
        "390": [
            1986.36,
            1993.36,
            "Henderson to Milner and then Lallana."
        ],
        "391": [
            1993.36,
            2000.36,
            "Origi had made the run ahead of him."
        ],
        "392": [
            2000.36,
            2001.36,
            "Lallana can bring it forward!"
        ],
        "393": [
            2001.36,
            2002.36,
            "And somehow thread it through for Liverpool."
        ],
        "394": [
            2002.36,
            2003.36,
            "And Adam Lallana gets the first goal of the night."
        ],
        "395": [
            2003.36,
            2025.84,
            "Well, it's come from nothing really, you have to think the distance it's come from."
        ],
        "396": [
            2025.84,
            2029.08,
            "Joe Hart's got to do a little bit better but look at that for a ball from Milner, first"
        ],
        "397": [
            2030.08,
            2034.08,
            "time into that little pocket, Lallana putting it inside on his left foot."
        ],
        "398": [
            2034.08,
            2038.08,
            "And that almost rolls him slowly, softly into the goal."
        ],
        "399": [
            2038.08,
            2044.08,
            "Joe Hart's a little bit blinded by someone, I don't think so, I think that's a big mistake."
        ],
        "400": [
            2044.08,
            2048.08,
            "In his near post, I think Joe Hart's got to get closer to that, gets nowhere near it in"
        ],
        "401": [
            2048.08,
            2049.08,
            "fact."
        ],
        "402": [
            2049.08,
            2053.08,
            "It's a lovely little ball from Milner into Lallana's feet to start the ball off and even"
        ],
        "403": [
            2053.08,
            2054.08,
            "he's surprised."
        ],
        "404": [
            2054.08,
            2058.08,
            "Yeah, I don't think Joe Hart would be happy with that when he sees that again, it was"
        ],
        "405": [
            2058.08,
            2062.08,
            "a lack of movement on his feet, I think he's got to get his feet across quicker and he"
        ],
        "406": [
            2062.08,
            2067.08,
            "covers that quite easily, he's sort of gone from his static position and couldn't cover"
        ],
        "407": [
            2067.08,
            2068.08,
            "the corner."
        ],
        "408": [
            2068.08,
            2074.08,
            "So, expectative shot from Lallana, not one of his best but he'll take it."
        ],
        "409": [
            2074.08,
            2078.08,
            "The goal came at a time when Manchester City were in their best spell of the night."
        ],
        "410": [
            2079.08,
            2080.08,
            "Here's Sterling."
        ],
        "411": [
            2082.08,
            2086.08,
            "Flanagan knew what he was going to do, Kolo Toure was there to help out as well."
        ],
        "412": [
            2089.08,
            2094.08,
            "Here's Silva, onto Aguero, stabbed away by Clyne."
        ],
        "413": [
            2095.08,
            2100.08,
            "Firmino can spin away there from Fernandinho and then take on Fernando."
        ],
        "414": [
            2100.08,
            2104.08,
            "Liverpool flowing forward, Klicic in the right place."
        ],
        "415": [
            2104.08,
            2109.08,
            "Fantastic feet from Otamendi, not bad for a centre-back although Liverpool get bodies"
        ],
        "416": [
            2109.08,
            2111.08,
            "around him and then Fernandinho goes in."
        ],
        "417": [
            2111.08,
            2117.08,
            "Clisted forward towards Origi, not cleared very far by Klicic."
        ],
        "418": [
            2117.08,
            2119.08,
            "Milner, in towards Firmino."
        ],
        "419": [
            2120.08,
            2125.08,
            "The flag was up anyway against the Brazilian but a really enterprising passage of play"
        ],
        "420": [
            2125.08,
            2126.08,
            "from Liverpool."
        ],
        "421": [
            2126.08,
            2131.08,
            "Yeah, fabulous passage after just going 1-0 up, really got the crowds out of the stadium."
        ],
        "422": [
            2131.08,
            2134.08,
            "You just see them holding the line and Firmino's just got time his run better."
        ],
        "423": [
            2134.08,
            2139.08,
            "If they time their runs Liverpool they can pick City off on the edge of that box, if"
        ],
        "424": [
            2139.08,
            2142.08,
            "they set the ball up, and that was unfortunate for them."
        ],
        "425": [
            2142.08,
            2147.08,
            "Adam Lallana's fifth goal of the season, and he's been in good form, it's his third goal"
        ],
        "426": [
            2147.08,
            2153.08,
            "in his last four Premier League appearances, but I think when Johan sees that back tonight"
        ],
        "427": [
            2153.08,
            2156.08,
            "he'll feel that he should have got nearer to it."
        ],
        "428": [
            2158.08,
            2163.08,
            "I think the Jurgen Klopp reaction told you most of the story, company to Aguero."
        ],
        "429": [
            2164.08,
            2171.08,
            "Liverpool get Nathaniel Clyne in the right place, Manchester City get the corner."
        ],
        "430": [
            2173.08,
            2177.08,
            "The goal has definitely livened this game up."
        ],
        "431": [
            2177.08,
            2181.08,
            "City now have just felt that their full-backs haven't been too involved in the game so far,"
        ],
        "432": [
            2181.08,
            2184.08,
            "they've left it to the front four to really play."
        ],
        "433": [
            2184.08,
            2187.08,
            "They're going to have to push a couple of men forward now, it's all been quite nice in possession."
        ],
        "434": [
            2188.08,
            2193.08,
            "Navas, plays it short here to Silva, and then whips it in."
        ],
        "435": [
            2193.08,
            2195.08,
            "Milner was waiting for it."
        ],
        "436": [
            2196.08,
            2200.08,
            "Away by Lovren, and it's the goal scorer Lallana."
        ],
        "437": [
            2204.08,
            2208.08,
            "Fernandinho for Silva, and now Aguero."
        ],
        "438": [
            2209.08,
            2211.08,
            "And it's a goal for Liverpool."
        ],
        "439": [
            2212.08,
            2214.08,
            "And it's a goal for Liverpool."
        ],
        "440": [
            2215.08,
            2217.08,
            "And it's a goal for Liverpool."
        ],
        "441": [
            2218.08,
            2220.08,
            "And it's a goal for Liverpool."
        ],
        "442": [
            2221.08,
            2225.08,
            "Fernandinho for Silva, and now Aguero."
        ],
        "443": [
            2228.08,
            2231.08,
            "Navas and Zabaleta in support."
        ],
        "444": [
            2235.08,
            2239.08,
            "Here's Navas, Milner across on this side to defend and help out."
        ],
        "445": [
            2239.08,
            2242.08,
            "Navas still able to swing it in towards Fernandinho."
        ],
        "446": [
            2242.08,
            2249.08,
            "Here's Sterling, Zabaleta, Henderson was there and Firmino too, and then away by Toure."
        ],
        "447": [
            2251.08,
            2254.08,
            "And now a really contested pace against Otamendi."
        ],
        "448": [
            2255.08,
            2257.08,
            "And Otamendi does well."
        ],
        "449": [
            2257.08,
            2261.08,
            "Certainly settled down a lot, hasn't he, as a Premier League centre-back,"
        ],
        "450": [
            2261.08,
            2263.08,
            "after a difficult start."
        ],
        "451": [
            2263.08,
            2268.08,
            "Yeah, when you're playing alongside Vincent Kompany I think it gives you a little bit more confidence."
        ],
        "452": [
            2268.08,
            2272.08,
            "The Tyrones that have been playing for most of this season have been a little bit shaky."
        ],
        "453": [
            2272.08,
            2275.08,
            "Kompany's come in and calmed the whole back four down."
        ],
        "454": [
            2280.08,
            2282.08,
            "CHEERING"
        ],
        "455": [
            2310.08,
            2313.08,
            "Carlo Toure places it up here towards Firmino."
        ],
        "456": [
            2314.08,
            2318.08,
            "Kylisci there for Manchester City, and then Sterling to Fernandinho."
        ],
        "457": [
            2318.08,
            2319.08,
            "Now Silva."
        ],
        "458": [
            2321.08,
            2325.08,
            "Iniesta's been very quiet so far in this first half."
        ],
        "459": [
            2327.08,
            2330.08,
            "Given away by Fernandinho to Lallana."
        ],
        "460": [
            2331.08,
            2333.08,
            "Liverpool get the throw."
        ],
        "461": [
            2334.08,
            2336.08,
            "So we're coming up for you at the weekend,"
        ],
        "462": [
            2336.08,
            2339.08,
            "Fletch and Sav, which is live from White Hart Lane, 10 o'clock."
        ],
        "463": [
            2339.08,
            2343.08,
            "Saturday morning as always, and that's building up to a huge North London derby."
        ],
        "464": [
            2343.08,
            2345.08,
            "They're all big, but this one, bigger than normal."
        ],
        "465": [
            2345.08,
            2349.08,
            "Tottenham against Arsenal midday, BT Sport 1 and Ultra HD."
        ],
        "466": [
            2349.08,
            2352.08,
            "And then next Tuesday, Hull City against Arsenal."
        ],
        "467": [
            2352.08,
            2358.08,
            "A seven o'clock kick-off, half past six, the build-up starts on BT Sport 1 HD."
        ],
        "468": [
            2367.08,
            2372.08,
            "Shame that was given offside, there was a nice little battle there."
        ],
        "469": [
            2372.08,
            2376.08,
            "Rigi, big, strong lad, and Kompany's an aggressive defender,"
        ],
        "470": [
            2376.08,
            2378.08,
            "he likes to step in and nick it in front of you,"
        ],
        "471": [
            2378.08,
            2380.08,
            "that would have been a nice little battle to watch."
        ],
        "472": [
            2380.08,
            2382.08,
            "Aguero's offside."
        ],
        "473": [
            2384.08,
            2386.08,
            "He just went a little bit early."
        ],
        "474": [
            2386.08,
            2390.08,
            "He's always looking to go on the shoulder of those two centre-halves, isn't he?"
        ],
        "475": [
            2390.08,
            2394.08,
            "I don't think David Silva's had enough possession of the ball"
        ],
        "476": [
            2394.08,
            2398.08,
            "with his head up to find him at the moment, that's what City have got to do."
        ],
        "477": [
            2400.08,
            2403.08,
            "When you think tonight that Liverpool have had to make changes at centre-back,"
        ],
        "478": [
            2403.08,
            2407.08,
            "it's not the first choice pairing that Jurgen Klopp would select."
        ],
        "479": [
            2407.08,
            2409.08,
            "They've been able to keep Aguero quiet so far."
        ],
        "480": [
            2409.08,
            2412.08,
            "Here's Firmino to Milner, Milner's in here!"
        ],
        "481": [
            2412.08,
            2413.08,
            "Oh, Milner's scored!"
        ],
        "482": [
            2413.08,
            2418.08,
            "Liverpool get a second goal, and Manchester City in big trouble here at Anfield."
        ],
        "483": [
            2425.08,
            2430.08,
            "Well, what a start for Liverpool, and what a goal that was."
        ],
        "484": [
            2430.08,
            2435.08,
            "Quick as a flash from right, out on the wing, into the centre,"
        ],
        "485": [
            2435.08,
            2440.08,
            "brilliant play from Lallana here, his first touch was exquisite."
        ],
        "486": [
            2440.08,
            2443.08,
            "That touch there, and then the way he feeds it inside,"
        ],
        "487": [
            2443.08,
            2446.08,
            "and what about that for a first touch?"
        ],
        "488": [
            2446.08,
            2448.08,
            "Fantastic finish as well, in the same corner,"
        ],
        "489": [
            2448.08,
            2450.08,
            "with the first goal won in."
        ],
        "490": [
            2451.08,
            2455.08,
            "Quick play on the edge of the box from Liverpool, what a fantastic goal."
        ],
        "491": [
            2457.08,
            2460.08,
            "That's a wonderful finish, he's kept his head in there,"
        ],
        "492": [
            2460.08,
            2463.08,
            "you can get into those positions and hit the goal, he'll hit it wide."
        ],
        "493": [
            2464.08,
            2467.08,
            "But he's kept his head, Milner, and he's celebrating against his old team,"
        ],
        "494": [
            2467.08,
            2469.08,
            "he's not worried, and rightly so."
        ],
        "495": [
            2469.08,
            2471.08,
            "It's his seventh goal of the season,"
        ],
        "496": [
            2471.08,
            2475.08,
            "and you wonder whether this sequence that he's on will continue tonight."
        ],
        "497": [
            2475.08,
            2479.08,
            "It's James Milner's 41st Premier League goal,"
        ],
        "498": [
            2479.08,
            2483.08,
            "and on the previous 40 occasions when he's scored in a Premier League match,"
        ],
        "499": [
            2483.08,
            2488.08,
            "his team have avoided defeat, 33 wins and 7 draws before tonight."
        ],
        "500": [
            2488.08,
            2491.08,
            "It's not quite the Ian Rush record that Liverpool used to have here,"
        ],
        "501": [
            2491.08,
            2495.08,
            "but it's certainly something that Milner's been able to keep going for them."
        ],
        "502": [
            2496.08,
            2499.08,
            "And of course it's a real setback, isn't it, for Manchester City"
        ],
        "503": [
            2499.08,
            2501.08,
            "and Manuel Pellegrini..."
        ],
        "504": [
            2503.08,
            2507.08,
            "..who started tonight ten points behind the league leaders Leicester City"
        ],
        "505": [
            2507.08,
            2509.08,
            "with games starting to run out."
        ],
        "506": [
            2509.08,
            2516.08,
            "And it's a long way back from here, 2-0 down with three minutes to go."
        ],
        "507": [
            2516.08,
            2520.08,
            "Fantastic skill by Chad, Liverpool playing with real confidence now."
        ],
        "508": [
            2529.08,
            2532.08,
            "Yeah, it was a tale of two great first touches, wasn't it?"
        ],
        "509": [
            2532.08,
            2535.08,
            "That goal from Liverpool, Milner and Lallana,"
        ],
        "510": [
            2535.08,
            2537.08,
            "all about the first touch."
        ],
        "511": [
            2545.08,
            2548.08,
            "Firmino, a cliche there for Manchester City."
        ],
        "512": [
            2551.08,
            2554.08,
            "Sterling has had very little impact so far."
        ],
        "513": [
            2555.08,
            2557.08,
            "FIRMINO, FIRMINO!"
        ],
        "514": [
            2563.08,
            2566.08,
            "Zavaleta, Fernando..."
        ],
        "515": [
            2566.08,
            2569.08,
            "I think Ray Chan was not giving him a second's peace on the ball,"
        ],
        "516": [
            2569.08,
            2571.08,
            "and then Navas loses it."
        ],
        "517": [
            2573.08,
            2576.08,
            "So more football coming up for you next week in the Europa League."
        ],
        "518": [
            2576.08,
            2579.08,
            "The last-16 first leg, Liverpool against Manchester United,"
        ],
        "519": [
            2579.08,
            2583.08,
            "on Thursday 7.15, BT Sport Europe and Ultra HD."
        ],
        "520": [
            2586.08,
            2589.08,
            "And Manchester City against Dynamo Kiev, Tuesday 15 March,"
        ],
        "521": [
            2589.08,
            2592.08,
            "City with a 3-1 lead from the first leg in Kiev."
        ],
        "522": [
            2592.08,
            2596.08,
            "At seven o'clock the build-up starts on BT Sport Europe HD as well."
        ],
        "523": [
            2600.08,
            2603.08,
            "Although Liverpool have been impressive with the ball,"
        ],
        "524": [
            2603.08,
            2607.08,
            "it's their hunting and pressing together that has been outstanding tonight."
        ],
        "525": [
            2607.08,
            2611.08,
            "It really has, they've put City under pressure every single moment."
        ],
        "526": [
            2611.08,
            2614.08,
            "Their rotation in midfield, it doesn't matter about positions."
        ],
        "527": [
            2614.08,
            2618.08,
            "Milner's out here on the left, Lallana's out on the right this time."
        ],
        "528": [
            2618.08,
            2622.08,
            "They've really covered each other, and the pressing has really been outstanding."
        ],
        "529": [
            2624.08,
            2627.08,
            "Keep winning possession in the middle of the pitch like this,"
        ],
        "530": [
            2627.08,
            2629.08,
            "and they can break on City."
        ],
        "531": [
            2629.08,
            2632.08,
            "That's exactly what they did at the Etihad in November, wasn't it?"
        ],
        "532": [
            2632.08,
            2634.08,
            "The recipe for the 4-1 win then."
        ],
        "533": [
            2634.08,
            2638.08,
            "And City in danger of repeating itself here at Anfield tonight."
        ],
        "534": [
            2638.08,
            2640.08,
            "Here's Firmino, who's just offside."
        ],
        "535": [
            2640.08,
            2644.08,
            "Another sweeping Liverpool move, wasn't it, this time down the left,"
        ],
        "536": [
            2644.08,
            2646.08,
            "involving Nathaniel Clyne."
        ],
        "537": [
            2646.08,
            2649.08,
            "Yeah, another great example of the way Manchester City like to defend as well."
        ],
        "538": [
            2649.08,
            2652.08,
            "They keep that edge of the box as their line,"
        ],
        "539": [
            2652.08,
            2654.08,
            "and you see Firmino just gone a little bit too early,"
        ],
        "540": [
            2654.08,
            2658.08,
            "but that's the run to break that down, midfield, late midfield runs,"
        ],
        "541": [
            2658.08,
            2660.08,
            "but Firmino's just not timed it right so far."
        ],
        "542": [
            2661.08,
            2666.08,
            "Here's the Wembley hero from Sunday, Willy Caballero."
        ],
        "543": [
            2666.08,
            2670.08,
            "Saved three penalties from Liverpool at Wembley."
        ],
        "544": [
            2671.08,
            2673.08,
            "Here's Firmino."
        ],
        "545": [
            2673.08,
            2676.08,
            "Milner's operating down the left now,"
        ],
        "546": [
            2676.08,
            2679.08,
            "having been predominantly on the right side in the first half."
        ],
        "547": [
            2679.08,
            2681.08,
            "And Fernando with the tackle."
        ],
        "548": [
            2681.08,
            2684.08,
            "Forward now towards Aguero."
        ],
        "549": [
            2684.08,
            2686.08,
            "Liverpool have got both centre-backs here."
        ],
        "550": [
            2686.08,
            2688.08,
            "Lovren, the first to engage,"
        ],
        "551": [
            2688.08,
            2690.08,
            "and then a really important challenge by Flanagan,"
        ],
        "552": [
            2690.08,
            2694.08,
            "who tracked that run of Raheem Sterling superbly well."
        ],
        "553": [
            2695.08,
            2696.08,
            "Yeah, brilliant."
        ],
        "554": [
            2696.08,
            2698.08,
            "Brilliant play from Flanagan, as you say."
        ]
    }
}