{
    "segments": {
        "0": [
            0.0,
            4.36,
            "games to play after this tonight and it's not just about them chasing the"
        ],
        "1": [
            4.36,
            7.38,
            "championship it's about that top four place and the likes of West Ham and"
        ],
        "2": [
            7.38,
            13.32,
            "Manchester United still very much in contention if results go against them"
        ],
        "3": [
            13.32,
            18.84,
            "tonight. There's some defending for Otamendi to do which he doesn't do and"
        ],
        "4": [
            18.84,
            23.2,
            "Origi's in and Origi got it in. It was just the lack of a red shirt in the"
        ],
        "5": [
            23.2,
            28.2,
            "middle Zabaleta was able to bring it down and deal with it."
        ],
        "6": [
            30.0,
            39.0,
            "Here's Emre Can. Now that's the Barclays Premier League table as it stands and"
        ],
        "7": [
            39.0,
            43.68,
            "you can see those teams starting to queue up behind Manchester City. They've"
        ],
        "8": [
            43.68,
            47.52,
            "got more than just the championship on their minds at the moment. Awkward header"
        ],
        "9": [
            47.52,
            53.6,
            "by Otamendi. Tidied up there by Kompany."
        ],
        "10": [
            53.6,
            62.08,
            "Bonnie's first touch."
        ],
        "11": [
            63.12,
            70.4,
            "Milano was in there for Liverpool. Here's Fernandinho only to Kolo Toure."
        ],
        "12": [
            70.4,
            76.64,
            "They've not really been able to make Sergio Aguero much of a factor so far"
        ],
        "13": [
            76.64,
            79.64,
            "tonight Michael just that header towards the end of the half that was blocked by"
        ],
        "14": [
            79.64,
            83.36,
            "Milner but in general play he's been kept very quiet by the Liverpool defence."
        ],
        "15": [
            83.36,
            88.96,
            "Yeah he has but he's got a different system, a strike partner up alongside him now so it"
        ],
        "16": [
            88.96,
            92.84,
            "might be a little bit different just touching on John Flanagan obviously"
        ],
        "17": [
            92.84,
            96.36,
            "he's seen off one Manchester City player and feathering his cap for that but"
        ],
        "18": [
            96.36,
            101.24,
            "entirely new set of problems now he's gone from a flying winger going against"
        ],
        "19": [
            101.24,
            104.8,
            "him to a player that likes to tuck in and whether he goes in and marks him or"
        ],
        "20": [
            104.8,
            109.2,
            "he stays and holds his position is a main decision now but totally different"
        ],
        "21": [
            109.2,
            113.52,
            "mindset required for this second half from him."
        ],
        "22": [
            115.64,
            121.44,
            "Here is Flanagan, dealt with Sterling very effectively in the first half and"
        ],
        "23": [
            121.44,
            126.56,
            "now he threads it through to Milner and then Origi away by heart it might well"
        ],
        "24": [
            126.56,
            130.84,
            "have fallen for Lallana as it was it was Fernandinho there just a steering away"
        ],
        "25": [
            130.84,
            135.28,
            "for Manchester City but two promising positions for Liverpool inside the"
        ],
        "26": [
            135.32,
            136.96,
            "opening two minutes of the second half."
        ],
        "27": [
            136.96,
            141.04,
            "Yeah Lallana was a man that nearly got to it but I thought he should have been picked out in the first place"
        ],
        "28": [
            141.04,
            146.32,
            "great ball originally from Flanagan but I thought Origi could have"
        ],
        "29": [
            146.32,
            148.48,
            "lifted his head up and played it to that far post."
        ],
        "30": [
            148.48,
            152.8,
            "Yeah he was spare wasn't he Lallana was coming in as an extra man and you use the runner"
        ],
        "31": [
            152.8,
            157.36,
            "really you make the defender go with you and you play the second one and I think"
        ],
        "32": [
            157.36,
            161.68,
            "Liverpool would have been in for their third goal but it's still a good good save by heart though."
        ],
        "33": [
            165.76,
            167.6,
            "Chan forward towards Milner."
        ],
        "34": [
            170.08,
            173.52,
            "I suppose as a manager Glenn you make a change at halftime and it was a big change"
        ],
        "35": [
            173.52,
            176.64,
            "Bonnie on for Sterling and you look for a reaction then from your team but if"
        ],
        "36": [
            176.64,
            180.36,
            "anything it's Liverpool who've started the the second half on the front foot"
        ],
        "37": [
            180.36,
            181.6,
            "just like they did the first time."
        ],
        "38": [
            181.6,
            186.72,
            "They have yes they've come out and they've pressed the ball that's the main criteria for them at the moment you know"
        ],
        "39": [
            186.72,
            190.56,
            "Klopp wants them to press the ball win the ball back and go and play from there"
        ],
        "40": [
            190.56,
            193.68,
            "but there looks like a real confidence in their play at the moment."
        ],
        "41": [
            196.24,
            201.2,
            "There you see four players four red shirts going pressing straight away whenever they lose the ball."
        ],
        "42": [
            202.96,
            204.48,
            "Chan challenged by Khleisi."
        ],
        "43": [
            206.64,
            207.28,
            "Here's Silva."
        ],
        "44": [
            209.12,
            209.92,
            "Now Navas."
        ],
        "45": [
            215.44,
            217.44,
            "Zabaleta to Fernando."
        ],
        "46": [
            217.44,
            229.92,
            "And they're given away by Khleisi although they'll get the free kick here for that little nudge by Lallana"
        ],
        "47": [
            229.92,
            233.84,
            "on Fernandinho that was pretty much unnecessary Michael because Liverpool would have got the ball"
        ],
        "48": [
            233.84,
            234.64,
            "back anyway."
        ],
        "49": [
            234.64,
            242.24,
            "It was, Lallana's game management's got to be better there he could see the ball was running to his teammate he didn't need to make a foul at all and Liverpool would have picked up possession."
        ],
        "50": [
            242.32,
            250.56,
            "I'd like to see Man City push their fullbacks a little bit further in the second half the renown for their fullbacks helping with their attacking play."
        ],
        "51": [
            250.56,
            251.6,
            "There's Aguero."
        ],
        "52": [
            251.6,
            255.6,
            "Look at the red shirts around the ball again Khleisi can drive it in."
        ],
        "53": [
            255.6,
            257.12,
            "Milner got it away."
        ],
        "54": [
            257.12,
            261.36,
            "Khleisi wants more and Aguero away by Calo Torres."
        ],
        "55": [
            261.36,
            266.4,
            "He's not put a foot wrong back there defensively for Liverpool so far tonight."
        ],
        "56": [
            272.32,
            273.28,
            "Jesus Navas."
        ],
        "57": [
            275.76,
            276.48,
            "Zabaleta."
        ],
        "58": [
            278.88,
            282.16,
            "Everything's been in front of Liverpool really they've not been able to get in behind them"
        ],
        "59": [
            283.36,
            284.48,
            "much at all."
        ],
        "60": [
            284.48,
            285.92,
            "Zabaleta might this time."
        ],
        "61": [
            286.88,
            288.24,
            "He finds Lovren in the way."
        ],
        "62": [
            297.2,
            301.52,
            "When they do get it wide now City they have got more bodies in the box though with having the two strikers"
        ],
        "63": [
            302.32,
            306.64,
            "and David Silva's floating in there as well he's not really playing wide when they're in possession"
        ],
        "64": [
            306.64,
            311.44,
            "he's still floating off the front two and Khleisi will come into that space so they're"
        ],
        "65": [
            311.44,
            316.96,
            "they're going for a little bit more but can Liverpool just hold on to that and get a third on the break."
        ],
        "66": [
            320.4,
            322.0,
            "Flanagan with the Liverpool clearance."
        ],
        "67": [
            325.12,
            329.12,
            "It's a manly there in front of Origi and he's going to get the free kick as well."
        ],
        "68": [
            332.24,
            338.32,
            "47 points represents the lowest tally after 26 matches for Manchester City since at the 2010 season"
        ],
        "69": [
            339.04,
            341.92,
            "when they finished fifth and outside of the Champions League places."
        ],
        "70": [
            343.04,
            346.32,
            "Well they're eight points worse off at this stage than they were last season Liverpool"
        ],
        "71": [
            346.32,
            351.92,
            "are seven worse off than at the same stage but they've got the lead tonight they've got the ball"
        ],
        "72": [
            351.92,
            352.88,
            "with Emre Can."
        ],
        "73": [
            352.88,
            363.28,
            "Company across there, Fernando's there too, now Firmino leaves it for Lallana."
        ],
        "74": [
            366.16,
            370.4,
            "Emre Can to Milner, Milner's got there ahead of Company."
        ],
        "75": [
            371.52,
            374.96,
            "Company didn't foul him, Martin Atkinson was pretty close to that"
        ],
        "76": [
            374.96,
            378.4,
            "but the Kop wanted the free kick and the referee had a good view of it."
        ],
        "77": [
            382.88,
            400.4,
            "Yeah that's his game Vincent Company, he's a very physical centre half,"
        ],
        "78": [
            401.28,
            406.48,
            "one that you hate playing against, kicked me a few times but as soon as you get the ball he's very"
        ],
        "79": [
            406.48,
            410.32,
            "you know uses his body, uses his strength, nothing wrong in that as long as he doesn't"
        ],
        "80": [
            410.32,
            415.6,
            "overstep the mark. There's Lallana, most of the support was to his left he had to wait there for"
        ],
        "81": [
            415.6,
            426.72,
            "Flanagan to join in. Now the Liverpool captain Henderson, Flanagan, Fernandinho gets there first"
        ],
        "82": [
            426.72,
            431.84,
            "now Silva, Emre Can's done lots of that tonight though has been in the middle of the park arriving"
        ],
        "83": [
            432.4,
            441.12,
            "to win the ball back for Liverpool. Now Firmino, Origi, Lallana supporting him, Lallana the target"
        ],
        "84": [
            441.12,
            449.76,
            "and Zabaleta did just about enough. Now Henderson, Liverpool have kept the move alive, Milner though"
        ],
        "85": [
            449.76,
            457.76,
            "only to Otamendi and eventually Fernandinho can bring it the right way as far as City are concerned"
        ],
        "86": [
            458.56,
            460.32,
            "Can't keep a hold of it for very long though"
        ],
        "87": [
            462.64,
            463.36,
            "and Milner"
        ],
        "88": [
            471.52,
            474.96,
            "Roberto Firmino and Lallana"
        ],
        "89": [
            478.48,
            483.2,
            "Milner looking to flick it through, Origi was in there and Firmino was starting to make the run as well"
        ],
        "90": [
            484.0,
            488.24,
            "I think Adam Lallana tonight has been absolutely outstanding and everything he's"
        ],
        "91": [
            488.24,
            491.92,
            "attempted to do, his little back flicks for the goal, his vision"
        ],
        "92": [
            493.76,
            496.16,
            "it's been excellent and he needs a run in the side."
        ],
        "93": [
            496.96,
            500.0,
            "Iheanacho is going to be coming on as well which is going to be the second attacking"
        ],
        "94": [
            500.0,
            504.24,
            "change that Pellegrini's made right at the start of this second half Michael."
        ],
        "95": [
            505.28,
            510.48,
            "Yeah fascinating to see who comes off and the system that Manuel Pellegrini opts for"
        ],
        "96": [
            511.12,
            515.36,
            "three centre forwards on at once, so early in the game, needs must I suppose"
        ],
        "97": [
            518.32,
            524.64,
            "shows how important tonight is to Manuel Pellegrini, he knows he's got to close the gap on Leicester"
        ],
        "98": [
            526.0,
            529.12,
            "Fernandinho to Aguero and then to David Silva"
        ],
        "99": [
            531.04,
            536.64,
            "Kolo Toure shuffles across, John Flanagan was there as well, it just needed a slightly better ball in didn't it?"
        ],
        "100": [
            536.64,
            541.84,
            "Oh it was so close wasn't it, brilliant play from Manchester City, real slick sharp play"
        ],
        "101": [
            541.84,
            546.24,
            "in the central area and as you say inches away from Silva just getting his"
        ],
        "102": [
            546.24,
            551.52,
            "first touch but look at this for classy play, brilliant from Fernandinho, great vision"
        ],
        "103": [
            551.52,
            554.8,
            "great ball around the corner with the outside of his foot just inches away"
        ],
        "104": [
            558.0,
            562.32,
            "This is his last involvement tonight, Fernandinho, so one of the midfield holders has gone off"
        ],
        "105": [
            563.2,
            569.28,
            "and Kelechi Iheanacho, the 19 year old has got nine goals so far this season"
        ],
        "106": [
            569.28,
            571.84,
            "for Manchester City and some big ones along the way"
        ],
        "107": [
            572.72,
            578.0,
            "is on, so Manuel Pellegrini's made two changes here at the start of the half, Wilfrid Bonny"
        ],
        "108": [
            578.0,
            580.0,
            "and Kelechi Iheanacho on"
        ],
        "109": [
            583.2,
            586.88,
            "It's a very different looking Manchester City team now in terms of balance and how they're"
        ],
        "110": [
            586.88,
            590.88,
            "going to go about the business Glenn, to the one we saw at the start. Yeah as you say they've got"
        ],
        "111": [
            590.88,
            595.6,
            "to go for it now, they've got attacking players in there, he's come out on this left-hand side"
        ],
        "112": [
            595.6,
            599.6,
            "and have the two up front as well and David Silva going to the centre there so"
        ],
        "113": [
            600.56,
            604.0,
            "you've got to say defensively they look a little bit vulnerable but they've got to go for it"
        ],
        "114": [
            604.0,
            611.12,
            "2-0 down. The kind of situation that Jurgen Klopp's teams historically have thrived upon"
        ],
        "115": [
            611.12,
            614.4,
            "teams coming at them and able to hit them on the counter-attack. Yeah there's going to be loads"
        ],
        "116": [
            614.4,
            619.12,
            "of spaces already this half we've seen a lot more spaces, Manchester City attack they're still leaving"
        ],
        "117": [
            619.12,
            622.4,
            "two or three players up and Liverpool have had more space to attack themselves so"
        ],
        "118": [
            623.12,
            627.36,
            "I think there's going to be plenty of space as remained with the second half."
        ],
        "119": [
            639.76,
            640.26,
            "Silva."
        ],
        "120": [
            640.26,
            650.5,
            "Zavaleta close down this time by Milner, more evidence of Liverpool's pressing."
        ],
        "121": [
            651.22,
            656.74,
            "So"
        ],
        "122": [
            674.18,
            677.7,
            "so we don't forget straight after us tonight half past 10 BT Sport films,"
        ],
        "123": [
            677.7,
            683.14,
            "Ali the fighter's journey half past 10 BT Sport 1, it's the remarkable story the former world"
        ],
        "124": [
            683.14,
            688.66,
            "heavyweight champion Muhammad Ali focusing on those epic title fights against Sonny Liston"
        ],
        "125": [
            688.66,
            697.54,
            "and George Foreman. This title race in the Premier League is turning into a heavyweight"
        ],
        "126": [
            697.54,
            703.06,
            "bout as well isn't it, here's Lallana a good feat by Lallana he's got options as well it's"
        ],
        "127": [
            703.14,
            709.3,
            "a third goal that might well kill off Manchester City and it's Roberto Firmino."
        ],
        "128": [
            716.42,
            722.42,
            "Well he spoke about space and Manchester City playing so many attacking players and that's"
        ],
        "129": [
            722.42,
            727.7,
            "what Liverpool have exploited there, it's all about Adam Lallana as well, Glenn mentioned him before"
        ],
        "130": [
            728.26,
            733.86,
            "huge impact he's had on this game so far his touch, his vision, his timing of the pass"
        ],
        "131": [
            734.74,
            739.86,
            "is absolutely brilliant, horrific touch from Otamendi, almost like a pass it was that poor"
        ],
        "132": [
            740.74,
            745.46,
            "but this now is all about Lallana, he picks up the loose ball, lovely little feet and he times it to"
        ],
        "133": [
            745.46,
            751.86,
            "perfection. Firmino doesn't need to take a touch and he just sweeps it into the far corner, uses"
        ],
        "134": [
            751.86,
            757.14,
            "the angle of the ball to bend it inside that far post, just a natural strike of the ball when it's"
        ],
        "135": [
            757.14,
            763.7,
            "coming from that angle, will curl it and you see here perfectly knocks it to the side of heart, beautiful goal."
        ],
        "136": [
            767.62,
            774.1,
            "It's hard to defend that isn't it, whoever you are, Roberto Firmino with another goal, his seventh"
        ],
        "137": [
            774.1,
            780.26,
            "goal of the season, his sixth goal in his last seven Premier League matches, you were peering at the"
        ],
        "138": [
            780.26,
            784.9,
            "build-up play involving Lallana Glenn. Well I just felt that it was the way he read the play as well"
        ],
        "139": [
            784.9,
            790.34,
            "it wasn't just his quick feet to go past to Clifford to keep composed and then just pass that"
        ],
        "140": [
            790.34,
            795.54,
            "little ball into Firmino to score, it was the way he read it, he knew what was happening and he went"
        ],
        "141": [
            795.54,
            800.5,
            "and pressed quickly and won the ball. Here he is again Lallana and he's got support coming forward"
        ],
        "142": [
            801.62,
            805.62,
            "again it was at Milner making the run but he just took a little bit too long this time and"
        ],
        "143": [
            805.62,
            810.58,
            "Silva was able to win it back and then Liverpool go hunting in packs for the ball and force City"
        ],
        "144": [
            810.58,
            817.7,
            "to give it away. Here's Emre Can and now Jordan Henderson."
        ],
        "145": [
            822.66,
            827.54,
            "So much confidence in the Liverpool play, they've been at it right from the word go, they don't look"
        ],
        "146": [
            827.54,
            832.1,
            "like a team who's played 120 minutes at Wembley on Sunday, they've had so much more energy than"
        ],
        "147": [
            832.1,
            836.82,
            "the City players. Yeah they have, they've freshened up a little bit but you think of the two games"
        ],
        "148": [
            836.82,
            841.7,
            "they've played in the league this season against City, two fabulous performances and you know that's"
        ],
        "149": [
            841.7,
            848.66,
            "against arguably the best team in the Premier League and City on that day in particular, they've been outstanding."
        ],
        "150": [
            850.66,
            854.58,
            "Well the last Premier League match in Liverpool played and they scored six goals with"
        ],
        "151": [
            854.58,
            858.9,
            "six different scorers, they've got three tonight with three different scorers."
        ],
        "152": [
            858.9,
            863.78,
            "Arigi looking to tee up another, Milner walks onto it, excellent save by Johan."
        ],
        "153": [
            866.58,
            872.26,
            "Yeah this is wonderful play from Liverpool isn't it, free-flowing football, Milner comes onto this"
        ],
        "154": [
            872.26,
            878.1,
            "in really confident mood, fancies it going top corner, he's curled it, it's a good save from Johan"
        ],
        "155": [
            878.1,
            883.3,
            "and a great play from Liverpool, they really are passing the ball when the movement off the ball is"
        ],
        "156": [
            883.3,
            888.42,
            "is tremendous at the moment. Yeah another mistake as well after Mendy, poor clearance just left it"
        ],
        "157": [
            888.42,
            889.86,
            "into the back of Milner."
        ],
        "158": [
            897.54,
            902.66,
            "This heavy touch wasn't it that led to the Liverpool third goal, also Mendy, his client"
        ],
        "159": [
            903.7,
            910.26,
            "Henry Chan will chase it, Johan will beat him to it. They've had a real problem scoring goals"
        ],
        "160": [
            910.26,
            914.9,
            "away from home in the Premier League so far this season, Manchester City 13 they've managed in 12"
        ],
        "161": [
            914.9,
            919.62,
            "games, they've got to find three at least to get anything from this one tonight."
        ],
        "162": [
            921.7,
            925.62,
            "Kompany steps in on Firmino but they've got the look about them at the moment Liverpool"
        ],
        "163": [
            925.62,
            932.9,
            "that they can score every time they come forward. I think it stems from the pressing, it really does"
        ],
        "164": [
            932.9,
            937.22,
            "I think that they've come out with so much energy and when they press teams they get this confidence"
        ],
        "165": [
            937.22,
            941.7,
            "and once they win the ball they've got players that can use it. I just wonder what Claudio Ranieri"
        ],
        "166": [
            941.78,
            946.66,
            "sat there enjoying his night off and what he's thinking about tonight. Manchester City trailing"
        ],
        "167": [
            946.66,
            952.1,
            "here and Swansea have now taken the lead at the Emirates against Arsenal. Ashley Williams with"
        ],
        "168": [
            952.1,
            956.1,
            "the goal, Arsenal were a goal up in that one but Swansea have come back to lead it 2-1."
        ],
        "169": [
            957.06,
            964.66,
            "Tottenham are losing as well at West Ham. It's Leicester's night so far without kicking a ball."
        ],
        "170": [
            964.98,
            969.62,
            "Here's Iheanacho, Flanagan was in there and so was Henderson."
        ],
        "171": [
            969.62,
            992.5,
            "It's been that kind of service to him tonight though Glenn hasn't it?"
        ],
        "172": [
            993.38,
            996.66,
            "Yeah it's been from distance really, they haven't got close enough to him,"
        ],
        "173": [
            996.66,
            1000.14,
            "You'd expect David Silva to have done that in the first half,"
        ],
        "174": [
            1000.14,
            1005.02,
            "and they haven't had enough composed possession to get the ball to him."
        ],
        "175": [
            1005.02,
            1007.58,
            "But one thing you can't do with him is go to sleep,"
        ],
        "176": [
            1007.58,
            1010.62,
            "it doesn't matter how they're playing, they'll always look to score goals."
        ],
        "177": [
            1010.62,
            1013.54,
            "But Liverpool tonight have been magnificent, they really have,"
        ],
        "178": [
            1013.54,
            1017.54,
            "in both aspects of the game, closing down and use of ball."
        ],
        "179": [
            1019.1,
            1025.26,
            "They've gone from a high of Wembley on Sunday to a distinct low here on Merseyside tonight."
        ],
        "180": [
            1027.66,
            1031.3,
            "Fan support in any football clubs will know how that feels,"
        ],
        "181": [
            1031.3,
            1035.62,
            "but particularly Man City fans, you think of the highs they've had."
        ],
        "182": [
            1035.62,
            1039.82,
            "But then it can all come crashing down a game later."
        ],
        "183": [
            1039.82,
            1044.62,
            "And their league titles, chances are really struggling now."
        ],
        "184": [
            1044.62,
            1049.18,
            "The company had to take action there because Adam Lallana wasn't giving it up."
        ],
        "185": [
            1052.42,
            1056.18,
            "Here's Nathaniel Clyde, who's been solid at left-back tonight."
        ],
        "186": [
            1056.66,
            1057.66,
            "Henderson."
        ],
        "187": [
            1066.74,
            1070.26,
            "John Flanagan, and Nacho with the defending."
        ],
        "188": [
            1072.74,
            1076.66,
            "Henderson now towards Lallana, Zabaleta was watching it but didn't get it."
        ],
        "189": [
            1081.14,
            1083.22,
            "Here's Clyde, Milner..."
        ],
        "190": [
            1084.42,
            1086.06,
            "Away from Zabaleta!"
        ],
        "191": [
            1087.06,
            1088.94,
            "Just not quite on target."
        ],
        "192": [
            1093.3,
            1097.22,
            "Yes, lovely stuff from Liverpool, they've earned the right to get the space"
        ],
        "193": [
            1097.22,
            1100.62,
            "in and around the edge of the box, great feat from Milner."
        ],
        "194": [
            1100.62,
            1105.06,
            "They have earned that right, and with Manchester City leaving two or three men up front now,"
        ],
        "195": [
            1105.06,
            1107.26,
            "they're gonna get lots more of that space."
        ],
        "196": [
            1112.82,
            1114.42,
            "Channel fouled by Silva."
        ],
        "197": [
            1117.26,
            1118.58,
            "Nelson..."
        ],
        "198": [
            1128.82,
            1132.02,
            "Here's Bonnie, who's hardly had a touch since coming on at half-time."
        ],
        "199": [
            1132.02,
            1134.0,
            "Almost got it through there to Aguero"
        ],
        "200": [
            1140.46,
            1145.06,
            "It's not had a positive impact on the game that Manuel Pellegrini would have hoped for,"
        ],
        "201": [
            1145.06,
            1147.54,
            "coming on."
        ],
        "202": [
            1154.18,
            1157.62,
            "Let's have a letter to Navas."
        ],
        "203": [
            1159.3,
            1164.7,
            "Silva, Emre Can in for Liverpool and then Lallana who's been effective at both"
        ],
        "204": [
            1164.7,
            1168.14,
            "ends of the pitch can play it away."
        ],
        "205": [
            1175.54,
            1178.42,
            "It's Otamendi."
        ],
        "206": [
            1178.98,
            1183.86,
            "Almost left it short there for Klici. Emre Can did enough and then Firmino"
        ],
        "207": [
            1183.86,
            1188.26,
            "was wanting a bit of help from a rig. He was going the other way."
        ],
        "208": [
            1191.94,
            1197.46,
            "Here's David Silva, Klici, Zabaleta."
        ],
        "209": [
            1199.38,
            1202.58,
            "Jesus Navas."
        ],
        "210": [
            1203.54,
            1209.3,
            "It goes only to a Liverpool defender. Lovren with a clearance."
        ],
        "211": [
            1214.26,
            1221.14,
            "Nacho, Flanagan who's made most of his tackles count so far this evening."
        ],
        "212": [
            1222.26,
            1225.3,
            "And then that'll be Mignoles."
        ],
        "213": [
            1226.26,
            1231.06,
            "Great isn't he, John Flanagan tonight. Really has good experience."
        ],
        "214": [
            1231.06,
            1235.54,
            "He's had three players to play against. Started with Sterling, Silva went out there"
        ],
        "215": [
            1235.54,
            1241.78,
            "and now Nian Nacho. Good experience for a young player to play against different talents."
        ],
        "216": [
            1241.78,
            1247.38,
            "Liverpool's debut against Manchester City five years ago when Kenny Dalglish was the manager."
        ],
        "217": [
            1247.38,
            1253.3,
            "If you can carry on performing like this the rest of the season then you would expect Roy Hodgson"
        ],
        "218": [
            1254.26,
            1255.7,
            "to start thinking about him again."
        ],
        "219": [
            1259.78,
            1262.5,
            "It's their first in front of Nian Nacho this time."
        ],
        "220": [
            1263.62,
            1267.62,
            "It's Toure. A rigged challenge firmly by Zabaleta."
        ],
        "221": [
            1270.18,
            1273.62,
            "And then Lallana in for the umpteenth time to win it back for Liverpool."
        ],
        "222": [
            1273.62,
            1278.82,
            "And then a little bit of a flare-up involving Navas and Martin Atkinson across there"
        ],
        "223": [
            1279.54,
            1284.26,
            "to calm it all down. It's just like the calming cup final at the"
        ],
        "224": [
            1284.26,
            1286.42,
            "the capital one cup final at the weekend."
        ],
        "225": [
            1288.34,
            1291.06,
            "Adam Lallana at the centre of a little bit of a flare-up."
        ],
        "226": [
            1292.5,
            1296.26,
            "Yeah, Adam Lallana was just blocking his path in many ways I felt there and"
        ],
        "227": [
            1296.26,
            1298.66,
            "it can be frustrating you're trying to close the ball down and"
        ],
        "228": [
            1299.62,
            1303.46,
            "you're trying to get past your man he's almost just gripping hold of you not letting you past."
        ],
        "229": [
            1304.42,
            1309.46,
            "He's just as you see here he's just holding his man off not letting him past and he's just"
        ],
        "230": [
            1310.02,
            1313.06,
            "a little kick there and it's a little bit of nothing I don't think"
        ],
        "231": [
            1313.94,
            1318.1,
            "there's much there he's going to get a yellow card and that's about the most I'd say it deserves."
        ],
        "232": [
            1318.1,
            1330.98,
            "So the yellow card for Navas."
        ],
        "233": [
            1332.5,
            1335.94,
            "Graeme Pauls had a look at that and said that's a fair yellow card."
        ],
        "234": [
            1336.9,
            1340.82,
            "Stoke have scored at the Britannia Stadium against Newcastle."
        ],
        "235": [
            1341.7,
            1345.3,
            "Shirdan Shaqiri with it Newcastle leading points."
        ],
        "236": [
            1346.5,
            1350.82,
            "Most of these games ahead of the one here tonight we kicked off 15 minutes later than most of them."
        ],
        "237": [
            1366.9,
            1371.3,
            "Yeah a little bit of life in this game just bubbling over boiling over a little bit."
        ],
        "238": [
            1373.06,
            1378.42,
            "Of course Manchester City losing 3-0 it's very frustrating and these players are natural winners."
        ],
        "239": [
            1379.46,
            1382.5,
            "Don't like it when they're losing nothing wrong in that as you see"
        ],
        "240": [
            1383.14,
            1385.62,
            "Fernando he's giving them a little bit there but"
        ],
        "241": [
            1387.62,
            1389.22,
            "again I don't think there's too much in it."
        ],
        "242": [
            1389.94,
            1394.34,
            "It's a bit late now in the 68th minute Lallana's done his job."
        ],
        "243": [
            1396.02,
            1400.74,
            "He's played exceedingly well tonight and if you're going to identify someone who's doing the business"
        ],
        "244": [
            1400.74,
            1406.5,
            "you do that early in the game. Benteke just about to come on as well. Must be a good night for Liverpool."
        ],
        "245": [
            1410.66,
            1414.74,
            "Well Divock Origi has been preferred to Christian Benteke off the bench"
        ],
        "246": [
            1414.74,
            1420.66,
            "in the three matches before tonight and from the starting lineup standpoint this evening but Benteke"
        ],
        "247": [
            1421.46,
            1425.46,
            "is going to get a run out here tonight. Not a bad man to bring off the bench at this stage of"
        ],
        "248": [
            1425.46,
            1430.58,
            "proceedings Michael. No not at all Origi's done well he's not got on the score sheet but he's"
        ],
        "249": [
            1430.58,
            1435.62,
            "played well he's made some runs he's used his body well he's had a good night."
        ],
        "250": [
            1440.18,
            1445.38,
            "Needs a goal doesn't he hasn't scored in 2016 as yet last goal on December the 30th."
        ],
        "251": [
            1456.18,
            1469.38,
            "First touch for Benteke to Lallana and then the company over."
        ],
        "252": [
            1469.38,
            1475.3,
            "So"
        ],
        "253": [
            1484.18,
            1489.3,
            "here's Lallana again in the thick of it for Liverpool good skill by Klici."
        ],
        "254": [
            1489.54,
            1491.22,
            "Oh"
        ],
        "255": [
            1493.94,
            1496.18,
            "Bonnie was tackled by Flanagan."
        ],
        "256": [
            1498.18,
            1502.1,
            "So we're coming up on Saturday Fletcher and Savs 10 o'clock we've got an all-star lineup for you"
        ],
        "257": [
            1502.1,
            1508.34,
            "ahead of the North London derby huge one Tottenham hosting Arsenal. Here's Aguero"
        ],
        "258": [
            1509.14,
            1513.7,
            "Torre back there for Liverpool Sergio Aguero I think just might have felt he got away from him."
        ],
        "259": [
            1514.58,
            1520.58,
            "Kolo Torre still with that little bit of closing speed at 34. Yeah he did so well Aguero to start"
        ],
        "260": [
            1520.58,
            1525.7,
            "with a little burst of speed and he tries to cut across Torre that's great centre forward play but"
        ],
        "261": [
            1525.7,
            1530.66,
            "Torre does ever so well uses his body I think Aguero does everything right tries to cut across"
        ],
        "262": [
            1530.66,
            1535.54,
            "him tries to almost say you bring me down if you want but he doesn't he gets his body in well."
        ],
        "263": [
            1535.54,
            1539.14,
            "Aguero's ball towards Bonnie and there's too much on that."
        ],
        "264": [
            1544.26,
            1549.06,
            "Also coming up next week Tuesday half past six the build-up starts whole city against"
        ],
        "265": [
            1549.06,
            1553.46,
            "Arsenal that's a seven o'clock kickoff in the FA Cup DT Sport 1HD."
        ],
        "266": [
            1555.06,
            1561.94,
            "So plenty of football coming up for you in the days and weeks as we reach the climax of what's"
        ],
        "267": [
            1561.94,
            1565.86,
            "been a fascinating season both at the top and bottom of the five plays Premier League and in"
        ],
        "268": [
            1565.86,
            1572.18,
            "Europe as well lots of twists and turns still to be had we've seen quite a few during the course of"
        ],
        "269": [
            1572.82,
            1576.98,
            "the 70 odd minutes we've had here at Anfield so far tonight."
        ],
        "270": [
            1580.26,
            1580.9,
            "Here's Clyde"
        ],
        "271": [
            1585.78,
            1590.74,
            "Chan then Teke so then they didn't complete the tackle"
        ],
        "272": [
            1593.22,
            1599.54,
            "Flanagan to Henderson and then it goes towards Chan he was looking to tease it through towards"
        ],
        "273": [
            1599.62,
            1603.3,
            "Firmino and Zabaleta was back there for Manchester City"
        ],
        "274": [
            1609.3,
            1614.18,
            "now Navas thumps it long towards Aguero who's essentially up there on his own"
        ],
        "275": [
            1614.66,
            1616.82,
            "Nathaniel Clyde"
        ],
        "276": [
            1626.82,
            1628.82,
            "it's going to be a foul by Mildred on Zabaleta"
        ],
        "277": [
            1631.3,
            1636.9,
            "great energy from Milner though isn't it late in the game he's had a hard game on Sunday and"
        ],
        "278": [
            1637.86,
            1642.34,
            "he's running 30 40 yards to close Zabaleta just gives a foul away but if you're going to give a foul"
        ],
        "279": [
            1642.34,
            1647.3,
            "at this stage when you're three mil up it's not a bad place is it right in the right back position"
        ],
        "280": [
            1652.34,
            1660.74,
            "there's Iannaccio there's Flanagan again and then Toure Liverpool preparing to send on Joe Allen"
        ],
        "281": [
            1661.7,
            1663.86,
            "Kolarov is going to be coming on for Manchester City"
        ],
        "282": [
            1665.22,
            1668.5,
            "as well that'll be the last change for Manuel Pellegrini"
        ],
        "283": [
            1670.98,
            1675.3,
            "some big games coming up Manchester City they get bigger don't they by the week as they continue to"
        ],
        "284": [
            1675.3,
            1677.78,
            "lose matches it looks as though they're going to lose three on the trot"
        ],
        "285": [
            1678.34,
            1680.98,
            "for the first time in seven years in the premier league"
        ],
        "286": [
            1682.34,
            1686.02,
            "well it's a bit of a shame for the Premier League to lose three games in the Premier League"
        ],
        "287": [
            1686.82,
            1692.02,
            "for the first time in seven years in the Premier League they've got back-to-back games against"
        ],
        "288": [
            1692.02,
            1697.38,
            "Villa and Norwich which you would expect them to win after this one they've also got the spectre"
        ],
        "289": [
            1697.38,
            1704.74,
            "of the big match against Manchester United at the Etihad coming up in about 18 days time"
        ],
        "290": [
            1704.74,
            1709.38,
            "now that could have serious implications on the top four the way things are shaping up"
        ],
        "291": [
            1710.1,
            1714.9,
            "West Ham are chasing that top four position as well and Liverpool will only be six points off it"
        ],
        "292": [
            1715.38,
            1716.82,
            "if they can see out the win here"
        ],
        "293": [
            1721.22,
            1725.38,
            "I don't think anybody really contemplated the irony Glenn of Pep Guardiola potentially"
        ],
        "294": [
            1725.38,
            1729.78,
            "coming in and not being in the Champions League next season when you look at that table at the"
        ],
        "295": [
            1729.78,
            1735.54,
            "moment yeah imagine if he's coming in and he's in the Europa that would be a turn up for the Vauxhall"
        ],
        "296": [
            1737.7,
            1742.9,
            "so Kleshi replaced by Kolarov the last change for Pellegrini"
        ],
        "297": [
            1745.86,
            1746.9,
            "oh"
        ],
        "298": [
            1749.46,
            1755.94,
            "should give them a bit more going forward with less than 16 minutes to go and that Roberto"
        ],
        "299": [
            1755.94,
            1762.5,
            "Firmino's night is done and the night he scored his seventh goal in a Liverpool shirt"
        ],
        "300": [
            1763.38,
            1767.54,
            "and he's more than played his part in a very good attacking display by the home side tonight"
        ],
        "301": [
            1767.54,
            1773.06,
            "Joe Allen coming on for what remains of the game yeah I think he's had a good night as well for me"
        ],
        "302": [
            1773.3,
            1779.46,
            "you know I've been critical of him a few times I think he's quite inconsistent he used to do more"
        ],
        "303": [
            1779.46,
            1785.14,
            "and he's had more of an impression on the majority of games but tonight he's done particularly well"
        ],
        "304": [
            1785.14,
            1788.02,
            "and a big influence on a lot of the good things that Liverpool have done"
        ],
        "305": [
            1793.06,
            1797.38,
            "he's given away by chance of bonnie chanel gets back in there to win it for Liverpool"
        ],
        "306": [
            1797.38,
            1803.38,
            "and win the free kick as well"
        ],
        "307": [
            1807.22,
            1808.74,
            "again they win it back straight away"
        ],
        "308": [
            1810.42,
            1814.1,
            "Chan's been excellent tonight winning the ball back for Liverpool and uh Bonnie just brings him"
        ],
        "309": [
            1814.1,
            1818.58,
            "down but I think Liverpool if you look right across the team there's not been one poor performance is"
        ],
        "310": [
            1818.58,
            1822.74,
            "there Michael they've been very very consistent every single player's given an eight a nine out"
        ],
        "311": [
            1822.74,
            1826.5,
            "of ten it's been brilliant performance yeah and it was right from the first second wasn't it they sat"
        ],
        "312": [
            1826.5,
            1830.82,
            "the tone of this game right from the first second of tackle from Flanagan on Sterling"
        ],
        "313": [
            1831.46,
            1836.1,
            "crowd right up for it and everybody else followed suit it was a good start"
        ],
        "314": [
            1842.98,
            1849.54,
            "the scoreboard that makes glum reading for supporters of Manchester City raises the"
        ],
        "315": [
            1849.62,
            1853.38,
            "spirits even further of those supporting Leicester City"
        ],
        "316": [
            1854.5,
            1858.5,
            "Tottenham and Arsenal losing tonight Manchester City losing as well"
        ],
        "317": [
            1860.1,
            1864.26,
            "is tonight the pivotal night in the title race all will be revealed"
        ],
        "318": [
            1864.26,
            1869.46,
            "in what remains of the season here's Fernando but Michael enjoyed the skill of Aguero"
        ],
        "319": [
            1870.42,
            1875.94,
            "now Navas, Zabaleta, Iannaccio"
        ],
        "320": [
            1877.7,
            1885.38,
            "and then away by Clyne, Company sends it forward and Ray Chan just able to reach it and then clear it"
        ],
        "321": [
            1889.06,
            1890.02,
            "here's Ben Teke"
        ],
        "322": [
            1890.02,
            1899.38,
            "Company was in there strongly for Manchester City and so was Lallana for Liverpool"
        ],
        "323": [
            1899.38,
            1903.38,
            "they're a great defender from Company there sometimes you don't have to go up with the"
        ],
        "324": [
            1903.38,
            1908.58,
            "challenge he's pretending he's going up he's just pulled off him and then as Ben Teke brings"
        ],
        "325": [
            1908.58,
            1912.5,
            "the ball down then he makes the challenge very clever defending"
        ],
        "326": [
            1920.02,
            1927.78,
            "so don't forget next Thursday don't miss this one Liverpool against Manchester United in the"
        ],
        "327": [
            1927.78,
            1933.22,
            "Europa League 7-15 the build-up starts the first time that these two sides have played against"
        ],
        "328": [
            1933.22,
            1937.94,
            "each other in European competition Tuesday the 15th of March Manchester City back in the"
        ],
        "329": [
            1937.94,
            1943.46,
            "Champions League with a 3-1 lead at home against Eden O'Keeffe in the second leg in the last 16."
        ],
        "330": [
            1945.06,
            1948.42,
            "Fernando with a challenge on Ben Teke and Lallana there to pick up the pieces"
        ],
        "331": [
            1949.38,
            1955.46,
            "for Liverpool now Milner Henderson and Ray Chan"
        ],
        "332": [
            1965.22,
            1971.94,
            "Milner through towards Joe Allen and Vincent Company able to see it out for Manchester City"
        ],
        "333": [
            1971.94,
            1976.02,
            "I know that a lot was made of the Liverpool performance when they won 4-1 at the Etihad"
        ],
        "334": [
            1976.02,
            1980.9,
            "before Christmas but this must rank it pretty close in terms of what they've been able to do"
        ],
        "335": [
            1981.7,
            1986.1,
            "under Jurgen Klopp as the manager it's not been a very similar performance tonight hasn't it in"
        ],
        "336": [
            1986.1,
            1990.34,
            "terms of pressing that Glenn's been talking about and taking the opportunities when they've been"
        ],
        "337": [
            1990.34,
            1994.5,
            "there yeah I think following that game everybody was talking about the influence that Klopp's had"
        ],
        "338": [
            1994.5,
            2000.1,
            "on the team and is this the new Liverpool and then since then you've not really seen any"
        ],
        "339": [
            2000.9,
            2007.62,
            "definite imprint that Jurgen Klopp's made but this is this performance is different class really"
        ],
        "340": [
            2007.62,
            2012.18,
            "has been from start to finish I think it's important that obviously Klopp brings some"
        ],
        "341": [
            2012.18,
            2015.46,
            "new players and a lot of these players are playing for their futures as well of course"
        ],
        "342": [
            2016.5,
            2020.82,
            "but I think he needs a really good summer under his belt train them the way he wants them"
        ],
        "343": [
            2020.82,
            2027.22,
            "to try to press like they are so hard came and the ball just seemed to hold up a little bit"
        ],
        "344": [
            2027.22,
            2028.9,
            "and Teke was in there for Liverpool"
        ],
        "345": [
            2040.42,
            2044.26,
            "I think that's some City up today doesn't it it's not their night tonight they're not done"
        ],
        "346": [
            2044.26,
            2049.46,
            "enough to assert any pressure on Liverpool really all evening and they've not really"
        ],
        "347": [
            2049.46,
            2052.98,
            "tried to win the ball but the difference between Liverpool winning the ball back and City trying"
        ],
        "348": [
            2052.98,
            2058.34,
            "they go individually they go all you know there's no theory to it whereas you can see Liverpool"
        ],
        "349": [
            2058.34,
            2063.3,
            "working hunting the ball together so far by Ben Teke and Otamendi"
        ],
        "350": [
            2065.54,
            2072.18,
            "continues City's recent struggles away from home it'll be two wins in the last 10 away matches"
        ],
        "351": [
            2073.3,
            2078.26,
            "and they've only scored seven goals during that run something will have to get right with the"
        ],
        "352": [
            2079.14,
            2082.66,
            "the game still to come they're going to need a very strong finish aren't they to"
        ],
        "353": [
            2082.66,
            2086.34,
            "have any hope at all of catching Leicester"
        ],
        "354": [
            2089.78,
            2094.02,
            "there's Aguero the first result in tonight Stoke have beaten Newcastle 1-0 so"
        ],
        "355": [
            2094.66,
            2099.86,
            "another defeat for Steve McLaren's team Shirdan Shaqiri with a winning goal at the Britannia Stadium"
        ],
        "356": [
            2103.7,
            2106.66,
            "they're still playing injury time it's Upton Park and the Emirates"
        ],
        "357": [
            2108.82,
            2112.34,
            "Tottenham and Arsenal both losing tonight"
        ],
        "358": [
            2130.82,
            2134.34,
            "Ben Teke gets the free kick battling with company"
        ],
        "359": [
            2138.82,
            2143.7,
            "yeah there again company he likes to get in a battle but so does Ben Teke and you can see"
        ],
        "360": [
            2144.34,
            2147.06,
            "the referee had a view from behind of that one then you'd"
        ],
        "361": [
            2147.78,
            2152.34,
            "you might take a little bit of a different view they've both got hold of each other"
        ],
        "362": [
            2160.34,
            2161.38,
            "here's Klein"
        ],
        "363": [
            2164.18,
            2164.98,
            "Joe Allen"
        ],
        "364": [
            2169.22,
            2174.1,
            "David Silver with the tackle for Manchester City Joe Allen though were eager to chase back"
        ],
        "365": [
            2175.22,
            2179.14,
            "Henderson was there as well and almost inevitably Adam Lallana"
        ],
        "366": [
            2180.66,
            2187.22,
            "his collar off rare space for a Manchester City fullback to run into and then a really"
        ],
        "367": [
            2187.22,
            2193.22,
            "slice ball in which just had Mignolet backpedaling for a second it seemed to move all over the place"
        ],
        "368": [
            2193.38,
            2197.38,
            "yeah you could see exactly what he was trying to do it was that long diagonal but"
        ],
        "369": [
            2201.38,
            2205.86,
            "and here we see all the goals i mean that's the one that started him off Lallana definitely"
        ],
        "370": [
            2205.86,
            2209.86,
            "think Joe Hart was at fault there this is a fabulous goal quick play lovely finish from Milner"
        ],
        "371": [
            2211.06,
            2217.06,
            "and this isn't bad either all about Lallana and then it's a lovely finish from Firmino"
        ],
        "372": [
            2223.86,
            2229.06,
            "here's Navas some big results in the Barclays Premier League tonight West Ham have beaten Tottenham"
        ],
        "373": [
            2229.78,
            2236.34,
            "by a goal to nil Mikel Antonio with another one for West Ham so West Ham have moved towards"
        ],
        "374": [
            2236.34,
            2238.82,
            "the top four Tottenham would have gone top with a win tonight"
        ],
        "375": [
            2242.9,
            2248.9,
            "and Swansea have won at the Emirates against Arsenal so we're back-to-back defeats in the"
        ],
        "376": [
            2249.62,
            2252.9,
            "Premier League for the Gunners Ashley Williams with the winning goal which"
        ],
        "377": [
            2252.9,
            2257.62,
            "certainly aids Swansea's battle towards the bottom of the table and is a huge setback for"
        ],
        "378": [
            2257.62,
            2261.94,
            "Arsenal ahead of the North London Derby against Tottenham which will bring you on VT Sport on"
        ],
        "379": [
            2261.94,
            2266.5,
            "Saturday fantastic night for Leicester as you said earlier isn't it with the results coming in now"
        ],
        "380": [
            2267.06,
            2270.82,
            "they must have a fantastic chance of winning this league they really have"
        ],
        "381": [
            2271.54,
            2275.38,
            "there's some frustration from company climbing all over the back of Christian Benteke"
        ],
        "382": [
            2279.3,
            2283.3,
            "he gives you a different dimension doesn't he they're hitting some diagonal balls in"
        ],
        "383": [
            2283.3,
            2288.18,
            "into him they haven't done that all evening they don't probably need to play intricate play now and"
        ],
        "384": [
            2288.18,
            2293.06,
            "he he's drawing fouls off company there's a bit of frustration in that defence at the moment"
        ],
        "385": [
            2294.26,
            2298.1,
            "he gives Liverpool the free kick in a very good position for them"
        ],
        "386": [
            2300.42,
            2303.14,
            "Emre Can, James Milner and Jordan Henderson over it"
        ],
        "387": [
            2303.14,
            2313.22,
            "yeah Henderson looks as if he's orchestrating things whether he hits it or they've got something"
        ],
        "388": [
            2313.22,
            2316.98,
            "up their sleeve but it's a good distance it's far enough out to get up and over the wall"
        ],
        "389": [
            2318.26,
            2321.3,
            "interesting to see whether Manchester City players jump here"
        ],
        "390": [
            2321.78,
            2327.46,
            "chance moved away the intention seems to be from Liverpool's captain Henderson"
        ],
        "391": [
            2330.82,
            2336.66,
            "Henderson does strike it almost the exclamation point for Liverpool and he wouldn't have got"
        ],
        "392": [
            2336.66,
            2340.66,
            "there Joe Hart would he no chance he only had to hit the target and it was a goal there wasn't it"
        ],
        "393": [
            2340.66,
            2346.58,
            "he just got it and he's got it he's got it he's got it he's got it he's got it he's got it he's got it"
        ],
        "394": [
            2347.46,
            2351.22,
            "he's got it he's got it he's got it he's got it he's got it he's got it he's got it he's got it"
        ],
        "395": [
            2352.5,
            2357.3,
            "well he did get it up and over the wall and it's not that heroic a defending is it"
        ],
        "396": [
            2357.3,
            2362.9,
            "Kolarov, Otamendi, I'd say Kolarov was the chief culprit there turning away"
        ],
        "397": [
            2364.18,
            2370.1,
            "also you have two players jumping and two standing on the floor and two turning their backs on it"
        ],
        "398": [
            2370.58,
            2374.58,
            "realistically that's uh some of their nights of it really has been poor this evening"
        ],
        "399": [
            2379.7,
            2384.18,
            "here's Bonnie Manchester United have scored as well one matter has it that was another eight"
        ],
        "400": [
            2384.18,
            2389.62,
            "o'clock kickoff that Manchester United won Watford nil that would be a win that would"
        ],
        "401": [
            2389.62,
            2397.06,
            "put Manchester United level with Manchester City in the league table never rains but it"
        ],
        "402": [
            2397.22,
            2402.1,
            "never rains but it pours from a city standpoint that's the Barclays Premier League table the top"
        ],
        "403": [
            2402.82,
            2404.9,
            "eight as it stands at the moment"
        ],
        "404": [
            2407.54,
            2412.58,
            "you can see just how competitive the battle for a top four place may ultimately turn out to be"
        ],
        "405": [
            2412.58,
            2422.58,
            "so"
        ],
        "406": [
            2422.74,
            2429.46,
            "company finds Fernando and now Otamendi inside the last five minutes at Anfield"
        ],
        "407": [
            2430.18,
            2435.46,
            "performance it's going to need some thought from a city standpoint they're gonna have to"
        ],
        "408": [
            2435.46,
            2441.94,
            "pick themselves up quickly with games coming thick and fast Kolarov to Bonnie and then Iannaccio"
        ],
        "409": [
            2443.54,
            2448.58,
            "now Silva, Kolarov on the move Flanagan in there so is Toure"
        ],
        "410": [
            2448.58,
            2452.58,
            "Carlo Toure's had a really good night John Flanagan's just stayed down off the ball"
        ],
        "411": [
            2452.58,
            2454.58,
            "think he might have got a bang in the face"
        ],
        "412": [
            2464.58,
            2470.58,
            "yeah Kolarov just gone one way and you see it's a flailing arm"
        ],
        "413": [
            2471.14,
            2476.58,
            "I don't think it's an elbow it's more of a wrist in the face quite painful on a cold night"
        ],
        "414": [
            2481.38,
            2484.9,
            "I wonder what Tommy Smith will be thinking about that challenge"
        ],
        "415": [
            2486.18,
            2490.58,
            "they're down for five minutes I wonder what Alexander Kolarov would be thinking if he'd"
        ],
        "416": [
            2490.58,
            2492.98,
            "made that challenge on Tommy Smith might be more to the point"
        ],
        "417": [
            2492.98,
            2501.38,
            "of course it'll be a witness for Liverpool tonight that if they can maintain this bit"
        ],
        "418": [
            2501.38,
            2506.34,
            "of momentum against Crystal Palace at the weekend it will put them in great heart for these matches"
        ],
        "419": [
            2506.34,
            2511.38,
            "coming up against Manchester United in the Europa League which by Jurgen Klopp's own admission is"
        ],
        "420": [
            2511.38,
            2516.34,
            "the focus now the rest of the way yeah with the Champions League spot for the winner then it's"
        ],
        "421": [
            2517.3,
            2519.3,
            "it heightens that focus doesn't it"
        ],
        "422": [
            2521.86,
            2527.7,
            "here's another Liverpool change and James Milner has been a real bundle of energy against his old"
        ],
        "423": [
            2527.7,
            2534.18,
            "club tonight he's coming off and Jordan Ive is coming on and quite an ovation for James Milner"
        ],
        "424": [
            2534.18,
            2538.98,
            "Glenn from the Liverpool supporters yeah rightly so as well he's really worked exceedingly hard"
        ],
        "425": [
            2538.98,
            2544.5,
            "he's scored a fantastic goal he's been involved in the pressing like every other of his teammates"
        ],
        "426": [
            2545.46,
            2547.46,
            "he's had a good evening he really has"
        ],
        "427": [
            2560.18,
            2561.46,
            "Kolarov gives it back to Liverpool"
        ],
        "428": [
            2574.5,
            2577.46,
            "so"
        ],
        "429": [
            2586.98,
            2591.46,
            "his eyed"
        ],
        "430": [
            2592.18,
            2594.42,
            "so"
        ],
        "431": [
            2599.54,
            2600.66,
            "silver in on Henderson"
        ],
        "432": [
            2602.66,
            2608.42,
            "there'll be three additional minutes at the end of this one"
        ],
        "433": [
            2608.42,
            2611.38,
            "so"
        ],
        "434": [
            2618.18,
            2618.98,
            "I love from the way"
        ],
        "435": [
            2621.06,
            2625.38,
            "that's Amendi there in front of Christian Benteke here's Zabaleta"
        ],
        "436": [
            2628.82,
            2636.74,
            "now Navas into Walter Guero and Henderson it was back there for Liverpool he concedes the corner"
        ],
        "437": [
            2636.74,
            2637.7,
            "but he won't mind that"
        ],
        "438": [
            2644.82,
            2651.7,
            "Vincent company on his way forward lots of men he's in there too so is Wilfrid Bonnet"
        ],
        "439": [
            2656.42,
            2661.38,
            "that's him by Navas and away by Lovren and then Ive can"
        ],
        "440": [
            2661.46,
            2666.98,
            "uh should have been able to tidy things up relatively straightforwardly for Liverpool and he can"
        ],
        "441": [
            2671.06,
            2674.74,
            "he begs the question Glenn that we've seen Manchester City go on big runs at the end"
        ],
        "442": [
            2674.74,
            2680.18,
            "of the season in the past to win the championship you wonder whether they've got it in them this"
        ],
        "443": [
            2680.18,
            2684.18,
            "time though certainly when you see the kind of form they're on at the moment Bonny with a shot"
        ],
        "444": [
            2684.18,
            2690.66,
            "that won't trouble Mignolet that's all he knows that momentum is key at this stage of the season"
        ],
        "445": [
            2690.74,
            2695.06,
            "just don't have it do they no they haven't at the moment and they've got a regroup that as you say"
        ],
        "446": [
            2695.06,
            2699.7,
            "three losses on the trot they've got a big champions league game coming up as well perhaps their minds"
        ]
    }
}