{
    "input": "\n    Real Madrid 1 - 0 Liverpool\n\nFirst Half:\n\n0:0 Comment: This much-changed Liverpool side is underway.\n0:2 Comment: Andy Hinshleth alongside me.\n0:3 Comment: Andy, your thoughts on Brendan Rodgers' decisions here to change the side so much?\n0:8 Comment: It's really interesting he's talking about the Chelsea game at the weekend,\n0:11 Comment: Liverpool in the Champions League, away at the home of the champions,\n0:14 Comment: surely your thoughts would be as a manager to put out the strongest possible side you can.\n0:19 Comment: He hasn't done that, so it is a risk.\n0:20 Comment: We saw in the first game at Anfield, this is a top-quality Real Madrid side,\n0:24 Comment: collectively and individually.\n0:25 Comment: So if Liverpool aren't at it here, if they sit back and soak up pressure\n0:29 Comment: and see their way through to possibly a draw, I think they're going to come unstuck.\n0:37 Comment: Liverpool started well at Anfield 13 evenings ago,\n0:41 Comment: and then after 25 minutes or so,\n0:46 Comment: felt the sharpness of first Cristiano Ronaldo,\n0:51 Comment: and then of course a couple of goals from Benzema that were probably a little bit untidy\n0:55 Comment: from the Liverpool point of view.\n0:57 Comment: It was game over and the second half was a formality.\n1:1 Comment: Moreno.\n1:4 Comment: Tore getting a rare start these days for Liverpool.\n1:12 Comment: Brendan Rodgers could argue it another way, of course, that the team hasn't been playing well,\n1:16 Comment: like the more regular starters, haven't been really doing the business,\n1:20 Comment: Liverpool have failed to score in three of their last four matches,\n1:23 Comment: including of course the home game against Real.\n1:26 Comment: There's an opportunity to have a look at some contenders really,\n1:31 Comment: for the Chelsea game at the weekend, rather than protect the certainties.\n1:38 Comment: I just wonder whether Real Madrid away from home is a game where you can possibly experiment\n1:41 Comment: or give players a chance, I think it's very important going into that Chelsea game,\n1:45 Comment: off the back of it a good result here, and for me I'd always be tempted to go with the more experienced players,\n1:49 Comment: Steven Gerrard for one, maybe he's not fit enough to play three games in a week,\n1:53 Comment: but in a game of this magnitude I'd be very tempted to play him.\n2:3 Comment: Here is the Madrid born right back, Javi Manquillo,\n2:9 Comment: who was as a schoolboy connected with Real Madrid, but left for Atletico when Real decided not to continue their association with his twin brother.\n2:24 Comment: He'll have a point or two to prove tonight if he can.\n2:35 Comment: Marcelo.\n2:40 Comment: Sergio Ramos.\n2:43 Comment: Luka Modric, of course, with his experience playing against Liverpool,\n2:50 Comment: first time in the Premier League with Tottenham.\n2:53 Comment: James Rodriguez.\n2:56 Comment: World Cup winner Toni Kroos.\n2:58 Comment: Marcelo.\n3:4 Comment: Liverpool, a little tentative in trying to play out from the back.\n3:11 Comment: And they're in trouble, Eminule forced to make a spectacular save straight away,\n3:16 Comment: and Andy, this might be a sign of things to come.\n3:19 Comment: This is the problem for Liverpool, you really have to be disciplined when you're in possession,\n3:22 Comment: they give the ball away so cheaply, and we saw in the first game with the quality,\n3:26 Comment: the movement that Real Madrid have in their side.\n3:29 Comment: The ball into Benzema, then he finds Rodriguez, it's a comfortable height for Eminule to make the save,\n3:34 Comment: but how quickly, two or three passes, Real Madrid are at you.\n3:38 Comment: Deep from Modric, Isco trying to get there first for the home side.\n3:50 Comment: And Rodriguez, who got a couple of goals in La Liga at the weekend.\n4:0 Comment: Still trying to fully prove himself, I think.\n4:5 Comment: Obviously coming to Spain on the back of a fantastic World Cup,\n4:9 Comment: golden boot winner in Brazil.\n4:12 Comment: Both Liverpool full-backs are Spanish, Alberto Moreno.\n4:18 Comment: We've heard that before for Sevilla.\n4:23 Comment: You can't really underestimate the importance of Fabio Bereni tonight for Liverpool,\n4:26 Comment: of course it's about scoring goals, he's the centre forward,\n4:29 Comment: but his hold-up play, his movement has to be good,\n4:31 Comment: if the service into Bereni is good, he needs to hold that ball up well.\n4:34 Comment: More encouraging from Liverpool, Lallana.\n4:37 Comment: Moreno has crossed,\n4:39 Comment: balls Lallana's way.\n4:41 Comment: Comes out to Emre Can.\n4:45 Comment: And tied it up by the former Liverpool player, Alba Loa.\n4:53 Comment: Ronaldo,\n4:55 Comment: it's one goal away from the Champions League final.\n4:59 Comment: Ronaldo,\n5:1 Comment: it's one goal away from equaling the all-time Champions League scoring record of\n5:9 Comment: another earlier Real Madrid great, Raul.\n5:15 Comment: It's one of the facts that we do refer to from time to time, Andy,\n5:18 Comment: because it's so remarkable that Cristiano Ronaldo didn't score in any of his first 26 Champions League games.\n5:24 Comment: It was absolutely incredible, he talked about Rodriguez and the problems any player\n5:27 Comment: coming to Real Madrid has, same with probably Gareth Bale as well.\n5:30 Comment: Ronaldo is the benchmark.\n5:32 Comment: It's very hard to be a similar player to Cristiano Ronaldo,\n5:35 Comment: so you have to be your own player and just play to your own strengths.\n5:41 Comment: A little bit of applause there from Brendan Rodgers down in the technical area.\n5:47 Comment: Good pressing by his team and a little bit of confidence on the ball.\n5:52 Comment: How much they've actually had time to work on the shape of this\n5:56 Comment: tonight, it must be pretty limited.\n6:1 Comment: He's got to trust a number of players, the vast majority of these players, of course, Brendan Rodgers did sign.\n6:12 Comment: Markovic.\n6:16 Comment: They had options to the right for Joe Allen, but really could have gone on himself.\n6:22 Comment: He's not a midfield player who thrives on scoring goals.\n6:26 Comment: In possession, Liverpool have looked very lively from the kick-off.\n6:29 Comment: The major problem is when they lose that ball, if they've committed bodies up the field,\n6:32 Comment: you know how quick Real Madrid can counter-attack.\n6:45 Comment: Milano's fell by Abeloa.\n6:51 Comment: We all see defenders these days pleading their innocence, whether they win the ball or not,\n6:54 Comment: they just waggle a finger at the referee and say,\n6:57 Comment: I won the ball, but I think Abeloa was well away from it there.\n7:0 Comment: Milano clearly fouled.\n7:3 Comment: Moreno gives it away.\n7:6 Comment: The ball back to James Rodriguez.\n7:9 Comment: Carlo Ancelotti shakes his head from Benzema.\n7:13 Comment: Not quite started as he would have liked, although Brendan Rodgers will feel\n7:18 Comment: after that Minolet save from James Rodriguez.\n7:20 Comment: But there's much change, Sider.\n7:25 Comment: He's getting used to the challenge and the surroundings.\n7:30 Comment: And the fact that there are so many changes.\n7:33 Comment: One thing about Liverpool, they don't look afraid when they're in possession.\n7:36 Comment: It would be very easy to be nervous, to sit everybody back behind the ball.\n7:39 Comment: But when they've had the ball, they have committed bodies forward\n7:42 Comment: to try and get up in support of Borekni.\n7:45 Comment: Modric unable to locate Abeloa.\n7:58 Comment: Modric a bit slow to pick himself up.\n8:3 Comment: Liverpool biting in at every opportunity.\n8:6 Comment: There are places to play for, you feel,\n8:9 Comment: for this line-up and Brendan Rodgers tonight.\n8:15 Comment: This is in the home game against Chelsea.\n8:19 Comment: Moran's head is not a clearing one.\n8:22 Comment: How about that for confidence from Sergio Ramos?\n8:25 Comment: Modric seems OK.\n8:29 Comment: But the pass wasn't OK.\n8:37 Comment: One thing that might work for the Liverpool players is\n8:40 Comment: the expectations are pretty low here.\n8:44 Comment: And they can enjoy themselves in the role of the underdog.\n8:50 Comment: As long as they stay in the game, of course.\n8:54 Comment: Colo Toure played in a final of the Champions League with Arsenal\n8:58 Comment: over eight years ago now.\n9:14 Comment: Lucas committing the foul on Cristiano Ronaldo.\n9:17 Comment: A big responsibility on his shoulders without Steven Gerrard\n9:21 Comment: and Henderson in that midfield area.\n9:33 Comment: That's risky.\n9:36 Comment: From Martin Skrtle, are they going to pay a heavy price for this?\n9:40 Comment: Well, they very nearly did.\n9:43 Comment: Ronaldo thwarted Skrtle, full of apologies.\n9:49 Comment: Corner to Real Madrid.\n9:52 Comment: One thing you can't do in a game where you expect to have your\n9:55 Comment: backs against the wall, take chances like that.\n10:8 Comment: Markovic holding off Modric,\n10:11 Comment: but Liverpool not getting very far.\n10:14 Comment: They got through the first ten minutes, but Mignolet had to make a couple of saves.\n10:17 Comment: Absolutely, and both those saves were because Liverpool made mistakes\n10:20 Comment: at the back, and for Skrtle, in a game of this quality,\n10:23 Comment: that mistake was quite unforgivable.\n10:26 Comment: Great play by Marcelo, Skrtle does better this time.\n10:34 Comment: Homeside...\n10:37 Comment: ...bringing signs of warming to their task.\n10:40 Comment: Isco...\n10:43 Comment: ...Croos.\n10:53 Comment: Pressure by Alberto Moreno on Rodriguez,\n10:56 Comment: and maybe a little break down the Achilles as well.\n11:2 Comment: Checking out the damage to Colombian.\n11:5 Comment: Isco.\n11:6 Comment: Nice, Rodriguez, ready for action again.\n11:11 Comment: Blocked by Toure.\n11:19 Comment: That's good work by Borini,\n11:21 Comment: who's going to have to really graft for the team here.\n11:25 Comment: It's not easy for him, see an example there, he's back in his own half,\n11:28 Comment: under severe pressure, but the important thing is he keeps hold of the ball,\n11:31 Comment: keeps it alive and Liverpool can slowly build and move forward through the phases now.\n11:49 Comment: It's March 2009, for Brendan Rodriguez's time,\n11:52 Comment: but he'll know the history.\n11:54 Comment: Liverpool came here and won 1-0, a goal from Yossi Ben Ayoun.\n11:59 Comment: And of course they won 4-0 at Anfield,\n12:2 Comment: the biggest Champions League defeat that Real Madrid have ever had.\n12:7 Comment: And they got some measure of revenge a couple of weeks ago.\n12:15 Comment: Marsella.\n12:24 Comment: Modric.\n12:28 Comment: And this run of 11 straight wins for Real Madrid, only 4 have actually been here.\n12:44 Comment: Kroos.\n12:46 Comment: Working with Benzema.\n12:49 Comment: Still Toni Kroos, comes out to Marsella.\n12:59 Comment: And Mignolet.\n13:1 Comment: Showing authority where it was needed.\n13:4 Comment: Liverpool keeper just calling for some calm,\n13:6 Comment: and I think he's right, just needs to take the sting out of the game for 10 seconds or so.\n13:11 Comment: This is the early opportunity, skirtle up against Benzema,\n13:13 Comment: we see it with Aguero, the top strikers in world football work hard,\n13:16 Comment: as well as score goals, they create opportunities as well as take them.\n13:20 Comment: It's a wonderful save from Mignolet.\n13:25 Comment: Very confident from Varane.\n13:28 Comment: Real Madrid are very confident, understandably so,\n13:31 Comment: but one small step in the wrong direction from that takes you to overconfidence.\n13:38 Comment: And when they looked at the Liverpool team sheet,\n13:40 Comment: they certainly wouldn't have prepared,\n13:42 Comment: I think Carlo Ancelotti might have got adrift of the fact,\n13:45 Comment: it was reported in the press, that Liverpool would make some changes,\n13:50 Comment: but I don't think anyone perhaps thought there would be quite as many as they have done.\n13:54 Comment: There's this wonderful save from Mignolet.\n13:58 Comment: Cristiano Ronaldo does the right thing, just opens his body up,\n14:1 Comment: he's pretty much at the goalkeeper, but the pace on the ball is the problem for the Liverpool keeper,\n14:5 Comment: he does well to react so quickly.\n14:11 Comment: Marcelo.\n14:15 Comment: Varane goes low.\n14:21 Comment: Skirtle in trouble with the quality of the pass.\n14:25 Comment: Ronaldo, with his usual aplomb.\n14:31 Comment: That's the way Real Madrid mix their game up,\n14:33 Comment: you see Benzema coming short, getting it in front of defenders,\n14:35 Comment: Ronaldo then running behind, centre-halves, they always keep you thinking as defenders.\n14:41 Comment: Out-swinging corner.\n14:44 Comment: Skirtle attacking the ball.\n14:47 Comment: Modric.\n14:55 Comment: Now, Arbelao.\n15:3 Comment: Modric just dwelling and Lallana getting a foot in.\n15:7 Comment: Modric, or Kolo Toure, did well but then confusion with Mignolet.\n15:26 Comment: So Benzema was going to run in behind Arbelao as deep cross.\n15:33 Comment: Isco.\n15:38 Comment: Liverpool all hands to the pump.\n15:42 Comment: Of course Real Madrid back.\n15:54 Comment: Arbelao.\n15:58 Comment: Cross once again but Modric takes another option, Sergio Ramos,\n16:3 Comment: moving up into Liverpool territory.\n16:8 Comment: Ramos-Rodrigues.\n16:14 Comment: It's a strong red line at the moment.\n16:19 Comment: Chance to counter-attack here with Markovic but Varane is probably\n16:27 Comment: the best young central defender around in the European game, maybe the World game.\n16:33 Comment: He's fighting at the moment to have a regular spot in this team but Pedigree in his recovery.\n16:40 Comment: He's very quick, he actually sends the attacker the way he wants him to go.\n16:45 Comment: You usually see very experienced defenders doing that, like Sergio Ramos,\n16:48 Comment: but for a young defender to be able to do that, to have the confidence to do that,\n16:51 Comment: then the pace to recover and get the ball, quite brilliant.\n16:59 Comment: Chan runs on to Joe Allen here.\n17:3 Comment: And Varane does well again.\n17:7 Comment: Cross.\n17:11 Comment: Just put it a little too close to the covering Toure.\n17:17 Comment: Some moments of class from Rafa Varane.\n17:21 Comment: Showing the fact that we're talking about him that Liverpool are contributing,\n17:25 Comment: not just sitting and defending.\n17:28 Comment: They've got to defend now because it's Ronaldo running at them.\n17:33 Comment: And even from that tight angle, making Mignolet work to keep it out.\n17:40 Comment: It always amazes me as well, his balance, his pace.\n17:43 Comment: He's a big man, he's well over six foot, Cristiano Ronaldo,\n17:46 Comment: you very rarely see him slip over, go to ground or lose his balance.\n17:49 Comment: It's very hard for defenders but this is Varane, he's reading the game,\n17:52 Comment: the timing of his challenges, absolutely spot on.\n17:57 Comment: Modric.\n17:59 Comment: So much of this is about concentration for Liverpool.\n18:4 Comment: Marcelo.\n18:6 Comment: Well done Mignolet again, it's a really solid punch.\n18:17 Comment: Modric.\n18:23 Comment: Cross.\n18:43 Comment: Mourinho.\n18:45 Comment: It's probably foul, the referee saying Liverpool haven't got the ball to any great advantage.\n18:52 Comment: Still kept it.\n18:55 Comment: Not for that long.\n18:57 Comment: A little bit more room now for Ronaldo, Liverpool then back off\n19:0 Comment: because he can obviously hit them from that sort of distance.\n19:5 Comment: Numbers did the job.\n19:19 Comment: It seems like Nisko is saying he nearly got it a foot on the ball,\n19:21 Comment: it seems he probably did but he came through the back of Markovic,\n19:23 Comment: that's what the referee is saying to him.\n19:26 Comment: Can't play the ball through a Liverpool player.\n19:30 Comment: Ticking off from the referee for one of Real Madrid's outstanding players in Liverpool.\n19:37 Comment: In the earlier group game.\n19:42 Comment: Came hard on the heels of Liverpool's defeat in Switzerland to Basel,\n19:46 Comment: they've never lost three games in a row in this competition\n19:50 Comment: but they're going to make some headlines if they avoid a third consecutive defeat tonight.\n20:1 Comment: That's a really bold break by Alberto Moreno.\n20:6 Comment: Berrini, who insisted he would stay with Liverpool,\n20:9 Comment: great overtures from Sunderland to take him for this season,\n20:12 Comment: sign him on a permanent basis, he was of course on loan to the Stadium of Light.\n20:20 Comment: Lallana.\n20:33 Comment: Now Chan, played a square ball that was cut out.\n20:38 Comment: A collision, Hamas Rodriguez complaining he was fouled.\n20:43 Comment: Nicolo Toure, still got a good turn of foot.\n20:48 Comment: And a skill in those feet.\n20:59 Comment: Chan.\n21:4 Comment: Markovic.\n21:7 Comment: Supported by Mankiw.\n21:11 Comment: It looked out.\n21:14 Comment: Sisseton eventually giving it that way.\n21:18 Comment: That was rolling back the ears, Nicolo Toure.\n21:20 Comment: Absolutely had to do as well because the game is getting slightly more open, slightly more stretched.\n21:25 Comment: If the Liverpool full-backs get on and take a chance and provide some width,\n21:29 Comment: then Real Madrid break back on Liverpool,\n21:31 Comment: very important that Toure and Skrtl really concentrate and show some fancy footwork.\n21:41 Comment: The last time Real Madrid lost at home in this competition\n21:47 Comment: was back in the semi-final of 2011 to Barcelona.\n21:53 Comment: Titanic battles.\n21:59 Comment: Since then, 19 Champions League home games, 117 drawn 2.\n22:13 Comment: Modric.\n22:17 Comment: Kroos.\n22:24 Comment: Marmeloa.\n22:27 Comment: Not the most convincing attacking right back.\n22:35 Comment: It's a very reliable performer in the defensive sense.\n22:40 Comment: Moran.\n22:41 Comment: Just almost showing enough of it for Borini.\n22:46 Comment: Excellent balance by Isco.\n22:50 Comment: Ronaldo lets fly.\n22:54 Comment: Deciding that more subtle measures haven't made the breakthrough.\n22:58 Comment: It's time to go a bit more direct.\n23:3 Comment: About this time in the game at Anfield,\n23:5 Comment: that he scored that wonderful opening goal and set Real Madrid on the way to that 3-0 victory.\n23:11 Comment: You see the low center of gravity here in Isco.\n23:13 Comment: Most players would have gone to ground under that challenge from Lallana, not Isco.\n23:17 Comment: It twists away and suddenly Real are breaking forward.\n23:36 Comment: Ali! Ali!\n23:47 Comment: Liverpool still have a reasonable chance of qualifying.\n23:51 Comment: Should they lose and make it three defeats out of four in the group,\n23:55 Comment: they would have to win their game.\n23:58 Comment: As we look at Gareth Bale, checking out his footwear.\n24:2 Comment: They would have to win in Bulgaria against Ludo Gareth and beat Basel at home.\n24:10 Comment: Of course, anything that they get from tonight would be not just an addition to their points tally,\n24:16 Comment: but would be a fantastic tonic for what lies ahead.\n24:19 Comment: And here's Adam Lallana.\n24:24 Comment: Backed up by Moreno.\n24:32 Comment: Lallana, Liverpool probing away here.\n24:35 Comment: The shot's on for Lallana, but he doesn't go for it. Joe Allen does.\n24:51 Comment: Nice change of direction by James Rodriguez.\n24:54 Comment: Benzema is harrying through the middle.\n24:56 Comment: Liverpool need eyes in the back of their heads at the moment.\n25:0 Comment: There's no supply.\n25:2 Comment: Good work by Chan.\n25:6 Comment: And who knows, Toni Kroos, they were together at Bayern Munich for a while.\n25:13 Comment: And changing the direction of the ball.\n25:16 Comment: And here's the cross.\n25:18 Comment: Bayern Munich for a while.\n25:23 Comment: Chan changes gear again.\n25:28 Comment: Cross.\n25:39 Comment: Here's Ronaldo.\n25:41 Comment: Isco, reckoning Marsello forward.\n25:51 Comment: Ronaldo trying to flick it on. Benzema, well-marshalled.\n26:6 Comment: Barat.\n26:12 Comment: You are a hero!\n26:17 Comment: Marsello. Benzema coming in.\n26:22 Comment: Making the breakthrough.\n26:24 Comment: He got two at Anfield.\n26:26 Comment: And he's broken Liverpool resistance again.\n26:31 Comment: Here in the Bernabeu.\n26:35 Comment: In the 27th minute.\n26:42 Comment: It's a wonderful finish from Karim Benzema.\n26:45 Comment: It's a wonderful goal, great move from Real Madrid.\n26:48 Comment: But I just wonder about Colo Torre.\n26:50 Comment: He has to be aware of where Benzema is.\n26:52 Comment: He's caught ball watching there.\n26:54 Comment: He has no idea that Benzema has just drifted off him.\n26:56 Comment: Just a couple of yards at the far post.\n26:58 Comment: Wonderful ball from Marsello.\n27:0 Comment: You can see Colo Torre looking round.\n27:2 Comment: He doesn't know where Benzema is.\n27:4 Comment: If you're a centre-half against the Frenchman, you're going to get punished.\n27:7 Comment: Because he is brilliant at finding space in a crowded penalty area.\n27:12 Comment: And Liverpool were resisting manfully.\n27:19 Comment: They were getting a share of possession in midfield.\n27:22 Comment: But the speed and the quality and the appetite.\n27:30 Comment: And it's almost a carbon copy.\n27:33 Comment: Except that it's Benzema who's got the first goal this time.\n27:36 Comment: Of the way the first half went at Anfield.\n27:38 Comment: And Real Madrid took their time.\n27:40 Comment: Liverpool were quite ambitious in the home game.\n27:44 Comment: And were somewhat criticised for that.\n27:47 Comment: For not being more defensive.\n27:49 Comment: I think Brendan Rodgers was damned that he did that.\n27:52 Comment: But damned if he hadn't.\n27:54 Comment: And now Real Madrid have put themselves in prime position.\n27:59 Comment: To keep their winning streak going.\n28:2 Comment: Liverpool had strength in numbers with the goal.\n28:5 Comment: The game was very congested.\n28:6 Comment: Real Madrid played out of a really tight spot.\n28:8 Comment: The fact that Marcello provided width.\n28:10 Comment: The two full-backs, Alba Loa and Marcello, can push on.\n28:13 Comment: Because they keep the ball so well.\n28:15 Comment: As Marcello supplied the cross.\n28:17 Comment: Getting some width as well in a game as tight as this is vital.\n28:20 Comment: Then the quality kicks in.\n28:22 Comment: Wonderful ball in for Marcello.\n28:23 Comment: Great bit of movement from Benzema.\n28:25 Comment: That's why it's 1-0.\n28:28 Comment: 41st Champions League goal.\n28:31 Comment: Here's Kroos.\n28:37 Comment: And Marcello.\n28:43 Comment: This time putting the brakes on a little bit.\n28:46 Comment: He's such an attacking ally to Real Madrid.\n28:51 Comment: Not quite so successful with Brazil in the World Cup.\n28:55 Comment: Where the team didn't come out of the game.\n28:58 Comment: Not so successful in the World Cup.\n29:0 Comment: Where the team didn't have the mastery in games.\n29:3 Comment: That allow full-backs to take such risks.\n29:8 Comment: I think for Real Madrid if you have Toni Kroos and Luka Modric.\n29:11 Comment: Just controlling the tempo of the game.\n29:13 Comment: As a full-back you can gallop forward at will.\n29:15 Comment: Because you know they're not really going to give the ball away very often.\n29:18 Comment: You're not going to get caught upfield.\n29:19 Comment: Here's Marcello again.\n29:25 Comment: Kroos.\n29:28 Comment: Benzema.\n29:33 Comment: The lower up with him.\n29:35 Comment: Haran was covering on this near side.\n29:43 Comment: Isco.\n29:55 Comment: Modric.\n29:59 Comment: Berrini.\n30:3 Comment: Liverpool need to get some players up in support of Amsterdam.\n30:8 Comment: He's done well, he's got a free kick.\n30:19 Comment: He was running down a bit of a cul-de-sac here.\n30:22 Comment: Absolutely right, he's got no support.\n30:24 Comment: Has to do it all himself.\n30:25 Comment: Possibly just a clip of the heels.\n30:27 Comment: I think Liverpool and Berrini will be happy to take the free kick in quite a dangerous area.\n30:32 Comment: Javier Berrini played for Chelsea of course.\n30:35 Comment: Eight times, once in the Champions League.\n30:37 Comment: And his manager then was Carlo Ancelotti.\n30:46 Comment: So Lallana to take the free kick.\n30:48 Comment: Trying to wipe some of the smiles off Real Madrid faces.\n30:58 Comment: Defending in numbers.\n31:5 Comment: It's a different kind of concentration for Casillas.\n31:10 Comment: Watching the game almost as much as we are.\n31:18 Comment: Liverpool is a case of their concentration being worn down by the pressure of having to backpedal and deal with the...\n31:27 Comment: ...countless possibilities of passing that this wonderful Real Madrid team can come up with.\n31:33 Comment: I was going to say, really, after conceding the opening goal, the game really starts now for Liverpool.\n31:37 Comment: More from a mental point of view than anything else.\n31:39 Comment: At nil-nil they were playing well, popping the ball around, they hadn't conceded, were fairly happy.\n31:43 Comment: There haven't been too many chances, but once you go a goal down, what do you do now?\n31:46 Comment: You have to take a few more risks to try and get an equaliser.\n31:50 Comment: Ronaldo, Benzema.\n31:54 Comment: Here comes Abeloa.\n31:57 Comment: Sticking the crawl if he got a goal against Liverpool.\n32:5 Comment: Perini back, helping out away by Toure.\n32:9 Comment: Perini back and no-one to really find further forward.\n32:13 Comment: They get numbers up now.\n32:16 Comment: Markovic.\n32:18 Comment: Ramos just saw an avenue to stick out a toe and get the ball and that's exactly what happened.\n32:24 Comment: We talk about the brilliance of Real Madrid going forward with Ronaldo, Benzema, Esco, Rodriguez.\n32:29 Comment: But at the back they have two of the best centre-halves in Veran, Ramos.\n32:32 Comment: Two of the best centre-halves in European football, outstanding.\n32:38 Comment: Canes, Rodriguez.\n32:42 Comment: Modric.\n32:44 Comment: Kroos.\n32:46 Comment: Ronaldo.\n32:48 Comment: A little slip by Emre Can. He took an extra second or two picking himself up as though he might have tweaked something.\n33:1 Comment: Esco.\n33:3 Comment: I think it was a foul, but it was almost given on appeal.\n33:13 Comment: It's hugely frustrating for Liverpool.\n33:15 Comment: A goal down there, just chasing the ball, Real Madrid toying with them.\n33:18 Comment: You do try and snap into challenges to try and win the ball back, but invariably against top-quality opposition you're going to give away free kick after free kick.\n33:27 Comment: Ronaldo has scored in his last three appearances against Liverpool.\n33:30 Comment: Of course, a lot of headlines made by the fact he hadn't scored at Anfield until, of course, a couple of weeks ago.\n33:37 Comment: And he scored an unforgettable goal.\n33:40 Comment: Even for Ronaldo, this looks an awfully long way out.\n33:42 Comment: The way he strikes the ball, the way he likes to get it up and down, I don't think distance is the problem for him.\n33:47 Comment: We know he's got the power, he just wants to get it to dip in front of Mignolet.\n33:51 Comment: There's your distance.\n33:54 Comment: Here's your man.\n33:59 Comment: Well, he doesn't disappoint, does he?\n34:0 Comment: He is disappointed because it didn't bounce the back of the net, but he knows it was a good one.\n34:6 Comment: The power was there, the problem for goalkeepers is the ball is moving in the air absolutely everywhere, so difficult to judge.\n34:14 Comment: He used one of his other great attributes, his aerial power.\n34:18 Comment: And the cross from Isco.\n34:24 Comment: Liverpool still struggling to give Casillas anything to bother him.\n34:36 Comment: Marcelo.\n34:42 Comment: Benzema.\n34:50 Comment: Here's Isco.\n34:56 Comment: He manoeuvred the ball quite cleverly to get the crossing quickly.\n34:59 Comment: This is a better angle on the free kick.\n35:1 Comment: Look at the movement.\n35:2 Comment: I was about to say, because Mignolet has actually, in many ways, looked as though he's died past this.\n35:5 Comment: He's moved too far to his right, he has to readjust, has he clipped the wall possibly?\n35:9 Comment: And in the end, that is a very good save.\n35:10 Comment: The movement of the ball, the pace, the power that he produces, Ronaldo, is quite frightening.\n35:32 Comment: Peratt.\n35:36 Comment: It's a fantastic pass, and Benzema...\n35:41 Comment: ...was just denied in the end.\n35:43 Comment: What a ball.\n35:44 Comment: The French connection.\n35:46 Comment: So that's what we expect from top-class European central defenders, that ability to step out and pick a pass.\n35:50 Comment: But the weight of the pass and the control from Benzema, but once again, you notice how he just drifts away from Touré, drifts away from centre-halves.\n35:58 Comment: He just gets a couple of yards on most centre-halves.\n36:0 Comment: That's not by accident.\n36:1 Comment: It's a good recovery in the end from Touré.\n36:5 Comment: Real Madrid corner.\n36:7 Comment: Taken by Toni Kroos.\n36:14 Comment: Modric.\n36:15 Comment: Only Brendan Rodgers can't fault the application of his players.\n36:19 Comment: And that unnecessary slip by Skirtle early on.\n36:25 Comment: But...\n36:28 Comment: ...a tall order for the Premier League club.\n36:36 Comment: One or two darts forward by Markovic.\n36:40 Comment: And he's got it.\n36:41 Comment: One or two darts forward by Markovic.\n36:46 Comment: He's in the Benfica side that got to the final of the Europa League last season, though he missed the big occasion through suspension.\n36:58 Comment: I wonder how he balanced up the risks tonight.\n37:2 Comment: The risk that...\n37:5 Comment: ...he had to protect some of the players who will certainly start against Chelsea at the weekend.\n37:12 Comment: The risk in doing that of maybe coming away from here with an embarrassing defeat.\n37:16 Comment: It hasn't looked as though it's going to be an embarrassing defeat, but...\n37:19 Comment: ...you know with Real Madrid, they can suddenly have a purple patch and the goals rack up.\n37:25 Comment: You can only see how good or bad a manager's decisions are after the event.\n37:29 Comment: If Liverpool do lose this one, go to play Chelsea at the weekend, lose that one as well.\n37:33 Comment: People say, well, obviously the teams that you selected didn't do the job for you, so it's difficult for managers of course.\n37:39 Comment: Big games in a week, it's difficult to get it absolutely right.\n37:42 Comment: You're playing against top quality opposition in Real Madrid, Chelsea.\n37:45 Comment: Not always easy to find the right balance.\n37:48 Comment: And of course the former Chelsea player Daniel Sturridge, who's been a big part of the team's development.\n37:53 Comment: Chelsea player Daniel Sturridge is still missing, though he is here.\n37:57 Comment: A number of the squad have been brought for the experience, if you like.\n38:4 Comment: Those who are fit of a senior status would have been hoping to play in such a wonderful amphitheatre.\n38:12 Comment: Modric.\n38:15 Comment: Skirtle.\n38:19 Comment: Working overtime.\n38:24 Comment: Good.\n38:26 Comment: He and Colo Toure really dealing with the brunt of the attacking.\n38:32 Comment: Well, Skirtle was part of the side that won here in 2009.\n38:42 Comment: Modric.\n38:46 Comment: And Cristiano Ronaldo couldn't...\n38:50 Comment: read the bounce, the trajectory that...\n38:54 Comment: it would have been a bad goal for Liverpool to concede.\n38:56 Comment: They might concede now.\n38:58 Comment: Marcelo and Mignolet able to keep it out.\n39:4 Comment: But for how much longer?\n39:6 Comment: James Rodriguez.\n39:9 Comment: Modric doesn't get many goals, but...\n39:12 Comment: once he does, collect usually from that sort of distance.\n39:16 Comment: Ronaldo.\n39:20 Comment: Vital moments for Liverpool, they've got to stay in the game.\n39:23 Comment: Absolutely, if they were to concede a second.\n39:26 Comment: You can see Real Madrid going on, getting three or four.\n39:29 Comment: Just upping the tempo, Real Madrid, at times.\n39:31 Comment: It's fairly laboured at times, but suddenly when they put two or three quick passes together,\n39:34 Comment: there's good movement off the ball, the chances start to float.\n39:42 Comment: By and large, Liverpool defending pretty deep, so...\n39:45 Comment: making a lot of the football being played...\n39:48 Comment: in front of them, but of course they can still pick their way through a little...\n39:52 Comment: interplay such as this.\n39:55 Comment: Alba Loa.\n39:57 Comment: Isco.\n40:3 Comment: And Marcelo not giving up on it.\n40:6 Comment: Nor did...\n40:8 Comment: Markievicz, the...\n40:10 Comment: Brazilian.\n40:11 Comment: Bang.\n40:13 Comment: Below the knee, it seems.\n40:15 Comment: Richan.\n40:17 Comment: Now Joe Allen.\n40:19 Comment: Marcelo out of the game.\n40:22 Comment: A bit of extra room for...\n40:24 Comment: Liverpool to try and...\n40:26 Comment: exploit in the last five minutes of this first half.\n40:30 Comment: A lovely ball by Moreno.\n40:36 Comment: Chan.\n40:37 Comment: Has turned cleverly, there's a chance for Liverpool.\n40:39 Comment: Has turned cleverly, there's a chance for Liverpool here.\n40:45 Comment: He put far too much on it.\n40:48 Comment: Moreno.\n40:51 Comment: Headed away...\n40:52 Comment: solidly by Verrann.\n40:55 Comment: Good work.\n40:58 Comment: Chasing back by Moreno, otherwise Isco would have been clear.\n41:3 Comment: Liverpool come again.\n41:5 Comment: Not often in this first half they've had so many men forward.\n41:10 Comment: Since Real Madrid scored they really have dominated the game.\n41:12 Comment: So I think Brendan Rodgers will be pleased here.\n41:14 Comment: His side have just managed to get hold of the ball and...\n41:16 Comment: take a bit of the sting out of the match.\n41:21 Comment: Allen.\n41:29 Comment: Chan.\n41:39 Comment: The shin pad didn't do its job.\n41:43 Comment: It was...\n41:45 Comment: that hard a bang.\n41:50 Comment: He's just running with the mark of it's...\n41:51 Comment: he come down on Marcelo.\n41:54 Comment: He didn't seem to be too much in it at all, just a whack on the shin.\n41:56 Comment: But he'll be okay to continue.\n42:0 Comment: Kroos.\n42:9 Comment: Modric.\n42:18 Comment: Benzema, the goal scorer.\n42:31 Comment: We'll be talking these parts about Carlo Ancelotti.\n42:35 Comment: Being awarded a new contract.\n42:38 Comment: He's got a wonderful, phlegmatic temperament.\n42:42 Comment: For a job where...\n42:45 Comment: life can be very topsy-turvy.\n42:49 Comment: In a way maybe more suited to it than...\n42:53 Comment: his predecessor, Jose Mourinho.\n42:56 Comment: Full of highs and lows.\n42:59 Comment: Falling out with people left, right and centre.\n43:5 Comment: Marcelo up and running.\n43:7 Comment: Just behind Ronaldo.\n43:10 Comment: And Isco.\n43:12 Comment: Chances his arm.\n43:16 Comment: Markovic is very lucky here.\n43:17 Comment: He just goes to sleep, gets caught ball watching.\n43:20 Comment: Marcelo is in behind him again.\n43:21 Comment: Providing width on that left hand side.\n43:24 Comment: Here's the earlier chance.\n43:25 Comment: Kolo Tauri again caught ball watching.\n43:26 Comment: You have to be so aware of Cristiano Ronaldo.\n43:28 Comment: His movement is what's going to catch you out.\n43:31 Comment: Modric has got time and space in possession.\n43:33 Comment: You have to drop just a couple of yards to centre half.\n43:36 Comment: Ronaldo will make those runs.\n43:37 Comment: We saw it in the first game at Anfield.\n43:40 Comment: He'll score if he gets in positions like that.\n43:44 Comment: Someday this run of scoring in every game has got to come to an end.\n43:52 Comment: However hard you try and however good you are.\n43:56 Comment: Football...\n43:58 Comment: ...at every level doesn't allow a top goal scorer to keep putting the ball in the net.\n44:6 Comment: So he might go through a half here without scoring.\n44:10 Comment: I think with Ronaldo he has that ability to create opportunities for himself.\n44:13 Comment: He's in such a creative team as well that they will create chances for him.\n44:17 Comment: And the kind of form he's in, you wouldn't be surprised if he scored yet again tonight.\n44:21 Comment: And he waited a long time in the Champions League final, didn't he?\n44:25 Comment: It was a record-breaking goal.\n44:29 Comment: So close to losing to Atletico.\n44:40 Comment: Plenty of support though.\n44:41 Comment: Chan and Moreno here.\n44:44 Comment: That's a fine cross.\n44:48 Comment: Berrini actually acknowledging the quality of the cross.\n44:50 Comment: Thinking, I could have done better. I might just have chanced a run.\n44:55 Comment: Thinking the ball would come in from Moreno's good left foot.\n\nSecond Half:\n0:0 Comment: Let's get back to our commentary team, Andy Hinschliff and Martin Tyler.\n0:30 Comment: Big club from the bench as the second half develops.\n0:37 Comment: Marcelo who set up the one goal for Karim Benzema.\n0:52 Comment: Who's cross?\n0:56 Comment: He's got.\n1:8 Comment: Mane.\n1:10 Comment: Going across the try and stop Pablo settling in possession.\n1:17 Comment: Sort of areas that Ramadan got into so often in the first half without.\n1:23 Comment: Liverpool resort to desperate defending but they were certainly helped out by a number of fine saves from Mignolet.\n1:32 Comment: One quality that really stands out in.\n1:36 Comment: Jimmy Tramaday players is how much they're enjoying the occasion how much they're enjoying this season.\n1:42 Comment: Enjoying the management of Carlo Ancelotti not so much fun to play against them.\n1:47 Comment: Martin Skirtle finds out.\n1:49 Comment: An early second half looking for him.\n1:51 Comment: Skirtle's pointing to the ball saying to the referee he won the ball but to me he was nowhere near it.\n1:56 Comment: Pace of Ronaldo just pinches the ball away from him clearly.\n1:59 Comment: Skirtle decides to try and slide in and win it against Ronaldo that's normally.\n2:3 Comment: Major problems wonder whether or not look at a state on his feet there.\n2:6 Comment: He's unsure about keeping the ball in place we settle for the free kick.\n2:16 Comment: Thomas Rodriguez is the left-footed alternative.\n2:24 Comment: Mignolet deciding that.\n2:27 Comment: This acute ish angle.\n2:30 Comment: Even against the free kick maestro.\n2:33 Comment: Three men should cover the angle.\n2:37 Comment: We'll see.\n2:38 Comment: Ronaldo eyeing up the options it would be a surprise if he doesn't shoot.\n2:43 Comment: The low effort Thomas Rodriguez.\n2:47 Comment: Horan knocks it down.\n2:52 Comment: The mood rather peters out.\n2:54 Comment: Steven Gerrard frustrated I'm sure.\n2:57 Comment: Logical football reasons the manager would have told the captain as to why he's not starting here.\n3:2 Comment: And the same applied to Balotelli I guess.\n3:5 Comment: What will be fascinating.\n3:7 Comment: Whatever the second half produces.\n3:9 Comment: And is what side Liverpool put out in the Premier League against Chelsea on Saturday.\n3:15 Comment: Benzema.\n3:17 Comment: Ronaldo.\n3:18 Comment: He goes in again but Mignolet.\n3:20 Comment: Swats in this time at his feet.\n3:23 Comment: Another decent stop by the Liverpool goalkeeper.\n3:25 Comment: I think he's given the opportunity.\n3:26 Comment: It's not the greatest strike from Ronaldo but once again the movement of the ball.\n3:30 Comment: From Ronaldo is fantastic.\n3:31 Comment: Pretty much down the keeper's throat.\n3:32 Comment: Good positioning.\n3:34 Comment: The way that Ronaldo just opens his body out.\n3:36 Comment: Body out like that we've seen it many times.\n3:37 Comment: Just stroke those into the corner.\n3:39 Comment: Just couldn't do it on this occasion.\n3:40 Comment: But credit Mignolet for good positioning.\n3:47 Comment: Marković.\n3:49 Comment: Some good moments in the first half.\n3:52 Comment: He needs to be part of a more concerted Liverpool attacking policy.\n3:56 Comment: Maybe Brendan Rodgers will be able to encourage his team to do that more.\n4:2 Comment: Particularly if it stays at just a 1-0.\n4:5 Comment: I think Liverpool have to get through the first 15 minutes of the second half unscathed.\n4:9 Comment: If they do that then they can maybe start to think about being more adventurous.\n4:13 Comment: But if they go two down.\n4:14 Comment: The game is pretty much beyond them.\n4:17 Comment: We talked about the enjoyment of the Real players Andy.\n4:20 Comment: But it's a fine line between that and taking the task too lightly.\n4:25 Comment: I don't think any side can be guilty of complacency.\n4:27 Comment: And that's one thing I wouldn't have expected from Real Madrid tonight.\n4:29 Comment: That's why I expect them to start as quickly as they've done in this second half.\n4:32 Comment: To try and grab maybe a couple of goals and really put the game to bed.\n4:37 Comment: Lucas.\n4:39 Comment: 250th Liverpool appearance tonight.\n4:41 Comment: But not too many recently.\n4:45 Comment: Another one who was in the squad when they won here.\n4:50 Comment: Benzema.\n4:56 Comment: Around the right ankle.\n5:0 Comment: Oh yeah.\n5:1 Comment: It looked like more of an impact injury than a twist.\n5:3 Comment: But he works hard as a centre forward.\n5:5 Comment: I mentioned it in the first half.\n5:6 Comment: How hard centre forwards have to work.\n5:8 Comment: He certainly does that Benzema.\n5:10 Comment: And when you do that.\n5:11 Comment: When you defend from the front.\n5:12 Comment: You're bound to pick up a few knocks.\n5:15 Comment: Little bones around the top of the foot.\n5:18 Comment: Always a risk with footwear not being as substantial as it used to be.\n5:24 Comment: Damage might be more serious.\n5:30 Comment: If they do want to pep it up later in the game.\n5:32 Comment: They've certainly got Gareth Bale.\n5:35 Comment: An option that Liverpool will know all about.\n5:39 Comment: But still be very concerned about.\n5:47 Comment: There goes Alba Loa.\n5:56 Comment: He's over happy.\n6:1 Comment: Because, use your expression, the game hasn't been put to bed as yet.\n6:5 Comment: With the domination of possession and number of shots.\n6:8 Comment: And saves that Mane has been able to make.\n6:12 Comment: Could easily have occurred.\n6:14 Comment: But it's just the one still.\n6:18 Comment: Benzema.\n6:25 Comment: Markovic, Chan taking a little bit of a chance.\n6:28 Comment: And Caloture.\n6:30 Comment: Not taking any chances.\n6:32 Comment: As anywhere will do.\n6:33 Comment: Liverpool under severe pressure here.\n6:34 Comment: They can't even get into the Real Madrid half.\n6:36 Comment: I did expect this.\n6:37 Comment: With Madrid just being one goal to the good.\n6:39 Comment: They did need to step up the tempo in the second half.\n6:42 Comment: They certainly done that.\n6:43 Comment: That means Liverpool are having to defend deep.\n6:48 Comment: Gerrard and Henderson.\n6:51 Comment: Captain and Vice-Captain.\n6:54 Comment: And we're up to Liverpool.\n6:55 Comment: And it's quite chilly here in Madrid.\n7:3 Comment: Maltic.\n7:8 Comment: Alba Loa's cross.\n7:9 Comment: Caloture gets a piece of it.\n7:11 Comment: Markovic again.\n7:12 Comment: Having to be part of the mass defensive racks.\n7:16 Comment: But you can see what he can do with the ball at his feet.\n7:21 Comment: It's a brilliant breakout.\n7:26 Comment: And Rodriguez in trouble.\n7:28 Comment: The way he stopped him.\n7:30 Comment: Seems to be clumsy more than anything from Rodriguez.\n7:32 Comment: But brilliant work from Markovic.\n7:33 Comment: They want him to try and get over the halfway line.\n7:36 Comment: And affect the game in an attacking sense.\n7:37 Comment: But Liverpool are so deep.\n7:39 Comment: He's having to really run the ball out.\n7:41 Comment: Nothing ahead of him to pass to.\n7:42 Comment: He's got to do it all himself.\n7:45 Comment: Liverpool will be happy just to move up the field here.\n7:47 Comment: And slow the game down slightly.\n7:58 Comment: Moreno.\n8:9 Comment: A little skirtle made to Scurry by Lucas.\n8:12 Comment: And it's Toure who gets some distance to the clearance.\n8:16 Comment: Markovic just a little bit lazy.\n8:18 Comment: And probably not expecting it to be boomed forward like that.\n8:22 Comment: So coming back as you can see.\n8:25 Comment: And that really concentrating in his put off side.\n8:27 Comment: Liverpool are trying to play their way out from the back.\n8:29 Comment: They want it to be nice and comfortable.\n8:30 Comment: And play under no pressure.\n8:31 Comment: But Real Madrid are committing bodies into the Liverpool half.\n8:34 Comment: And are working that Liverpool back four.\n8:43 Comment: Now.\n8:46 Comment: Who's given the decision?\n8:48 Comment: I didn't see the.\n8:51 Comment: Assistant. He may have said something.\n8:53 Comment: Flag.\n8:54 Comment: Referee was a long way away.\n8:56 Comment: Just struck Moreno.\n8:58 Comment: The old expression.\n8:59 Comment: You've got to put your arms somewhere haven't you?\n9:1 Comment: I think it's very unfortunate.\n9:3 Comment: Referee's assistant on that far side certainly didn't flag.\n9:6 Comment: The referee gave it.\n9:7 Comment: It's really harsh.\n9:13 Comment: Because we're on.\n9:14 Comment: I didn't go up in the end.\n9:16 Comment: We're able to clear maybe a bit more comfortably.\n9:19 Comment: And they thought.\n9:42 Comment: Cross.\n9:55 Comment: Markovic.\n9:58 Comment: It might have been in.\n9:59 Comment: Brendan Rogers mind.\n10:3 Comment: If they're still in the game.\n10:4 Comment: We will get.\n10:5 Comment: The likes of Sterling and Gerrard on.\n10:8 Comment: That's if.\n10:9 Comment: Real Madrid do get a couple of quick goals now.\n10:11 Comment: Then.\n10:12 Comment: We could keep them for the weekend.\n10:13 Comment: And.\n10:14 Comment: This team played out.\n10:15 Comment: Absolutely.\n10:16 Comment: I think it is all about the state of play.\n10:17 Comment: And assessing maybe every 10 15 minutes decide.\n10:20 Comment: How you want to approach what's left of the game.\n10:22 Comment: Absolutely.\n10:23 Comment: If it's 1-0.\n10:24 Comment: You stick on Balotelli to try and get.\n10:25 Comment: An equalizer.\n10:26 Comment: Because that will be a major result for Liverpool.\n10:28 Comment: If they could do that.\n10:35 Comment: Lucas.\n10:37 Comment: Alan.\n10:39 Comment: Has to make a save.\n10:40 Comment: A shot on target.\n10:41 Comment: From.\n10:42 Comment: Alberto Moreno.\n10:48 Comment: What's this out of the area.\n10:49 Comment: I think that's why we're seeing it.\n10:51 Comment: So the Liverpool fans are complaining.\n10:52 Comment: I don't think it is.\n10:55 Comment: But I think it.\n10:56 Comment: In a game of this.\n10:57 Comment: Close.\n10:58 Comment: Yeah.\n10:59 Comment: I think.\n11:0 Comment: In a game of this nature.\n11:1 Comment: You have to try and grab every decision.\n11:2 Comment: Or try and force every decision that you can.\n11:3 Comment: And the Liverpool fans are just trying to impress.\n11:5 Comment: On the referee.\n11:6 Comment: That might have been out of the.\n11:7 Comment: Penalty area.\n11:11 Comment: I made an impression on the local television director.\n11:13 Comment: Here because he.\n11:14 Comment: He gave us the angles.\n11:15 Comment: Which.\n11:16 Comment: Suggested that Casillas might have been a little fortunate.\n11:25 Comment: Modric in the way.\n11:32 Comment: Good work by.\n11:33 Comment: Lallana.\n11:34 Comment: Takes away with the ball.\n11:38 Comment: Champions League.\n11:39 Comment: A new experience of course for him.\n11:41 Comment: He's moved from Southampton.\n11:44 Comment: Berini.\n11:46 Comment: Now Lucas.\n11:54 Comment: Mankiw.\n12:0 Comment: Champ.\n12:1 Comment: Lucas.\n12:3 Comment: Across to Allen.\n12:7 Comment: Moreno.\n12:8 Comment: Good ball to.\n12:9 Comment: Lallana.\n12:10 Comment: That's the best.\n12:11 Comment: Piece of football really Liverpool have put together.\n12:14 Comment: All stem from really patient football.\n12:16 Comment: Great first touch from Lallana to flick it around the corner.\n12:19 Comment: It's maybe not as close as we probably.\n12:20 Comment: First thought when he struck it.\n12:22 Comment: Just by keeping the ball for five or six passes.\n12:24 Comment: You start to work around Madrid a little bit.\n12:26 Comment: You get into dangerous areas and.\n12:28 Comment: You start to get into dangerous areas.\n12:30 Comment: And.\n12:31 Comment: You start to get into dangerous areas.\n12:33 Comment: And.\n12:34 Comment: You start to get into dangerous areas.\n12:35 Comment: And.\n12:36 Comment: Opportunities like that when they come along.\n12:37 Comment: You really do have to take them.\n12:38 Comment: But Lallana did well.\n12:43 Comment: Here's Kroos.\n12:52 Comment: Ronaldo.\n12:58 Comment: Lallana having.\n13:0 Comment: The shot seconds later.\n13:1 Comment: Challenging James Rodriguez.\n13:4 Comment: Fouling him.\n13:7 Comment: Modric.\n13:8 Comment: Good work by Kolo Toure.\n13:10 Comment: Because one factor we haven't talked about Andy.\n13:12 Comment: Is how you get worn down.\n13:14 Comment: By having to deal with this.\n13:15 Comment: Constant.\n13:17 Comment: Attacking play at you.\n13:19 Comment: And that.\n13:20 Comment: Will be a test of.\n13:21 Comment: Liverpool's.\n13:22 Comment: Stamina as well.\n13:24 Comment: As their organisation.\n13:26 Comment: But if they can stick at it.\n13:27 Comment: It's not out of the question.\n13:29 Comment: They might be able to.\n13:31 Comment: Seize a goal to.\n13:33 Comment: Make this an outstanding result.\n13:34 Comment: But.\n13:35 Comment: More defending to come.\n13:37 Comment: They still haven't had an hour yet.\n13:42 Comment: But cope with that.\n13:45 Comment: Many people watching on think that football is just about.\n13:48 Comment: When you have the ball and whether you can break the.\n13:50 Comment: Opposition down and score.\n13:51 Comment: But it's not in a game of.\n13:53 Comment: This kind when you just a goal down.\n13:55 Comment: Just trying to keep the score at that level.\n13:56 Comment: And maybe see what breaks.\n13:57 Comment: But it is all about discipline organisation.\n13:59 Comment: It's about mental strength.\n14:1 Comment: On the slide.\n14:2 Comment: Making sure the brown Madrid as a team.\n14:4 Comment: On the slide.\n14:6 Comment: Liverpool come back at them again.\n14:13 Comment: No stranger to.\n14:15 Comment: Confrontation with referee Sergio Ramos.\n14:21 Comment: Card brandish in his direction.\n14:23 Comment: Some words from him brandished at the.\n14:25 Comment: Referee's direction.\n14:27 Comment: Looked a fair enough tackle.\n14:29 Comment: Is he going to see.\n14:30 Comment: In Europe this week.\n14:32 Comment: It's absolutely magnificent.\n14:34 Comment: Well time it's not dangerous it's not late.\n14:36 Comment: It's everything you would want to defend it to do when he.\n14:38 Comment: Comes into that type of situation.\n14:40 Comment: To be booked for it.\n14:42 Comment: Is ludicrous a free kick for that challenge is wrong.\n14:44 Comment: To be booked is even worse.\n14:51 Comment: Well this is of course where.\n14:53 Comment: Liverpool could possibly be rowing the absence of.\n14:55 Comment: Steven Gerrard on the pitch.\n14:57 Comment: And a chance for.\n14:59 Comment: Someone else.\n15:1 Comment: Show that.\n15:4 Comment: They can come up with.\n15:7 Comment: High quality free kick.\n15:9 Comment: Even though it's a fortunate one.\n15:11 Comment: Liverpool's point of view.\n15:13 Comment: And a tough.\n15:15 Comment: One for Sergio Ramos to take and be even tougher.\n15:17 Comment: It flies into the top corner.\n15:20 Comment: Just wonder though with Sergio Ramos where this reputation goes before him.\n15:23 Comment: So many many bands as anybody said.\n15:26 Comment: That was a wonderful challenge he didn't deserve.\n15:28 Comment: To be penalized.\n15:30 Comment: Let alone yellow carded for it.\n15:41 Comment: Here goes Perrini.\n15:47 Comment: Shot across the bowels I guess if you.\n15:50 Comment: You look at it.\n15:52 Comment: Metaphorically Liverpool.\n15:55 Comment: Coming closer to finding their target.\n15:56 Comment: Real Madrid wall was absolutely awful completely broke apart.\n15:59 Comment: And from what.\n16:0 Comment: Modric is not even looking at the ball.\n16:2 Comment: He knows how lucky is that could have canned off him into the corner of the net.\n16:6 Comment: The Liverpool corner.\n16:13 Comment: Adam Lallana to take it.\n16:20 Comment: CS.\n16:22 Comment: Who is deemed to be.\n16:24 Comment: A weakling.\n16:26 Comment: At that point really by Real Madrid's opponents these days.\n16:29 Comment: Outstanding goalkeeper an outstanding man for the club.\n16:33 Comment: You can see what Liverpool had in mind.\n16:35 Comment: Crowd him and put it into an area where.\n16:37 Comment: He is.\n16:40 Comment: Aging process is working against him.\n16:43 Comment: It's a half decent punch from.\n16:45 Comment: You could see it's a really in that type of situation.\n16:48 Comment: Giant goalkeeper he is he should be catching that fairly cleanly.\n16:52 Comment: Goes Hamas Rodriguez.\n16:54 Comment: Maybe the booking.\n16:57 Comment: Part of the thinking.\n16:59 Comment: And Gareth Bailey's back.\n17:3 Comment: Missing five.\n17:5 Comment: Games.\n17:7 Comment: A muscle injury.\n17:12 Comment: In the buttock area.\n17:23 Comment: Modric.\n17:27 Comment: Running into trouble really no complaints from him that there was a foul despite their.\n17:31 Comment: Belly aching from the rail fans.\n17:47 Comment: Ronaldo.\n17:49 Comment: Organization from Liverpool so many players.\n17:52 Comment: Filling in centrally.\n17:54 Comment: Potential breakaway stop by the offside flag.\n17:59 Comment: The Liverpool strength in numbers is one thing but it's about communication because you can get in each other's way.\n18:4 Comment: So the tight called Bereni maybe just half a yard offside but this is all Liverpool are looking for.\n18:8 Comment: The two rail fullbacks push on.\n18:10 Comment: Over the halfway line they win the ball back quickly Liverpool one ball over the top you just never know.\n18:24 Comment: One thing for sure Liverpool know not to give Gareth Bale a ball to chase over the top.\n18:29 Comment: Digging in deep again.\n18:32 Comment: Benzema.\n18:36 Comment: Lucky to get it back.\n18:38 Comment: Ronaldo.\n18:43 Comment: Here's Bereni.\n18:48 Comment: Lucas.\n18:50 Comment: See a little bit more evidence now of Liverpool springing numbers forward.\n19:2 Comment: Toure.\n19:6 Comment: Gareth Bale managed to.\n19:8 Comment: Score against.\n19:11 Comment: Liverpool and for Liverpool in the same game.\n19:14 Comment: A couple of years back in a 2-1 Tottenham win.\n19:20 Comment: Rarity of an own goal.\n19:31 Comment: You feel for.\n19:33 Comment: Sergio Ramos in those situations and.\n19:36 Comment: I guess you can understand why the authorities do not allow appeals against yellow cards otherwise they.\n19:41 Comment: They'd never get a moment's peace but.\n19:42 Comment: That was one that was wrong and of course it could have ramifications later on.\n19:47 Comment: So he's going to say is it.\n19:49 Comment: On all action.\n19:51 Comment: Type of defender he does.\n19:53 Comment: Challenge is because he's been booked I don't think he really changes the way that he plays the game he has to be very careful some further booking.\n19:59 Comment: He has to take it and learn from it make sure he doesn't get himself sent off here.\n20:3 Comment: 20 minutes gone in the second half and no further damage inflicted on Liverpool by Real Madrid.\n20:13 Comment: I.\n20:14 Comment: To Marina.\n20:15 Comment: Brandishing that hammer of a left foot again.\n20:24 Comment: That's what we mean really.\n20:27 Comment: Walking the tightrope.\n20:29 Comment: I think Berrini makes a lot of it but it's got to be so careful as a defender just raising your arms it wasn't a swinging arm at all from Ramos.\n20:36 Comment: When you've been books the opposition will look to.\n20:39 Comment: Get involved with you a little bit.\n20:41 Comment: The possibility in the referees mind that you might have done something naughty.\n20:45 Comment: Particularly when you've had 19 previous red cards in your career.\n20:52 Comment: One of them was rescinded.\n20:59 Comment: Lucas.\n21:3 Comment: Markovic.\n21:6 Comment: Looking for.\n21:8 Comment: The rain is run.\n21:9 Comment: So do Ramos.\n21:11 Comment: Get into that position again where he's got to get it absolutely right he did get it absolutely right.\n21:17 Comment: Is bail from the Real Madrid right.\n21:22 Comment: Combined with the Christiano Ronaldo there.\n21:26 Comment: Hold it to question no.\n21:28 Comment: Experienced a central defender.\n21:31 Comment: Liverpool asking one or two.\n21:32 Comment: I say more questions one or two questions haven't been.\n21:36 Comment: Many so far.\n21:39 Comment: And Raheem Sterling.\n21:41 Comment: Absolutely the confidence is growing.\n21:43 Comment: In the Liverpool ranks but Sergio Ramos they see what a good defender he is he stayed on his feet and he watched the ball two key elements.\n21:49 Comment: Especially when the opposition players in the penalty area was brilliant.\n21:52 Comment: A bit more space for.\n21:54 Comment: To counterattack into.\n21:56 Comment: Ronaldo to Benzema.\n21:58 Comment: Back to Ronaldo is this the moment for him.\n22:0 Comment: I'll call it.\n22:2 Comment: Was able to.\n22:4 Comment: Get a block and he just moved it a little bit too far to the right to.\n22:8 Comment: Absolutely take the maximum from the situation the rarest situation for Ronaldo really in this game.\n22:14 Comment: Now the opportunity to maybe strike it with his left foot but it never really got it on under full control never really came down for him.\n22:20 Comment: To make his mind up once he came back inside tour it did really well to make the block.\n22:24 Comment: Liverpool still very much in the game.\n22:29 Comment: Now.\n22:31 Comment: Skirtle.\n22:33 Comment: Cushion by Isco.\n22:36 Comment: Marcelo.\n22:46 Comment: Cross.\n22:49 Comment: Modric.\n22:51 Comment: Tony cross.\n22:53 Comment: Isco.\n22:55 Comment: Down the outside he's made one goal already.\n22:57 Comment: And he very nearly made a second for the same player a different type of ball in.\n23:2 Comment: Benzema way beyond the fast post try to return it goal was with interest.\n23:7 Comment: Some wonderful ball in from Marcelo but so difficult for a striker to.\n23:11 Comment: Judge the bounce of this ball he did it brilliantly for the for the opening goal.\n23:14 Comment: He gets away from defenders Torre Moreno don't really know where Benzema is and he keeps that on target he scores.\n23:24 Comment: That's going to be Sterling for Markovic.\n23:28 Comment: He's best pleased about being taken on he certainly carried the fight to Real Madrid whenever he could.\n23:34 Comment: I guess.\n23:36 Comment: In terms of the team.\n23:37 Comment: Given the chance to inspire something special here which he would love to have done from the start.\n23:43 Comment: This will be some story of Stephen Gerrard can inspire Liverpool to get back into the game.\n23:47 Comment: And I guess.\n23:49 Comment: In terms of the type of player.\n23:51 Comment: It's.\n23:53 Comment: One for another and of course.\n23:55 Comment: The biggest cheer from the Liverpool supporters tonight.\n23:58 Comment: Stephen Gerrard.\n24:0 Comment: With a quarter of the game left.\n24:3 Comment: This will be some story of Stephen Gerrard can inspire Liverpool to get back into this game he brings of course best experience.\n24:9 Comment: In Sterling well he brings that direct running.\n24:12 Comment: And pace on the counter attack maybe that's what Brendan Rodgers is thinking now.\n24:16 Comment: Charging down by.\n24:19 Comment: Sterling.\n24:24 Comment: A little bit of water to the eye or maybe even a bit of blood to the nose.\n24:28 Comment: Real Madrid know they're in a game here.\n24:37 Comment: Above.\n24:41 Comment: Slide it forward for bail to chase.\n24:51 Comment: Cross.\n24:58 Comment: Modric.\n25:3 Comment: This is what I'm afraid to face so often tonight.\n25:6 Comment: Good organization from.\n25:9 Comment: Liverpool but Marcello's got behind them this time.\n25:12 Comment: On his against the bar from bail.\n25:17 Comment: Ronaldo.\n25:19 Comment: Free kick on the edge.\n25:22 Comment: Emre Can.\n25:23 Comment: Concerned I think that Cristiano Ronaldo was going to.\n25:28 Comment: Let fly with his left foot it's just the merest of contact but.\n25:32 Comment: Put him off.\n25:34 Comment: Is a foul that is outside the penalty area Marcello the choice of.\n25:38 Comment: His crossing tonight has been superb is wet balls in across the face of many late this time he pulls it back and Gareth Bailey so unfortunate.\n25:45 Comment: Does everything right just slightly leaning back so that lifts the ball.\n25:48 Comment: And that's why it crashes back off the crossbar.\n25:54 Comment: The holders still looking for the moment.\n25:57 Comment: To make sure they hold on for victory here.\n26:7 Comment: Always.\n26:9 Comment: Possibility that this could be it but it's a six.\n26:13 Comment: And wall for many late.\n26:15 Comment: Ronaldo takes on the goalkeeper.\n26:17 Comment: Not taking any risks with the swerve on the ball batters it away.\n26:22 Comment: It was a good policy.\n26:26 Comment: Marcelo.\n26:28 Comment: One of his better passes.\n26:31 Comment: His.\n26:33 Comment: Service and willingness to gallop up and down the left hand side of produce really around Madrid's best moments.\n26:40 Comment: The important thing here for many ladies he actually stands his ground most goalkeepers for many goalkeepers attempted to move behind the wall.\n26:46 Comment: And he's got a chance to do that.\n26:47 Comment: Pressure on the other lower.\n26:49 Comment: Former Liverpool player was fortunate to.\n26:52 Comment: Get a chance to.\n26:54 Comment: Play the first time.\n26:56 Comment: And.\n26:58 Comment: It's a.\n27:0 Comment: It's a very good.\n27:15 Comment: Former Liverpool player was fortunate to.\n27:18 Comment: Survive that without.\n27:20 Comment: More embarrassment.\n27:22 Comment: But Liverpool believe they can get something from this.\n27:26 Comment: Holding operation for.\n27:29 Comment: Most of the first three quarters of the match.\n27:32 Comment: To some extent that still has to apply.\n27:35 Comment: With Bale on now.\n27:38 Comment: To rate.\n27:39 Comment: The way again.\n27:45 Comment: Gallantry at the back.\n28:7 Comment: Mortage.\n28:9 Comment: Push out a little bit but not too far.\n28:12 Comment: Great pressure.\n28:14 Comment: On the ball.\n28:15 Comment: Marcelo.\n28:18 Comment: Yes within shooting range.\n28:22 Comment: Certainly not quite Roberto Carlos is he would have shot the money got the ball really.\n28:26 Comment: Have to do better than that they've done well up to this point you can't allow the fall back just to.\n28:31 Comment: Waltz forward it will let that get a shot away you have to close him down much much quicker.\n28:34 Comment: It's another corner.\n28:37 Comment: Variation on the theme.\n28:44 Comment: Tony Cruz.\n28:46 Comment: Playing.\n28:48 Comment: Everything he got behind this.\n28:50 Comment: It's not easy with the ball coming across your body like that to strike it cleanly and to keep it on target.\n28:54 Comment: This is a.\n28:56 Comment: Fantastically technically gifted football even that was beyond him.\n29:5 Comment: Last.\n29:7 Comment: Liverpool change.\n29:9 Comment: He's Philippe Coutinho replace Emre Can it's another attacking move.\n29:13 Comment: From Brendan Rogers.\n29:17 Comment: And Sterling.\n29:19 Comment: This is a lot of talk particularly before the first meeting of.\n29:23 Comment: An interest from around Madrid on Raheem Sterling.\n29:26 Comment: The rainy.\n29:28 Comment: Puts it in but.\n29:30 Comment: It's a.\n29:31 Comment: Just for a second maybe.\n29:33 Comment: No you know as he knows he caught Sergio Ramos but Liverpool putting.\n29:37 Comment: Real Madrid back for under far more pressure than we've seen throughout the game just a clip of the heels from.\n29:42 Comment: We need is a foul.\n29:44 Comment: Makes the most of it Ramos but it certainly was a foul.\n30:1 Comment: Marcelo.\n30:4 Comment: As Liverpool.\n30:6 Comment: Offer more in search of an equalizer.\n30:9 Comment: It's always.\n30:11 Comment: Inherent risk.\n30:13 Comment: Playing a side like Real Madrid but.\n30:16 Comment: Just pounds.\n30:18 Comment: Pressing as high as that.\n30:19 Comment: Cross.\n30:23 Comment: Sterling.\n30:25 Comment: The.\n30:27 Comment: Yellow card.\n30:29 Comment: Marcelo.\n30:31 Comment: That's a good spot on as well as Marcelo just looking to leave something on Raheem Sterling here.\n30:36 Comment: He's not looking to play the ball is looking to catch the youngster.\n30:39 Comment: He does that and he's right to be booked.\n30:42 Comment: This comes in the back of Sterling there that's that's nasty absolutely no need for is not playing the ball.\n30:47 Comment: It's definitely a yellow.\n30:54 Comment: The.\n31:2 Comment: Problems with Lallana.\n31:5 Comment: He raised the foot there.\n31:9 Comment: It's going to be a.\n31:12 Comment: Liverpool throw.\n31:19 Comment: Gerrard.\n31:20 Comment: Really understand the attacking changes that Brendan Rodgers has made if they came off losing 1-0 there'd be plenty of regrets so he's throwing everything you can at Real Madrid to try and get that equalizer.\n31:34 Comment: It's been a carefully thought out approach hasn't it the risk was that.\n31:38 Comment: The game would be over before.\n31:40 Comment: The time was right to bring on the reinforcements.\n31:44 Comment: But that hasn't happened.\n31:46 Comment: Liverpool have been resolute they have surprised me.\n31:49 Comment: Real Madrid as well they've not really played with the intensity that I've seen them play.\n31:53 Comment: So this run they've been on 11 straight wins.\n31:56 Comment: I don't think they really play with the urgency we've seen during the course of those matches they're averaging what averaging what four goals a game in those 11 matches we've not seen that tonight they've not really gone for the jugular.\n32:5 Comment: Give Liverpool credit they have stood firm.\n32:7 Comment: They just need one opportunity one opportunity to get an equalizer in a major result.\n32:13 Comment: It's going to be a tough game.\n32:15 Comment: Isco.\n32:24 Comment: Modric.\n32:29 Comment: Ronaldo.\n32:32 Comment: Isco.\n32:34 Comment: No way through.\n32:36 Comment: Strong red defending Marcelo Skafsson.\n32:41 Comment: And they're still.\n32:44 Comment: Well they've got no margin for error Real Madrid.\n32:46 Comment: Absolutely not but Isco has to take this first time Ronaldo is waiting and waiting.\n32:50 Comment: Picks out a beauty of a cross picks out Isco.\n32:53 Comment: He's really got to adjust his body and take that on the volley take it first time once he takes a touch.\n32:57 Comment: He's always going to get closed down.\n33:2 Comment: Right those 11 wins Andy 46 goals scored.\n33:5 Comment: Is the 47th going to mean a 12th win or.\n33:10 Comment: We're going to have to end up a draw remember would qualify them because of the combinations.\n33:15 Comment: Left in the group between the other sides and the fact that's been no real second favorite.\n33:31 Comment: Modric.\n33:36 Comment: Cross.\n33:39 Comment: In goes Modric.\n33:41 Comment: Sterling Gerrard.\n33:46 Comment: It's just too long.\n33:49 Comment: Mourinho.\n33:51 Comment: Is quite used to operating as a solo strike he did it for Sunderland in the League Cup final at Wembley.\n33:58 Comment: Earlier in the year scored an outstanding goal on his own really.\n34:2 Comment: Enough to.\n34:4 Comment: Get some of the trophy but.\n34:7 Comment: His stock rose because of it.\n34:9 Comment: Certainly worked tirelessly tonight I'm not sure we would have seen maybe the same for Mario Balotelli.\n34:14 Comment: Coutinho fresh legs.\n34:18 Comment: Well.\n34:19 Comment: Cut out by Sergio Ramos.\n34:29 Comment: Modric.\n34:39 Comment: The longer it goes the more and more encouragement Liverpool will feel.\n34:44 Comment: A 1-0 deficit will bring them.\n34:52 Comment: Sergio Ramos.\n34:53 Comment: With a wonderful pass.\n34:56 Comment: Below.\n34:58 Comment: Down for.\n35:1 Comment: Benzema is still going strong.\n35:4 Comment: Cross.\n35:8 Comment: Modric.\n35:12 Comment: Can't quite find that X factor.\n35:23 Comment: Sterling.\n35:28 Comment: Now Gerrard.\n35:30 Comment: Coutinho.\n35:36 Comment: Just got there for a moment it looks as though Bereni was favourite.\n35:39 Comment: Get in for Liverpool.\n35:42 Comment: And.\n35:43 Comment: Ramatrid finding.\n35:45 Comment: Life is getting more and more difficult in the match that they looked as though they might win it at Canter.\n35:50 Comment: Benzema.\n35:51 Comment: Of course got the only goal in the game but he's really the complete centre forward at the moment.\n35:54 Comment: This game is fantastic his work rate his ability to hold the ball up.\n35:57 Comment: His confidence is sky high as well.\n36:1 Comment: Around.\n36:2 Comment: Much.\n36:3 Comment: Not behind him.\n36:11 Comment: And.\n36:12 Comment: The.\n36:31 Comment: Gerrard.\n36:33 Comment: His continuum.\n36:35 Comment: Liverpool sensing an opportunity here.\n36:38 Comment: Sterling.\n36:43 Comment: Gerrard.\n36:46 Comment: Ferran Asperini tried to knock it across the face of the goal.\n36:52 Comment: Ferrani making sure Liverpool keep possession. He did very well.\n36:58 Comment: Toure reflecting the confidence suddenly from the team in red.\n37:3 Comment: Gerrard, his presence might have helped that.\n37:14 Comment: Alba Loa making sure he kept his eye on the ball.\n37:18 Comment: Even though Moreno had run in behind him.\n37:21 Comment: The defending was done but suddenly getting a bit edgy.\n37:25 Comment: Home supporters here.\n37:30 Comment: Steven Gerrard has come on, he's really controlling the tempo, pulling the strings.\n37:35 Comment: A bit of a nervy moment here for Mignolet.\n37:37 Comment: Goalkeepers we know, it's not just about the saves that they make, it's about their footwork.\n37:41 Comment: They work very hard in training just for situations like this.\n37:43 Comment: But when you're up against Ronaldo and Benzema, you're taking a major risk.\n37:51 Comment: Some seven minutes to go.\n37:55 Comment: Nacho, a versatile defender.\n37:58 Comment: Places Alba Loa.\n38:1 Comment: And for some of the shoes, the other area.\n38:4 Comment: 18-17, Mignolet, Loa.\n38:8 Comment: Kroos can't get it very far, Manchino keeping Ramadou occupied in their own half.\n38:14 Comment: Carlo Ancelotti having worked in the Premier League knows that whatever the circumstances,\n38:20 Comment: English clubs don't give up.\n38:23 Comment: And the glittering array of talent that he's got at his disposal.\n38:29 Comment: The Bernabeu, the Mignolet, the Manchino, the Manchino.\n38:35 Comment: And the other two, the Mignolet, the Manchino, the Mignolet, the Mignolet.\n38:40 Comment: The Bernabeu hasn't been enough to put Liverpool away here.\n38:47 Comment: Maybe they've got a chance to do it now.\n38:52 Comment: With Bale.\n38:54 Comment: And the referee has decided that it's outside and that it's going to be a yellow card.\n39:4 Comment: It took his time.\n39:6 Comment: Moreno was the defender who had the major difficulties in the sprint.\n39:12 Comment: It's clearly outside the penalty area, but we've got a feel for Alberto Moreno.\n39:17 Comment: He's seen off James Rodriguez, on comes Gareth Bale with his pace and power.\n39:21 Comment: Running in behind him, he's clumsy from the full-back.\n39:24 Comment: He knows he's not going to win this ball.\n39:26 Comment: Has to slide in, has to make an attempt to win it.\n39:28 Comment: Clearly fouls Gareth Bale, but it's definitely outside the penalty area.\n39:33 Comment: That may not be Carlo Ancelotti's opinion, but I'm sure your unbiased assessment was absolutely correct.\n39:48 Comment: So Bale has another opportunity.\n39:51 Comment: On the subsequent free kick.\n39:53 Comment: Oh, it's Mignolet again.\n39:57 Comment: He's dealt with a lot of swerving, dipping shots from distance, from free kicks in particular.\n40:3 Comment: He's had a good night.\n40:6 Comment: Some Liverpool observers, not the finished article.\n40:12 Comment: This side that took us all by surprise when it was announced.\n40:16 Comment: He's stayed in the contest with the substitutions now made to try and just find that little bit extra\n40:22 Comment: to turn a narrow defeat into a famous result that a draw would be.\n40:28 Comment: And if you get one, well, you never know.\n40:30 Comment: We've seen the great Champions League occasions where games have been turned around in less time than we've got here.\n40:36 Comment: I talked about Mignolet's positioning from the Ronaldo free kick when he held his ground.\n40:40 Comment: In this occasion, he just has to move behind the wall.\n40:42 Comment: He knows with that left foot of Bale, he's always going to drift towards that top corner.\n40:45 Comment: It's good keeping.\n40:46 Comment: It's wonderful play.\n40:48 Comment: Pressure.\n40:49 Comment: What pressure?\n40:52 Comment: Modric, Isco, Ronaldo.\n40:59 Comment: He's not going to outrun Raheem Sterling.\n41:4 Comment: He's a wiry young man.\n41:7 Comment: He's got a good pace.\n41:9 Comment: He's not going to outrun Raheem Sterling.\n41:14 Comment: He's a wiry young man.\n41:21 Comment: The run for Liverpool was the offside flag was up.\n41:30 Comment: Benzema does come off for the last knockings.\n41:33 Comment: Still at the moment in the position of match winner.\n41:40 Comment: Every striker loves that.\n41:47 Comment: Replaced by Javier Hernandez who's had his moments against Liverpool in the past with Manchester United.\n42:4 Comment: Three minutes past stoppage time left.\n42:17 Comment: Manchero. Gerrard. Beautiful pass to Coutinho.\n42:24 Comment: A bit of a tab for Lallana.\n42:31 Comment: Taken out by Kroos, no card.\n42:37 Comment: Interesting clumsy more than anything else but it's Pelle, cynical on second viewing.\n42:40 Comment: I think Kroos knows exactly what he's doing there and should be booked for that.\n42:44 Comment: Play breaking up foul.\n42:46 Comment: Kelo Toure has come forward.\n42:56 Comment: It's Bale who has to steer it momentarily out of harm's way.\n43:1 Comment: Liverpool supporters hoping there's going to be a grandstand finish here.\n43:12 Comment: It's not going to happen like that.\n43:15 Comment: Joe Allen a little bit wearied by the efforts which were considerable to keep Real Madrid at bay for much of the match.\n43:25 Comment: Brendan Rodgers then if you like took some of the shackles off, got the substitutes on.\n43:32 Comment: Hoping that his team can just carve out one chance in these closing moments.\n43:39 Comment: Wasn't to be then.\n43:45 Comment: Liverpool had of course an amazing finish to their first group game at home to Ludo Garrick.\n44:1 Comment: It's the only match they've won in the group.\n44:6 Comment: Gerrard himself converted that very late penalty.\n44:10 Comment: A 2-1 success.\n44:14 Comment: Bale.\n44:23 Comment: And if he calls that even.\n44:29 Comment: Toure.\n44:32 Comment: Milano. Moreno. Gerrard.\n44:37 Comment: Passing from the back Brendan Rodgers.\n44:39 Comment: Appreciate that.\n44:41 Comment: But it only got them up as far as the halfway line.\n44:46 Comment: Liverpool really having the second half stuck at it.\n44:49 Comment: They really had that one major opportunity for Milano and he drilled it wide of the post.\n44:53 Comment: Seems strange to say that Liverpool come off here just losing 1-0.\n44:57 Comment: It does give them a major boost because they have given absolutely everything.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Real Madrid edged out Liverpool 1-0 in a closely contested UEFA Champions League fixture, thanks to a crucial goal from Karim Benzema. The Spanish giants hosted Liverpool at the iconic Santiago Bernabéu Stadium, in a match that showcased moments of brilliance from both teams, despite the changing line-ups and tactical adjustments.\n\nThe game kicked off with Liverpool fielding a much-changed side, a decision that raised many eyebrows as speculation swirled regarding Brendan Rodgers' intentions. Anticipation was high from the outset, as Liverpool, despite recent poor form in front of goal, began the game with a cautious optimism.\n\nIn the early minutes, Real Madrid displayed their attacking intent, with the front trio of Cristiano Ronaldo, Benzema, and James Rodriguez. Liverpool’s defense was immediately put under pressure, and goalkeeper Simon Mignolet was called into action as early as the third minute, making an impressive save to deny Rodriguez. The quick interplay of passes from Modric to Benzema, who then found Rodriguez, demonstrated Madrid's fluid attacking transition, yet Mignolet was up to the challenge.\n\nDespite this initial scare, Liverpool showed resilience and quickly advanced into Real Madrid’s territory, with Liverpool full-backs Alberto Moreno and Javi Manquillo getting involved in the play. Moreno's crosses and Lallana’s runs tried to create opportunities, while Fabio Borini worked tirelessly up front, holding up the ball and linking play.\n\nReal Madrid, champions both collectively and individually, exhibited moments of high-quality football. In the 11th minute, a sequence involving Modric, Marcelo, and Kroos highlighted their midfield dominance. Marcelo and Ramos combined on the left with intricate passing, while Luka Modric dictated play from the center, using his Premier League experience with Tottenham to good effect.\n\nLiverpool's defensive line, marshaled by Martin Skrtel and Kolo Toure, faced relentless pressure, particularly from Cristiano Ronaldo who was nearing a record-equalling milestone in Champions League goals. By the 14th minute, Ronaldo's attempts to get on the scoresheet were a constant threat, with his legendary status growing with each touch.\n\nDespite Real Madrid's possession advantage, Liverpool remained compact and looked for counter-attacking opportunities through players like Markovic and Can. However, it was in the 27th minute that Real Madrid finally breached Liverpool’s resolve. Marcelo, ever the attacking full-back, whipped in a pinpoint cross to the far post where Benzema, seemingly unmarked and illustrating brilliant awareness, slotted home with precision. Toure was caught ball watching, allowing Benzema the space he needed to divert the ball past a helpless Mignolet.\n\nReal Madrid’s goal didn’t diminish Liverpool's spirit. The visitors tried to fight back, with Moreno and Lallana continually attempting to exploit spaces in Madrid's defense. By the end of the first half, the Merseyside club showed commendable resistance, carving out a few half-chances but failing to seriously test Iker Casillas.\n\nThe second half began with heightened intensity. Real Madrid, buoyed by their lead, pressed higher up the pitch, while Liverpool aimed to stay in the contest. Skrtel, again, was tested by Ronaldo's relentless pace and skill, but managed to put in crucial interceptions. On the other end, Mignolet continued to be Liverpool’s hero, thwarting multiple attempts from Ronaldo and Benzema, including a low effort from Rodriguez which was smartly saved.\n\nBrendan Rodgers made tactical adjustments, and in the 68th minute, Steven Gerrard and Raheem Sterling were introduced to add leadership and pace. Gerrard, taking on a deeper role, brought composure to Liverpool’s midfield, linking up well with the advancing Moreno and the tireless Borini. Sterling’s direct running posed new questions for Madrid’s defense, particularly Marcelo, who had to be more cautious in his forward ventures.\n\nMadrid, meanwhile, utilized Gareth Bale off the bench, reinforcing their attacking options. Bale’s pace, power, and long-range shooting added a new dimension to Madrid's game, pushing Liverpool further back. However, despite being under pressure, Liverpool’s defense held firm. Mignolet made critical saves throughout the half, including a splendid stop from a Ronaldo free-kick that swerved threateningly towards goal.\n\nAs the game drew towards its conclusion, Liverpool showed significant improvement, advancing into Madrid’s half with greater frequency. Coutinho, a late substitute for Emre Can, added creativity and flair, almost setting up a chance for Borini. The Reds' supporters sensed an opportunity for a memorable equalizer, particularly when Moreno ventured forward to provide support for the attackers.\n\nIn the final ten minutes, Liverpool pressed harder. For all Real Madrid’s dominance in possession and chances created, they couldn’t add to their tally. Liverpool, recognizing the slim margin, tried to capitalize on any defensive lapses from the home side. Gerrard, orchestrating from midfield, sent several searching balls forward, while Coutinho and Sterling combined down the flanks to create openings.\n\nGerrard’s vision and leadership were evident, and his presence seemed to galvanize the team. Borini came close with a header that just went wide, and Moreno managed to fire a shot on target, forcing Casillas into action. The home crowd became increasingly anxious as Liverpool continued to mount pressure in search of an equalizer.\n\nDespite their valiant efforts, the match concluded with Real Madrid maintaining their 1-0 lead. Benzema’s decisive goal proved enough to secure the victory, extending Real Madrid’s winning run and showcasing their ability to manage games against top-quality opponents. Liverpool, while disappointed with the loss, could take heart from their performance, demonstrating grit and tactical discipline against one of Europe’s elite teams. Their focus would now shift to upcoming domestic engagements, hoping to carry forward the positives from this competitive European night."
}