{
    "input": "\n    Real Madrid 1 - 0 Liverpool\n\nFirst Half:\n\n00:00 Event: Kick-off by Liverpool\n00:12 Event: Ball out of play\n00:20 Event: Throw-in by Real Madrid\n03:09 Event: Shots on target by Real Madrid\n03:12 Event: Ball out of play\n03:31 Event: Corner by Real Madrid\n03:43 Event: Ball out of play\n04:01 Event: Throw-in by Liverpool\n06:36 Event: Foul by Real Madrid\n06:51 Event: Indirect free-kick by Liverpool\n07:05 Event: Ball out of play\n07:20 Event: Throw-in by Liverpool\n09:05 Event: Foul by Liverpool\n09:13 Event: Indirect free-kick by Real Madrid\n09:37 Event: Shots on target by Real Madrid\n09:38 Event: Ball out of play\n09:56 Event: Corner by Real Madrid\n10:28 Event: Ball out of play\n10:36 Event: Throw-in by Real Madrid\n13:42 Event: Ball out of play\n14:04 Event: Throw-in by Liverpool\n14:21 Event: Ball out of play\n14:40 Event: Corner by Real Madrid\n17:13 Event: Ball out of play\n17:15 Event: Throw-in by Real Madrid\n17:31 Event: Shots on target by Real Madrid\n19:04 Event: Foul by Real Madrid\n19:25 Event: Indirect free-kick by Liverpool\n21:08 Event: Ball out of play\n21:25 Event: Clearance by Real Madrid\n23:08 Event: Ball out of play\n23:37 Event: Throw-in by Liverpool\n23:40 Event: Ball out of play\n23:59 Event: Throw-in by Real Madrid\n26:19 Event: Goal by Real Madrid\n26:19 Event: Shots on target by Real Madrid\n26:19 Event: Goal by Real Madrid\n27:10 Event: Kick-off by Liverpool\n30:07 Event: Foul by Real Madrid\n30:51 Event: Indirect free-kick by Liverpool\n33:00 Event: Foul by Liverpool\n33:58 Event: Shots on target by Real Madrid\n33:58 Event: Direct free-kick by Real Madrid\n34:03 Event: Ball out of play\n34:05 Event: Throw-in by Real Madrid\n34:57 Event: Ball out of play\n35:24 Event: Clearance by Liverpool\n35:36 Event: Ball out of play\n36:06 Event: Corner by Real Madrid\n36:43 Event: Ball out of play\n37:02 Event: Throw-in by Liverpool\n37:13 Event: Foul by Liverpool\n37:32 Event: Indirect free-kick by Real Madrid\n37:55 Event: Ball out of play\n37:58 Event: Throw-in by Real Madrid\n38:16 Event: Ball out of play\n38:29 Event: Throw-in by Real Madrid\n38:45 Event: Shots on target by Real Madrid\n38:58 Event: Shots on target by Real Madrid\n41:36 Event: Ball out of play\n41:56 Event: Throw-in by Real Madrid\n43:08 Event: Shots off target by Real Madrid\n43:10 Event: Ball out of play\n43:42 Event: Clearance by Liverpool\n44:47 Event: Ball out of play\n\nSecond Half:\n00:00 Event: Kick-off by Real Madrid\n01:36 Event: Foul by Liverpool\n01:42 Event: Yellow card by Liverpool\n02:41 Event: Indirect free-kick by Real Madrid\n02:47 Event: Ball out of play\n03:01 Event: Clearance by Liverpool\n03:16 Event: Shots on target by Real Madrid\n03:51 Event: Ball out of play\n03:57 Event: Throw-in by Liverpool\n05:45 Event: Foul by Liverpool\n05:54 Event: Indirect free-kick by Real Madrid\n06:20 Event: Shots off target by Real Madrid\n07:18 Event: Foul by Real Madrid\n07:23 Event: Yellow card by Real Madrid\n07:48 Event: Indirect free-kick by Liverpool\n08:12 Event: Offside by Liverpool\n08:22 Event: Indirect free-kick by Real Madrid\n08:38 Event: Foul by Liverpool\n09:16 Event: Indirect free-kick by Real Madrid\n10:00 Event: Foul by Real Madrid\n10:06 Event: Indirect free-kick by Liverpool\n10:37 Event: Shots on target by Liverpool\n12:13 Event: Shots off target by Liverpool\n12:15 Event: Ball out of play\n12:33 Event: Clearance by Real Madrid\n12:53 Event: Foul by Liverpool\n13:02 Event: Indirect free-kick by Real Madrid\n13:10 Event: Ball out of play\n13:13 Event: Throw-in by Real Madrid\n13:14 Event: Foul by Liverpool\n13:37 Event: Indirect free-kick by Real Madrid\n13:40 Event: Ball out of play\n13:48 Event: Clearance by Liverpool\n14:07 Event: Foul by Real Madrid\n14:13 Event: Yellow card by Real Madrid\n15:40 Event: Shots on target by Liverpool\n15:40 Event: Direct free-kick by Liverpool\n15:42 Event: Ball out of play\n16:17 Event: Corner by Liverpool\n16:22 Event: Ball out of play\n16:56 Event: Substitution by Real Madrid\n17:05 Event: Clearance by Real Madrid\n17:51 Event: Offside by Liverpool\n19:26 Event: Ball out of play\n19:32 Event: Throw-in by Real Madrid\n20:13 Event: Shots off target by Liverpool\n20:14 Event: Ball out of play\n20:27 Event: Clearance by Real Madrid\n22:00 Event: Shots on target by Real Madrid\n22:01 Event: Ball out of play\n22:29 Event: Corner by Real Madrid\n23:01 Event: Shots off target by Real Madrid\n23:02 Event: Ball out of play\n23:31 Event: Substitution by Liverpool\n23:46 Event: Substitution by Liverpool\n23:59 Event: Clearance by Liverpool\n24:39 Event: Ball out of play\n24:45 Event: Throw-in by Real Madrid\n25:11 Event: Shots on target by Real Madrid\n25:16 Event: Foul by Liverpool\n26:14 Event: Direct free-kick by Real Madrid\n26:14 Event: Shots on target by Real Madrid\n26:40 Event: Ball out of play\n26:54 Event: Throw-in by Real Madrid\n27:38 Event: Ball out of play\n28:03 Event: Corner by Real Madrid\n28:21 Event: Ball out of play\n28:39 Event: Corner by Real Madrid\n28:42 Event: Shots off target by Real Madrid\n28:43 Event: Ball out of play\n29:08 Event: Substitution by Liverpool\n29:12 Event: Clearance by Liverpool\n29:27 Event: Foul by Liverpool\n29:50 Event: Indirect free-kick by Real Madrid\n30:22 Event: Foul by Real Madrid\n30:27 Event: Yellow card by Real Madrid\n30:51 Event: Indirect free-kick by Liverpool\n31:00 Event: Ball out of play\n31:15 Event: Throw-in by Liverpool\n31:30 Event: Ball out of play\n31:53 Event: Clearance by Real Madrid\n32:33 Event: Shots on target by Real Madrid\n32:37 Event: Shots off target by Real Madrid\n32:38 Event: Ball out of play\n33:01 Event: Clearance by Liverpool\n33:47 Event: Ball out of play\n34:08 Event: Clearance by Real Madrid\n35:46 Event: Ball out of play\n36:03 Event: Throw-in by Real Madrid\n37:27 Event: Ball out of play\n37:50 Event: Substitution by Real Madrid\n37:50 Event: Substitution by Real Madrid\n38:00 Event: Throw-in by Real Madrid\n38:10 Event: Ball out of play\n38:25 Event: Throw-in by Liverpool\n38:30 Event: Ball out of play\n38:35 Event: Throw-in by Liverpool\n38:51 Event: Foul by Liverpool\n39:00 Event: Yellow card by Liverpool\n39:52 Event: Direct free-kick by Real Madrid\n39:52 Event: Shots on target by Real Madrid\n39:56 Event: Ball out of play\n40:04 Event: Throw-in by Real Madrid\n40:27 Event: Ball out of play\n40:43 Event: Throw-in by Liverpool\n41:14 Event: Offside by Liverpool\n41:47 Event: Substitution by Real Madrid\n41:54 Event: Indirect free-kick by Real Madrid\n42:01 Event: Ball out of play\n42:11 Event: Throw-in by Real Madrid\n42:24 Event: Foul by Real Madrid\n42:51 Event: Indirect free-kick by Liverpool\n42:56 Event: Ball out of play\n43:10 Event: Throw-in by Liverpool\n43:11 Event: Ball out of play\n43:29 Event: Throw-in by Real Madrid\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Real Madrid edged out Liverpool by a solitary goal in a tightly contested match that saw plenty of action, particularly from the men in white. From the very first whistle, both teams exhibited their typical combative styles and set the stage for what would be an exhilarating clash at the Santiago Bernabéu.\n\nThe game kicked off with Liverpool setting things in motion, but it didn't take long for the first disruption. Barely 12 seconds into the match, the ball was already out of play, signifying the nervy start from both sides. Real Madrid quickly took the opportunity for a throw-in to restart proceedings.\n\nIn the third minute, Real Madrid threatened first with a shot on target, prompting applause from their fans. This early statement of intent was followed by a corner in the 4th minute after another ball went out of play. However, Liverpool's defence held firm, managing to cope with the rapid succession of attacks early on.\n\nLiverpool's first real defensive error came in the 7th minute when a foul by Real Madrid gave the Reds an indirect free-kick. Their attempt to capitalize on it was thwarted, and moments later, Real Madrid was back on the offensive. A shot on target in the 10th minute led to another corner, which again amounted to nothing significant due to prompt defensive actions by Liverpool.\n\nLiverpool's defensive resilience was matched, often tested by Real Madrid’s composed build-up play. In the 14th minute, Real Madrid won another corner after a sequence of play saw the ball careen off a Liverpool defender. Although they were continually pressing, a breakthrough eluded Real Madrid.\n\nThe breakthrough finally came in the 26th minute. Real Madrid's cutting edge in attack paid off with a well-executed goal. A quick passage of passes and a crisp shot on target resulted in the ball nestled in the Liverpool net, much to the jubilation of the home supporters. The goal punctuated a period of sustained pressure from Los Blancos.\n\nWith renewed vigor post their goal, Real Madrid looked to cement their lead, resulting in a series of rapid transitions. Liverpool pressed forward to retaliate but found it challenging to break down Madrid's organised play. A foul in the 30th minute by Madrid didn't help Liverpool’s cause as the resulting indirect free-kick failed to swing momentum in their favour.\n\nThe first half was peppered with rugged challenges from both sides. Liverpool, keen to make amends, frequently halted Madrid's swift movements by conceding fouls. The visitors started showing more composure towards the latter part of the half but were undone by the impressive structure of Madrid's defence. Liverpool had a few opportunities but was unable to create a semblance of control over the dynamic midfield battle dominated by Real Madrid.\n\nAs the first half drew to a close, Madrid's attempts continued to thrive with sharp intent. Multiple shots on and off target marked their dominance, and they sought every opportunity to assault Liverpool’s defensive lines. Another chance cropped up in the 43rd minute for Madrid, but it went off target.\n\nThe second half began with Madrid in possession, and Liverpool immediately on the back foot. Within the opening minute, Liverpool conceded another foul, resulting in a yellow card for careless play. This set the tone for the aggressive nature that marred much of the second half.\n\nReal Madrid continued their vigorous performance with a series of attacks. In the 3rd minute, another clearance by Liverpool followed Madrid's sustained pressure. Another attempt by Real Madrid, a shot on target, kept Liverpool’s goalkeeper on his toes, deploying acrobatic saves to keep his team in the match.\n\nLiverpool, determined to level the score, found several fouls going against them. Attempts to make a comeback were repeatedly thwarted by either conceding fouls or falling into the offside trap. Nonetheless, they pressed on, and in the 10th minute, they came close with a shot on target. Yet, these efforts lacked the necessary finesse to pose more than a moderate threat to the Real Madrid goalkeeper.\n\nLiverpool finally had a glimmer of hope in the 12th minute when a shot off target raised the tempo of their game. They continued to surge forward at every given opportunity, but defensive clearances by Madrid ensured Liverpool’s hopeful balls could not find the net.\n\nThe second half saw several substitutions as both teams looked to refresh their legs and inject additional energy into the contest. Liverpool's substitutions aimed to turn the tide but largely resulted in sporadic bursts rather than sustained pressure. With multiple substitutions also on Madrid’s part, the game became a tactical chess match with both managers attempting to outwit each other.\n\nMidway through the second half, a direct free-kick for Liverpool tantalised their fans, but, once again, the execution fell short of expectations, with the ball going out of play shortly after the attempt. Another substitution wave in the 30th minute brought fresh players into the fray and a renewed vigor from the benches.\n\nTension escalated with constant battling in the midfield and along the flanks. Real Madrid continued to see more of the ball, and a yellow card handed to one of their own demonstrated the high stakes and physicality involved. Liverpool’s frustration began to show with frequent fouls and resulting yellow cards adding to their woes.\n\nReal Madrid's approach remained consistent with multiple waves of attacks cascading down Liverpool’s end. A significant shot on target in the 32nd minute could have doubled their lead, but it skidded marginally off target.\n\nThe final stages of the match saw Real Madrid expertly manage the clock and shut down Liverpool's attempts to equalize. Even with Liverpool's last-gasp efforts and spirited throws of the dice, Madrid's defense and clever game management held strong. Liverpool's rallies in the dying moments failed to break down the formidable defense staged by Real Madrid, and advancing the ball efficiently became a tall order.\n\nThus, the closing stages tic-tocked with Liverpool’s desperate throws while Madrid expertly contained the danger, clinching an invaluable victory. Madrid's well-earned win put the spotlight on their defensive resilience combined with their attacking sharpness, which Liverpool found hard to counter. The solitary goal screamed loud in its singularity but spoke volumes of the effort the home side had put in to clinch it.\n\nIn conclusion, a solitary goal from Madrid sufficed to notch an essential victory. It was a testament to both their clinical precision in front of the goal and their solidifying defensive work. Despite valiant efforts and numerous attempts from Liverpool, Real Madrid's perseverance rewarded them three invaluable points amidst a match loaded with attempts, excitement, and baselines of drama."
}