{
    "segments": {
        "0": [
            1.0,
            8.0,
            "El partido comienza en el silbato del árbitro, rueda ya la pelota en Barcelona, levanta la cabeza Sergio Busquets, entrega atrás Rafinha para Samuel Umtiti."
        ],
        "1": [
            9.0,
            19.0,
            "Mascherano en horizontal de nuevo para Umtiti, corre Kevin Prince Boateng, llegando hasta la frontal del área para presionar, para dificultar la salida del equipo de Luis Enrique."
        ],
        "2": [
            20.0,
            26.0,
            "Por cierto José, André Gómez interior derecho, Rafinha interior izquierdo para formar esa pareja con Arda Turán."
        ],
        "3": [
            26.0,
            36.0,
            "Se le preguntaba a Luis Enrique por las diferencias de esos puestos, bueno pues en una banda está Leo Messi, en otra estaba Neymar, hoy está Arda Turán, bastantes diferencias de exigencia para André Gómez y para Rafinha."
        ],
        "4": [
            37.0,
            46.0,
            "Combina Messi con Suárez que cambia de ritmo e intenta dejar atrás a Hélder López, corrige a tiempo el futbolista portugués que concede de esta forma el primer saque de esquina del partido."
        ],
        "5": [
            46.0,
            61.0,
            "Ha ido con seis jugadores a presionar a campo del rival la salida de balón del Barcelona y cuando se ha visto presionado Ter Stegen ya había identificado al jugador libre que en este caso era Alex y que es el que ha recibido y ha montado este ataque que acaba de un córner."
        ],
        "6": [
            62.0,
            69.0,
            "Prepara el lanzamiento Messi, hay cinco jugadores del Barça buscando el remate, la quiere Umtiti, la quiere Busquets, balón al punto de penalti y está a la prolongación, a punto de finalizar la acción."
        ],
        "7": [
            69.0,
            83.0,
            "André Gómez consigue solventar la acción peligrosísima, el conjunto de la Unión Deportiva Las Palmas, indica falta a Undiano Vallenco, pasó el peligro, ahora sí para el cuadro de Kike Setién ha habido falta sobre Tana."
        ],
        "8": [
            84.0,
            111.0,
            "El jugador de estrategia, jugador de engaño, hay un bloqueo en el que se queda solo, permite que se quede solo Suárez para que haga el remate, el pasar es que el balón venía botando, muy difícil de poder ser rematado con efectividad y bueno vemos que una de las facetas en las que el Barcelona también está muy trabajado en el balón parado, en el arte del engaño, intentar sorprender al rival, engañarlo."
        ],
        "9": [
            112.0,
            120.0,
            "Error en la salida de la Unión Deportiva Las Palmas, falta más que evidente por parte de Roque Mesa, así que hubo que esperar poco Ricardo para ver la primera tarjeta amarilla del partido."
        ],
        "10": [
            121.0,
            133.0,
            "Y poca protesta para Roque Mesa, que después de esa acción tuvo que hacer esa falta para reconducir la defensa de su equipo, la falta sobre Luis Suárez, la primera cartulina amarilla del partido no ha tardado ni siquiera dos minutos en llegar."
        ],
        "11": [
            134.0,
            152.0,
            "Si, no estaban del todo separados los efectivos de Las Palmas, han jugado en corto y un mismo jugador ha podido presionar a dos, ha robado y ha estado, yo creo que ha hecho lo correcto, porque ya llegaba a la frontal con posibilidades de pasar, incluso de chutar enfrentando a los dos centrales."
        ],
        "12": [
            153.0,
            160.0,
            "Bueno, no ha salido muy metido a Las Palmas y ha permitido ese robo de balón del Barcelona muy cerca de su portero."
        ],
        "13": [
            160.0,
            162.0,
            "Ricardo, ¿cómo es la estadística de las faltas con Messi?"
        ],
        "14": [
            163.0,
            167.0,
            "Pues son 26 los que ha marcado ya, igualado con Ronald Koeman, está Tana mientras ha tendido en la banda."
        ],
        "15": [
            168.0,
            183.0,
            "Momentáneamente con 10 de Las Palmas a todo esto, Messi amenazando a balón parado. Autoriza un diálogo, arranca el 10, le pega Messi arriba, pero muy arriba. Se le escapó ese lanzamiento al 10 del FC Barcelona, será saque de meta para Javi Varas."
        ],
        "16": [
            184.0,
            185.0,
            "Por cierto, ¿qué le pasaba a Tana?"
        ],
        "17": [
            185.0,
            198.0,
            "Pues de la jugada anterior con Alex Vidal, se había quedado tendido sobre el terreno de juego, le costaba levantarse, le duele la cadera en un costado y ha terminado por ser atendido en la banda sin llegar a salir del campo."
        ],
        "18": [
            199.0,
            203.0,
            "Todavía con alguna molestia el hoy hombre de banda izquierda del conjunto canario."
        ],
        "19": [
            204.0,
            214.0,
            "Atrás Roque Mesa, le pega arriba David García. Luchaba Nabil Elzar, se la queda momentáneamente Rafinha, intenta esconderla ante la presión de Vicente Gómez."
        ],
        "20": [
            215.0,
            220.0,
            "Tocó atrás Rafinha, encuentra la salida el equipo de Luis Enrique, es Javier Mascherano."
        ],
        "21": [
            223.0,
            224.0,
            "Tocando para Umtiti."
        ],
        "22": [
            231.0,
            237.0,
            "Toca Arda hacia atrás, ante la presencia de Michel Macedo, intenta no precipitarse en la elaboración de la jugada."
        ],
        "23": [
            237.0,
            244.0,
            "Umtiti, hasta ahí llega para presionar, para intentar robar Vicente Gómez."
        ],
        "24": [
            245.0,
            251.0,
            "Rafinha, levanta la cabeza, proyecta Arda por el sector izquierdo, cerquita suyo está Luis Suárez."
        ],
        "25": [
            252.0,
            257.0,
            "Toca atrás Arda para Rafinha, consigue recuperar posiciones en defensa."
        ],
        "26": [
            258.0,
            261.0,
            "La unión deportiva en las palmas, elabora Sergio Busquets."
        ],
        "27": [
            261.0,
            267.0,
            "Messi, la pide en la derecha a Lesvidal, servido, ¿qué pasa? Bandera arriba, vía fuera de juego."
        ],
        "28": [
            268.0,
            273.0,
            "Se coló a Lesvidal, balón entonces para el cuadro canario, para las palmas."
        ],
        "29": [
            274.0,
            275.0,
            "A ver."
        ],
        "30": [
            276.0,
            295.0,
            "Posición larga del Barça, ha acumulado muchos pases y ha permitido que moviendo el balón de un lado a otro, poder progresar por este costado diestro, pero ha faltado ese pase que habilitara a Aleix y bien la defensa de las palmas provocando ese fuera de juego."
        ],
        "31": [
            296.0,
            302.0,
            "Por poquito, pero sí, se había adelantado a Lesvidal, que es ahora quien saca de banda. Juega otra vez el Barça, juega Mascherano."
        ],
        "32": [
            306.0,
            314.0,
            "Busca opciones Umtiti. De momento no presionan ni Vieira ni Kevin Prince Boateng."
        ],
        "33": [
            315.0,
            322.0,
            "Ahora sí lo hace el atacante canario ante la combinación de Umtiti con Javier Mascherano."
        ],
        "34": [
            323.0,
            331.0,
            "Ter Stegen. Aprovecha las palmas para avanzar, para dificultar un poquito más la salida del Barça."
        ],
        "35": [
            331.0,
            336.0,
            "La puso con precisión Ter Stegen sobre el pecho de Rafinha, pero no pudo controlarla el doble del Barça."
        ],
        "36": [
            337.0,
            340.0,
            "Mascherano busca ese rebote, Kevin Prince Boateng, arriba Umtiti de primeras."
        ],
        "37": [
            341.0,
            349.0,
            "Luis Suárez para André Gómez que distribuye hacia la derecha. Este es Messi. La pone Messi sobre la propia carrera de André Gómez que se destaca como si fuera un extremo diestro."
        ],
        "38": [
            350.0,
            356.0,
            "La pone de primeras, la deja pasar Arda, no llega Rafinha tampoco. El que se la queda es Nabil Elzar que intenta montar el contragolpe."
        ],
        "39": [
            356.0,
            366.0,
            "Viera, rápido para Tana. Le ha doblado Hénder López. Se frena Tana y toca el centro para Roque Mesa. De nuevo Tana y ahora sí Hénder."
        ],
        "40": [
            368.0,
            374.0,
            "Vieira le persigue Messi, toca Jonathan Vieira atrás para Mauricio Lemos."
        ],
        "41": [
            375.0,
            379.0,
            "La cambia toda el futbolista uruguayo. En la derecha recibe Michel Macedo. Ofrecimiento de Nabil Elzar."
        ],
        "42": [
            379.0,
            386.0,
            "Toca de primeras Boateng, no consigue asociarse con el futbolista marroquí. Así que posición otra vez para el Barça."
        ],
        "43": [
            387.0,
            395.0,
            "Se va con seis jugadores a campo contrario. Hay una superioridad de dos por parte del Barça. Es un 7 contra 6, más el portero, más Ter Stegen."
        ],
        "44": [
            396.0,
            403.0,
            "Y hemos visto que no intenta presionar a Ter Stegen para que divida el balón, envía el largo. Y hemos visto antes como se envió a Rafinha en seguida."
        ],
        "45": [
            404.0,
            411.0,
            "Así que un central ha saltado para ir a presionarle e intentar robar. Lo que pasa es que ha vuelto a recuperar el Barça y ha tenido la posibilidad de progresar."
        ],
        "46": [
            412.0,
            420.0,
            "Pero vemos que no acaba de salir. Lo hace cuando ya el bloque está muy junto y cuando lo puede hacer de una manera coordinada y todos en bloque."
        ],
        "47": [
            422.0,
            429.0,
            "Busquets a Chucharroque Mesa. Al riesgo muchísimo Busquets, pero encontró la salida asociándose con André Gómez."
        ],
        "48": [
            429.0,
            436.0,
            "Sube por el costado diestro, Aleix Vidal. Aleix entrega para Messi. Messi recorta ante Tana."
        ],
        "49": [
            437.0,
            445.0,
            "El que tapa ahora es Jonathan Viera que está a punto de recuperar. Dificultades para Messi que no consigue combinar con Aleix Vidal. Se la queda a las palmas. Juega Roque."
        ],
        "50": [
            447.0,
            456.0,
            "Atrás Roque Mesa para Lemus. Presión intensa de Busquets. Saliendo por el costado izquierdo el equipo canario. Kevin Prince Boateng la deja para Tana."
        ],
        "51": [
            456.0,
            463.0,
            "Tana con Roque. La reclama en la derecha Michel Macedo. Y chiste por el otro lado, por el otro costado. Roque Mesa, Hélder López."
        ],
        "52": [
            464.0,
            472.0,
            "Se lanza el autopase. El último en tocarse es Aleix Vidal. Saque de banda para una unión deportiva en las palmas que está mostrando su argumentario también aquí en el Camp Nou."
        ],
        "53": [
            473.0,
            482.0,
            "Sí, ya lo hemos visto. Su primera opción no es salir rápido al contraataque sino que intenta tocar, acumular unos cuantos pases para poder progresar."
        ],
        "54": [
            482.0,
            489.0,
            "Y ha estado a punto de conseguirlo. Pero el Barcelona se activa inmediatamente ese automatismo individual y colectivo que tiene de presionar tras pérdida."
        ],
        "55": [
            490.0,
            500.0,
            "Hemos visto cómo se descolgaba Busquets de su posición e iba a dificultar el juego de Lemus. Han sido 5 o 6 segundos de presión en bloque del equipo."
        ],
        "56": [
            501.0,
            504.0,
            "No ha conseguido recuperar y ya después ya se ha puesto por detrás del balón."
        ],
        "57": [
            505.0,
            512.0,
            "Pedía Kevin Prince, Boateng, Atana un poquito más de calma en ese último pase. Atana quizás se precipitó, no encontró al compañero."
        ],
        "58": [
            513.0,
            518.0,
            "Y lo que le pedía el hoy delantero de la Unión Deportiva de las Palmas un poquito más de tranquilidad a la hora de dar ese último pase."
        ],
        "59": [
            519.0,
            525.0,
            "Aleix Vidal tiró la pared con Busquets. Balón al espacio para que corra Suárez. Se lanza al suelo y gana David García."
        ],
        "60": [
            526.0,
            530.0,
            "Insistía André Gómez. Se la queda finalmente el cuadro amarillo. Ojo porque David García parece que se ha lastimado Ricardo."
        ],
        "61": [
            531.0,
            537.0,
            "Sí, se queda tendido sobre el terreno del juego. Mano al pie derecho en esa última acción. Echa la pelota afuera."
        ],
        "62": [
            538.0,
            551.0,
            "Así que tendrá que sacar el FC Barcelona. Imagino que devolverá la acción. Mientras tanto, Undiano Mallenco pendiente del central del capitán de la Unión Deportiva, las Palmas, que sigue tendido sobre el terreno del juego. Ahora mismo se levanta."
        ],
        "63": [
            551.0,
            553.0,
            "No concentran o no las asistencias."
        ],
        "64": [
            554.0,
            560.0,
            "Llega justo, se le va ese control, se le va ese balón en la conducción a André Gómez y llega antes David García."
        ],
        "65": [
            561.0,
            567.0,
            "Y en el mismo momento que intercepta ese balón llega el pie de André Gómez y le ha pesado. Doloroso, ¿eh?"
        ],
        "66": [
            570.0,
            579.0,
            "Se reanudan las acciones en el Camp Nou. Recuperado ya David García, que recordemos en el día de hoy encuentra su hueco en el once favorecido por la ausencia de Pedro Vigas."
        ],
        "67": [
            582.0,
            590.0,
            "Recuperación de Tana. Atrás para Mauricio Lemos. Distribuye con mucha calma a pesar de la presión intensa de Sergio Busquets."
        ],
        "68": [
            591.0,
            599.0,
            "Michel Macedo. Recuperación de Arda, no hay falta. Arda, entrega para Messi. Buena anticipación de Lemos. Más de Arda, la buscaba Suárez que parecía que estaba adelantado."
        ],
        "69": [
            600.0,
            604.0,
            "Estaba fuera de juego, sea como sea. Se la queda Javi Varas y propone otra vez el equipo de Quique Setién."
        ],
        "70": [
            605.0,
            610.0,
            "Error de Hélder López en esa entrega en corto para Tana. Sacada de banda Lesvidal."
        ],
        "71": [
            611.0,
            614.0,
            "Primeros minutos con muchísimo ritmo en las combinaciones por parte de ambos equipos."
        ],
        "72": [
            615.0,
            624.0,
            "Sí, aquí hemos visto en este saque de banda como inmediatamente las palmas también se activan, basculan inmediatamente hacia el lado del balón para poder dificultar la progresión del Barcelona."
        ],
        "73": [
            625.0,
            632.0,
            "Para robar, ¿no? Hacer los espacios pequeños y, bueno, el Barcelona ha conseguido llevar el balón al otro lado y le toca atacar posicionalmente."
        ],
        "74": [
            632.0,
            635.0,
            "Tener calma con el balón para desordenar a las palmas."
        ],
        "75": [
            636.0,
            646.0,
            "Está Luis Enrique muy pendiente de Marc André Ter Stegen. El primer mensaje ha sido intenta sacar la pelota por la parte de Jordi Alba y de Untiti, que por ahí inicie la jugada en el FC Barcelona."
        ],
        "76": [
            647.0,
            652.0,
            "Servía precisamente Alba al interior del área. Cabeceó David García. Vuelta a empezar para Javier Maschera, no."
        ],
        "77": [
            653.0,
            660.0,
            "Y un buen trabajo por los centrales de fijar a Boateng y Busquets también de fijar un poco a Viera, ¿no?"
        ],
        "78": [
            661.0,
            674.0,
            "Que parece que son los dos jugadores descolgados que mientras bien como las otras dos líneas de cuatro están trabajando defensivamente, ellos están preparados para recoger la recuperación del balón de su equipo y montar el contraataque."
        ],
        "79": [
            675.0,
            680.0,
            "Así que Untiti, Maschera, no Busquets tendrán que estar muy pendientes de estos jugadores cuando su equipo pierda el balón."
        ],
        "80": [
            683.0,
            691.0,
            "Busquets, balón profundo buscando el desmarque de Alés Vidal. Intercepta Hélder López. Por delante suyo se ofrece Viera. Aguanta Hélder, está rodeado."
        ],
        "81": [
            692.0,
            699.0,
            "Intenta hallar la salida. Arrebataron la pelota pero había falta previa. Falta de Alés Vidal. Mantiene la posesión, la unión deportiva a las palmas."
        ],
        "82": [
            700.0,
            714.0,
            "Hace bien el Barça en ese cambio de mentalidad tras pérdida porque si deja pensar a los jugadores de las palmas son capaces de encontrar la manera de progresar y de ver a los jugadores, a los posibles receptores del balón."
        ],
        "83": [
            715.0,
            721.0,
            "La cambia toda David García. Cabece Alés Vidal. Asegurando la posesión para su equipo. Juega Ter Stegen."
        ],
        "84": [
            721.0,
            734.0,
            "De otra vez la presión de las palmas. Seis jugadores en campo contrario. Roquemí se descuelga para evitar que sea Busquets el que reciba de Ter Stegen y deja libre a Ter Stegen."
        ],
        "85": [
            735.0,
            745.0,
            "Hay un momento en que avanza Ter Stegen y sí que van a premiarle para que divida ese balón. Y ahora no ha encontrado, no ha tenido tiempo de encontrar al hombre libre y le ha recuperado las palmas."
        ],
        "86": [
            746.0,
            753.0,
            "Seguramente esta última jugada es el ejemplo gráfico de lo que ha estado preparando Quique Setién durante la semana o en los últimos días y lo que pretende con esa presión tan elevada."
        ],
        "87": [
            754.0,
            767.0,
            "Sí, hay una desventaja de seis contra siete más Ter Stegen y al evitar ir sobre Ter Stegen pues es un seis contra siete. Solo hay un jugador libre y es difícil verlo si tú te repartes bien en campo contrario."
        ],
        "88": [
            768.0,
            782.0,
            "Los tres delanteros del Barcelona fijan a los cuatro defensas y el trabajo tiene Ter Stegen para que haya algún momento en que es presionado y que tiene que dividir ese balón y tiene que intentar acertar para que siga teniendo el balón el Barça."
        ],
        "89": [
            783.0,
            791.0,
            "Buen balón de Mascherano buscando la carrera de Luis Suárez. Duvo atento para echarla fuera a David García. Tiene prisa por sacar el propio Suárez y entrega para Aleix Vidal."
        ],
        "90": [
            792.0,
            804.0,
            "Las palmas no va con un jugador más para hacer un siete contra siete. Si va a hacer un siete contra siete se quedarán los tres delanteros del Barça contra tres defensores de las palmas y no quiere arriesgar tanto Setién."
        ],
        "91": [
            805.0,
            826.0,
            "Levanta la cabeza a Aleix Vidal. Balón profundo sobre el desmarque de André Gómez. No hay fuera de juego. Mete el centro a Gómez. Suárez. Gol del Barça en el trece de partido. Gol de Luis Suárez."
        ],
        "92": [
            827.0,
            845.0,
            "Balón profundo sobre la carrera de André Gómez que pisa área cerca de la línea de fondo. La pone atrás y aparece para pegarle de primeras Luis Suárez que vuelve a marcar para poner por delante a su equipo. Gol del Barça. Gol de Suárez. FC Barcelona 1. Unión Deportiva Las Palmas 0."
        ],
        "93": [
            846.0,
            863.0,
            "Es increíble como este jugador Suárez busca posiciones libres de remate. Decía que podía estar en fuera de juego André Gómez que es el que rompe desde esa posición de interior, el que busca profundidad, recibe profundidad y vemos muy habitualmente este tipo de pase."
        ],
        "94": [
            863.0,
            876.0,
            "En vez de centrar fuerte entre los dos centrales y el portero vemos que realiza muchas veces pases hacia atrás y cómo se desmarca Suárez y cómo finaliza. Finaliza por el palo que defende el portero Varas."
        ],
        "95": [
            877.0,
            896.0,
            "Nos fijábamos en esa repetición lateral para darnos cuenta en la ubicación en la que arrancaba André Gómez cuando le metía en ese pase al espacio y da la sensación de que es Michel Macedo el lateral diestro del otro costado del campo el que acaba habilitando al portugués que asista Luis Suárez para Ricardo poner por delante al FC Barcelona."
        ],
        "96": [
            896.0,
            913.0,
            "Y para poner el gol número 13 empata con Leo Messi al frente de la clasificación como máximo realizadores de la Liga Santander. Marcó ante el Atleti de Bilbao el pasado miércoles el primero en el partido de remontada de Copa. Hoy también hace el primero ante la Unión Deportiva Las Palmas."
        ],
        "97": [
            913.0,
            936.0,
            "Pero la imagen no estaba en la celebración, la imagen no estaba en Luis Suárez, la imagen por ejemplo una de las que nos hemos encontrado después del tanto del uruguayo es la de Marc-André Ter Stegen viniendo a hablar con Luis Enrique porque durante el partido a la distancia es evidente venía el guardameta alemán a la zona técnica para charlar con Luis Enrique que me imagino que la indicación era la que antes nos referíamos que iniciase el juego."
        ],
        "98": [
            937.0,
            955.0,
            "¡Qué maravilla de jugada Rafinha para Suárez! ¿Qué quiere el segundo Suárez? ¡Eeeeh! A punto de marcar el FC Barcelona de nuevo. El remate no fue limpio ni siquiera fue remate acabó siendo un rebote, un pie fuerte. Eso sí, en el origen de la jugada maravillosa la combinación con Rafinha en el centro de todo."
        ],
        "99": [
            955.0,
            977.0,
            "Sí, Las Palmas ahora tiene que reponerse de este gol que ha recibido tan pronto. Vemos al Barça que está con la inercia del gol y ahora mismo ha vuelto a hacerle daño, ha estado a punto de hacerle daño a Las Palmas. Una buena jugada donde ha tenido profundidad por el costado izquierdo, ha tenido bastante facilidad para entrar en el área y son los peores momentos de Las Palmas los mejores del Barça."
        ],
        "100": [
            978.0,
            1004.0,
            "Messi quería meterse, pasa hacia Luis Suárez, se la queda Tana. Tana toca buscando el zar, el despeje de cabeza de Jordi Alba le cayó a Michel Macedo. Ahí está Vicente Gómez. Tira la bicicleta sobre la misma línea, busca un caño, continúa a Trompicones, no hay falta, dice Undiano Vallenco. Balón profundo de Arda, no sabemos si la intención era buscar directamente la portería, si habilitar a alguno de sus compañeros, sea como sea la pelota acabó en los guantes de Javi Vanass."
        ],
        "101": [
            1005.0,
            1032.0,
            "No estaban preparados ni Suárez ni Messi para responder en largo a ese balón de Arda Turán, pero hemos visto como se ha activado defensivamente el Barça con ocho jugadores intentando recuperar ese balón, más los dos descolgados Suárez y Messi haciendo superioridad en el costado derecho. Con Michel Macedo, con Vicente ha recuperado Arda Turán, muy activo y muy metido en el partido el Barcelona que no quiere dejar pasar la oportunidad de ganar el partido."
        ],
        "102": [
            1032.0,
            1049.0,
            "Roque Mesa distribuyendo hacia la derecha, este es Michel. Se involucra en la elaboración de la jugada Jonathan Viera, dejando para David García. Lemos, en corto Lemos, otra vez para David García."
        ],
        "103": [
            1050.0,
            1067.0,
            "Toca y toca el equipo de Bequí que se tiene que ahora no encuentra la forma de escapar de esa presión intensa del Barcelona. Anticipa a Luis Vidal, no se la pudo quedar, Kevin Prince Boateng, que se encarga de sacar de banda rápidamente para entregarle la pelota a Roque Mesa."
        ],
        "104": [
            1067.0,
            1084.0,
            "Tana recibe entre líneas, cambia de ritmo, buen recorte ante Rafinha, sigue Tana que abre hacia la derecha. Este es Nabil Elzar, centro de Elzar buscando a Kevin Prince, el remate acrobático de Kevin Prince Boateng. Se marcha a un costado de la portería de Ter Stegen, es el primer acercamiento, el primer intento de la Unión Deportiva Las Palmas."
        ],
        "105": [
            1085.0,
            1103.0,
            "Se sabe combinar, si dejas pensar a los jugadores de Las Palmas, tenían el balón Roque Mesa y siempre inmediatamente buscan pases interiores, buscan hombres libres detrás de una línea de presión. Ha salido Busquets a presionar a Roque Mesa, ha encontrado un jugador por detrás de él, no cierra bien entre Rafinha y André Gómez y han conseguido progresar y profundizar."
        ],
        "106": [
            1103.0,
            1120.0,
            "Kevin Prince Boateng que por cierto tiene una estadística muy positiva en el plano personal frente al FC Barcelona. Le ha anotado dos goles a lo largo de su carrera pero ambos han sido con la camiseta del Milan, obviamente no con la camiseta amarilla de Las Palmas porque es la primera vez que siendo futbolista del equipo canario se enfrenta al Barcelona."
        ],
        "107": [
            1120.0,
            1138.0,
            "En uno de esos partidos sirvió para ganarle al Barça en el caso del Milan, partido de octavos de final de la Champions 2-0, después remontaría el FC Barcelona con un marcador de 3-0 en el Camp Nou en esa ronda de octavos de final de la Champions."
        ],
        "108": [
            1139.0,
            1159.0,
            "Apertura de Ter Stegen, entregando con precisión para Alix Vidal, la entrega a Les con Cañito incluido para el progreso de André Gómez. La cambia toda el ex futbolista del Valencia, sensacional como la pincha Arda. Arda busca un socio, encuentra a Jordi Alba que prepara el centro, la va a poner Alba, no, toca Alba, atrás para Rafinha."
        ],
        "109": [
            1160.0,
            1175.0,
            "Rafinha frenado por Vicente Gómez, otra vez Alba, amenazando, amagando con centrar de primeras, recibe Suárez en la frontal, Suárez para Messi, Messi la pisa, busca el hueco, más de Messi, la pone Messi buscando a Alba que sirve de primeras, la acción está invalidada por fuera de juego Ricardo."
        ],
        "110": [
            1175.0,
            1187.0,
            "Sí, fuera de juego de Jordi Alba, el primer pase con la incorporación del lateral se encontraba en posición antirreglamentaria en la visión del asistente de Undiano Vallenco, así que ya el resto de la acción no valía."
        ],
        "111": [
            1187.0,
            1201.0,
            "Y la repetición nos muestra cómo acierta el asistente de Undiano, no sólo con la posición de Jordi Alba que era la principal porque era el receptor del balón, sino con otros jugadores del Barcelona que también al igual que Alba estaban en fuera de juego."
        ],
        "112": [
            1202.0,
            1206.0,
            "Arriba Ter Stegen, recuperará Lemos para la Unión Deportiva Las Palmas."
        ],
        "113": [
            1206.0,
            1208.0,
            "Esa jugada la vemos mucho, viene el balón de..."
        ],
        "114": [
            1208.0,
            1222.0,
            "Tremendo error de Lemos, lo quiere penalizar el Barça, Messi ya pisa área, Messi encarando al propio Lemos, más del 10, sigue Messi que busca el hueco, al suelo Lemos, persevera Messi, Messi aguanta la pelota entrega para Rafinha, quiere el segundo el Barça, Rafinha..."
        ],
        "115": [
            1223.0,
            1232.0,
            "Cruzado el disparo de Rafinha, el cántara, ahí ha estado el segundo del Barcelona, se desesperaba Ricardo Luis Suárez reclamandole el pase a su compañero."
        ],
        "116": [
            1232.0,
            1246.0,
            "Bueno, se desesperaba en esa acción, pero es que en el momento en el que roba la pelota, le lanza el pase a Leo Messi, él va a hacer la diagonal y empieza a hacerle gestos a todos sus compañeros para que realicen los movimientos necesarios para culminar esa jugada en ataque."
        ],
        "117": [
            1246.0,
            1252.0,
            "El uruguayo comenzó, mandó, organizó el ataque, mejor dicho, y no pudo culminarlo."
        ],
        "118": [
            1252.0,
            1264.0,
            "Veíamos repetida la acción, no había fuera de juego del receptor del pase que era Rafinha, sí parecía que estaba adelantado Luis Suárez, que de haber acabado la jugada con ese pase que reclamaba, habría sacado provecho de esa situación."
        ],
        "119": [
            1264.0,
            1267.0,
            "Sí, así es, y una jugada en la que..."
        ],
        "120": [
            1267.0,
            1271.0,
            "Otra del Barça, otra de Arda, buscando a Luis Suárez, atrapa varas."
        ],
        "121": [
            1271.0,
            1278.0,
            "Tenía toda la ventaja a las palmas y una concesión del central de las palmas ante Messi y eso tiene que intentar evitarlo."
        ],
        "122": [
            1278.0,
            1284.0,
            "Después, cómo ha persistido en la jugada Messi, ha estado a punto de llegar el segundo del Barça."
        ],
        "123": [
            1287.0,
            1298.0,
            "David García recibe Kevin Prince Bogateng, sube Michel Macedo, la pide al espacio, Nabil El Sar corre el marroquí, ahí está El Sar que se lanza con todo, a punto de entrar en contacto con la pelota."
        ],
        "124": [
            1298.0,
            1307.0,
            "Rápido Ter Stegen, Sergio Busquets, dominando el espacio, escondiendo el balón y tocando para Javier Mascherano."
        ],
        "125": [
            1308.0,
            1318.0,
            "Sí, lo intenta a las palmas, ha habido una presión de tres jugadores sobre Busquets, pero Busquets tiene esa capacidad de girar sobre sí mismo y de evitar esa presión y de buscar al jugador libre."
        ],
        "126": [
            1318.0,
            1322.0,
            "Así ha sido y ha conseguido casi sobrepasar el centro del campo."
        ],
        "127": [
            1322.0,
            1328.0,
            "Hubo falta sobre Sergio Busquets, falta de Roque Mesa, pero el que se ha hecho daño no es Busquets sino Mascherano en la acción anterior."
        ],
        "128": [
            1328.0,
            1340.0,
            "Sí, con Kevin Prince Bogateng, en ese balón dividido le pisa Kevin Prince Bogateng al futbolista argentino que ya se recupera, le pide perdón, se disculpan, se saludan, así que todo vuelve a la normalidad."
        ],
        "129": [
            1340.0,
            1351.0,
            "Pone la pelota en juego el Barça, es Busquets tocando con Mascherano, un titi. Mascherano que por cierto sigue dolorido."
        ],
        "130": [
            1351.0,
            1361.0,
            "Sí, cogea después de ese pisotón, pero ni siquiera ha requerido a los médicos, empieza a hacer un poquito de carrera, insisto, nada, un golpe del que se recupera el jefecito."
        ],
        "131": [
            1363.0,
            1366.0,
            "Ha perdido el Barcelona esa cara de banda, Michel Macedo."
        ],
        "132": [
            1367.0,
            1378.0,
            "Por cierto que antes había dicho 3-0 del Barça al Milan, no, 4-0. No le quiero quitar yo a Jordi Alba el último tanto en el contraataque de aquella noche de Champions."
        ],
        "133": [
            1380.0,
            1382.0,
            "Vicente Gómez al suelo."
        ],
        "134": [
            1383.0,
            1392.0,
            "Ahí falta sobre el centrocampista de la Unión Deportiva Las Palmas. Opción para que gane metros el cuadro de Quique Setién."
        ],
        "135": [
            1392.0,
            1395.0,
            "Ahí vemos la acción dividida, la falta de Sergio Busquets."
        ],
        "136": [
            1398.0,
            1401.0,
            "Juegan ya los amarillos, juega Roque Mesa."
        ],
        "137": [
            1404.0,
            1408.0,
            "Pelota atrás de Vicente Gómez para Javi Varas. Lemos."
        ],
        "138": [
            1410.0,
            1414.0,
            "Roque, otra vez de primera sobre Mauricio Lemos."
        ],
        "139": [
            1415.0,
            1417.0,
            "Aguanta Jonathan Viera."
        ],
        "140": [
            1418.0,
            1421.0,
            "Levanta la cabeza el central, apertura del uruguayo Lemos para Michel Macedo."
        ],
        "141": [
            1422.0,
            1429.0,
            "Toca de cabeza hacia Vicente Gómez. Se da la vuelta Vicente, a punto de perder. Aparición del instante decisivo Arda Turan, que acelera con la pelota en el pie."
        ],
        "142": [
            1430.0,
            1433.0,
            "Sigue Arda, la deja Arda de taco para Suárez. Suárez de primeras, André."
        ],
        "143": [
            1434.0,
            1448.0,
            "¿Para dónde Javi Varas? Espectacular la aparición de Varas, achicando del segundo palo para frenar, para repeler el disparo de André Gómez, que podría haber sido el segundo, después de una excelente acción de contragolpe del Barça."
        ],
        "144": [
            1449.0,
            1459.0,
            "Fantástica jugada en la que el Barça recupera el balón en el costado derecho del ataque de Las Palmas y monta este contraataque que ha estado a punto de acabar con éxito a través de André Gómez."
        ],
        "145": [
            1460.0,
            1467.0,
            "Pero todo viene de esa jugada de recuperación de Arda, cómo elimina a jugadores y después el pase al jugador que le doblaba a Suárez."
        ],
        "146": [
            1468.0,
            1479.0,
            "Lanzamiento desde la esquina, a cargo de Alex Vidal. La pone Alex al punto de penalti. Entraba con fuerza André Gómez, despejó la defensa amarilla. Arranca Jonathan Viera, que está reclamando falta de Rafinha. Y la hay Ricardo."
        ],
        "147": [
            1479.0,
            1493.0,
            "Sí, y amarilla para el futbolista hispano-brasileño. La primera para el Barça, la protesta Luis Enrique, Rafinha al cortar ese contraataque. No sé si va a poder meter la mano y es por eso por lo que vio la amarilla."
        ],
        "148": [
            1494.0,
            1502.0,
            "A ver. O es que le toca con la cabeza y es por los agarrones y la acción dividida. La pelota la toca con la cabeza de una manera muy poco ortodoxa."
        ],
        "149": [
            1503.0,
            1517.0,
            "Le pilla contra pie y le gana la posición Jonathan Viera. Hubiese llegado a ese balón y se cae. Mientras se cae le agarra y después al agarrarse no acaba de perder la coordinación y es lo que ha pitado."
        ],
        "150": [
            1518.0,
            1526.0,
            "Creo que tenía ventaja, es verdad que tenía ventaja el jugador de las palmas y ha pitado bien. Si considera ataque prometedor y te hacen falta, pues es tarjeta."
        ],
        "151": [
            1527.0,
            1533.0,
            "Así pues dos amonestados, uno por cada equipo. Roque Mesa y Rafinha."
        ],
        "152": [
            1539.0,
            1547.0,
            "Saca de banda Alix Vidal. Y está Ricardo Jonathan Viera muy cerquita de la posición en la que tú la encuentras dando instrucciones a medio equipo de las palmas."
        ],
        "153": [
            1548.0,
            1555.0,
            "Sí, para ubicarse, para colocarse de nuevo, para intentar buscar la mejor posición para presionar y de momento así lo hace la Unión Deportiva de las Palmas."
        ],
        "154": [
            1556.0,
            1563.0,
            "Y le da sus frutos. Fíjate en qué problema se había metido un titi. Recupera Tana, balón a la frontal. La busca Jonathan Viera, llega un instante antes Rafinha."
        ],
        "155": [
            1564.0,
            1571.0,
            "Esta es la contra del Barça, la dirige Alix Vidal. Alix se frena, toca para Rafinha. Messi, de nuevo Alix Vidal."
        ],
        "156": [
            1571.0,
            1579.0,
            "Aprovecha las palmas, la lentitud, la demora en la construcción de ese ataque por parte del Barça para recuperar posiciones en defensa."
        ],
        "157": [
            1580.0,
            1585.0,
            "Así que prácticamente desde cero busca la portería de Javi Barras en el equipo de Luis Enrique."
        ],
        "158": [
            1588.0,
            1589.0,
            "Rafinha."
        ],
        "159": [
            1592.0,
            1598.0,
            "En horizontal Javier Mascherano para Samuel Untiti. Recibe en la izquierda Jordi Alba. Por delante se mueve Arda."
        ],
        "160": [
            1598.0,
            1605.0,
            "Recorta el turco, se viene para adentro. Sigue Arda. Seguiendo para André Gómez."
        ],
        "161": [
            1606.0,
            1615.0,
            "Ahora están obligando que en ese cambio de sentido, en la orientación del juego, están intentando cerrar a Busquets para que no pueda dar un pase más perpendicular"
        ],
        "162": [
            1616.0,
            1627.0,
            "y tenga que girar el juego o la circulación del balón a través de los centrales, con lo cual tarda más y con lo cual permite la basculación más cómoda de las líneas de juego."
        ],
        "163": [
            1629.0,
            1638.0,
            "Reclamada mano Roque Mesa en ese balón dividido, en esa acción con Sergio Busquets. Finalmente lo indica Undiano Vallenco. Pelota para las palmas."
        ],
        "164": [
            1639.0,
            1640.0,
            "Juega otra vez Roque."
        ],
        "165": [
            1641.0,
            1650.0,
            "Ponen el balón rápidamente en juego, intentando encontrar algo desordenado, no preparado el Barça para realizar la presión y así poder progresar."
        ],
        "166": [
            1651.0,
            1659.0,
            "Es una manera de hacerlo, pones el balón rápidamente en juego y los jugadores de buen pase tienen la capacidad de poder progresar con el balón."
        ],
        "167": [
            1660.0,
            1664.0,
            "Balón largo del Lemus que quería conectar con Kevin Prinsboaten. Pedía falta el internacional ganés."
        ],
        "168": [
            1665.0,
            1674.0,
            "Pedía un agarrón en esa acción con Mascherano. No pudo salir de ese regate, de ese recorte. Al final Undiano Vallenco indicó que ahí no había pasado nada como para pitar falta."
        ],
        "169": [
            1675.0,
            1685.0,
            "Está claro que el balón es más del Barça. Se está costando más a las palmas recuperarlo y el que sí se activa inmediatamente para recuperarlo es el Barça."
        ],
        "170": [
            1686.0,
            1694.0,
            "Vemos cómo basculan y una vez están organizados ya van a presionar al poseedor del balón y si el balón viaja hacia atrás pues siguen adelantando las líneas."
        ],
        "171": [
            1696.0,
            1698.0,
            "Se apoya David García en su portero en Varas."
        ],
        "172": [
            1698.0,
            1707.0,
            "Varas quería entregarse a Hélder López. Balón demasiado largo del guardameta sevillano. Juega otra vez el Barça aunque se precipita Les Vidal en ese saque de banda."
        ],
        "173": [
            1708.0,
            1712.0,
            "Quiere montar la conta Jonatan Viera y era al suelo. Hay falta de Mascherano. Otra tarjeta Ricardo."
        ],
        "174": [
            1713.0,
            1727.0,
            "Sí, en el momento de hacer la falta Mascherano antes incluso de ver la amonestación ya pide perdón a Undiano Vallenco y hace lo propio con Jonatan Viera porque el argentino llegó tarde, metió la puntera a Jonatan Viera y la falta era tan clara."
        ],
        "175": [
            1728.0,
            1745.0,
            "Tan evidente de Cartulina Amarilla que ni siquiera la protestó. Es la quinta del ciclo así que Mascherano no podrá jugar el próximo partido de liga con el FC Barcelona que le va a medir al Eibar en Ipurua el próximo domingo a las 9 menos cuarto."
        ],
        "176": [
            1746.0,
            1757.0,
            "Llega justo antes para tocar el balón y al no despejarlo, al no interceptarlo Mascherano pues es normal que haya señalado a la tarjeta el árbitro."
        ],
        "177": [
            1758.0,
            1761.0,
            "Ricardo, no se está reanudando el partido porque tiene problemas físicos David García."
        ],
        "178": [
            1762.0,
            1775.0,
            "Sí, puede que de la acción anterior y están entrando las asistencias médicas de la Unión Deportiva Las Palmas. Creo recordar que era un pisotón en el pie, no sé si derecho."
        ],
        "179": [
            1775.0,
            1785.0,
            "Estoy intentando comprobar si es ahí donde tiene problemas porque de momento ya calienta en la banda, creo que es David Simón."
        ],
        "180": [
            1786.0,
            1787.0,
            "No es Aitami."
        ],
        "181": [
            1788.0,
            1796.0,
            "Era la duda en el centro del campo si Aitami o David García. De momento calienta Aitami en la banda, David García se retira momentáneamente."
        ],
        "182": [
            1796.0,
            1803.0,
            "No sé si va a poder continuar o si ya se va a realizar el cambio con los gestos que está haciendo el capitán. No, que no puede seguir, se va directamente al vestuario."
        ],
        "183": [
            1804.0,
            1812.0,
            "Así que cambio obligado el que va a tener que realizar. Quique Setién de un instante auto tendrá que entrar a Aitami que está realizando ejercicios de calentamiento de manera urgente."
        ],
        "184": [
            1813.0,
            1827.0,
            "Sí, no es lo más adecuado frente a un Barça que se ve que quiere más, que no está satisfecho con este gol, con esta renta mínima. Seguirá buscando la portería contraria, tener un efectivo menos no es lo adecuado. Así que tendrá que acelerar en su calentamiento Aitami."
        ],
        "185": [
            1828.0,
            1836.0,
            "Momentáneamente se queda con 10 en la Unión Deportiva Las Palmas y los círculos que Aitami no le vemos desprendiéndose del chándal o poniéndose la camiseta de juego, sigue calentando."
        ],
        "186": [
            1837.0,
            1850.0,
            "Sí, sí, Prisa de momento no parece que tiene otros equipos y en otras circunstancias el futbolista entra y habilita ese calentamiento en el mismo terreno de juego. De momento es Vicente el que hace pareja de centrales con Lemos."
        ],
        "187": [
            1851.0,
            1868.0,
            "Sí, ha retrasado su posición también Viera y es Vicente el que ocupa la posición de David García en esa línea de cuatro, incluso de cinco, porque ya ha cambiado para ser más sólido defensivamente porque el ZAR también se ha colocado al lado de Macedo."
        ],
        "188": [
            1869.0,
            1890.0,
            "Ahora sí que va a entrar. Suárez tocando atrás para Busquets, balón picadito de Busquets, André controla, André arriba. Era golazo, si entraba era golazo, excelente el control orientado y el disparo potente con la izquierda. Se le marcha arriba el chuta André Gómez en la segunda oportunidad del partido para el centrocampista portugués. Qué balón de Busquets."
        ],
        "189": [
            1891.0,
            1905.0,
            "Solo le ha faltado eso, el control es muy bueno, le ha faltado la eficacia en el remate. Tengo que decir que es uno de los mejores partidos, de los mejores tramos de partido para mí de André Gómez. Está entendiendo muy bien la posición, es verdad que ahora ha hecho una falta."
        ],
        "190": [
            1906.0,
            1910.0,
            "Una tarjeta amarilla para Busquets."
        ],
        "191": [
            1911.0,
            1936.0,
            "Una tarjeta para André Gómez, pero yo entiendo que hoy está jugando un buen partido en esa posición de interior, sabe cuándo tiene que estar entre líneas, cuándo tiene que recibir, cuándo tiene que ir en profundidad, cuándo tiene que quedarse por detrás de Alex Vidal y de Messi para equilibrar al equipo en caso de pérdida. Lo veo muy participativo y efectivo."
        ],
        "192": [
            1937.0,
            1949.0,
            "Se va a producir ya el cambio, pero es que ha tenido que colocarse las espinilleras, ha tenido que hacer prácticamente todo el ritual para entrar en el terreno del juego y ya estaba Kike Setién impaciente preguntándole ahí también, ¿cuándo vas a entrar? Bueno, pues va a entrar de un momento a otro."
        ],
        "193": [
            1950.0,
            1963.0,
            "Se juega otra vez en el Camp Nou, mueve Busquets que se cuela entre dos, Luis Suárez toca de primeras, indica falta André Romágenco o al menos advierte que la ha apreciado, pero deja continuar porque la ventaja es para el Barcelona que ya pisa área."
        ],
        "194": [
            1963.0,
            1981.0,
            "Ahí está Arda que se ve en fila, le pega a Arda, se le escapa la pelota a Varas, insiste Messi que busca el hueco, Messi recorta dentro del área, sigue Messi que vuelve a subir sus pasos, Messi. Se le escapa otra vez el segundo al Barcelona a punto de embocar a medio metro de la línea en la final cántara."
        ],
        "195": [
            1982.0,
            1997.0,
            "En el momento en el que se va a producir el cambio lo indica Utiaro Maienko, el dorsal cinco de David García que ya se ha retirado hace unos minutos y ahora sí entra a Itamia, el centro de la cobertura, así que ahora sí que podrá modificar de nuevo su dibujo."
        ],
        "196": [
            1998.0,
            2007.0,
            "La Unión Deportiva, las palmas, Jonathan Viera que le coloca el brazalete de capitán, vamos a ver si hay algún cambio más, aunque parece que es de posición por posición en el equipo de Kike Setién."
        ],
        "197": [
            2008.0,
            2020.0,
            "Y Ricardo, los pitos en el Camp Nou no tenían nada que ver con la acción que estamos viendo repetida con ese intento de Messi junto con Rafinha Alcántara, sino con lo que se produce o con la acción que se da en el origen de esa jugada."
        ],
        "198": [
            2021.0,
            2027.0,
            "Cuando cae Luis Suárez el público del Camp Nou entendió que habría tarjeta para el futbolista de la Unión Deportiva, las palmas para Vicente Gómez, cosa que finalmente no ha ocurrido."
        ],
        "199": [
            2028.0,
            2040.0,
            "No, en el momento de señalar el saque de Van Dormdijn, Amoyenco indicó el cambio, era lo que le pedían la amonestación después de que Luis Suárez se quedase tendido sobre el terreno del juego y se pudiese levantar para intentar culminar esa acción después del golpe abajo en el tobillo que recibió por parte de Vicente."
        ],
        "200": [
            2041.0,
            2056.0,
            "Fantástica la jugada de Messi, él solo rodeado de rivales, de jugadores amarillos, no ve a nadie a quien pasarle el balón y él en esa cinta, en ese recorte supera al lateral izquierdo y tiene la posibilidad de lanzar a portería."
        ],
        "201": [
            2057.0,
            2066.0,
            "Pase tremendamente arriesgado por parte de Mauricio Lemos, pase en horizontal con el balón sobrevolando su propia área, se quedó cerquita de cazarlo."
        ],
        "202": [
            2067.0,
            2085.0,
            "Luis Suárez confía y mucho en sus posibilidades tocando desde atrás la Unión Deportiva, las palmas, incluso en situaciones en las que está claramente presionado, en las que alguien podría interpretar casi como una negligencia el seguir buscando la posibilidad para combinar, lo hace casi casi sin, bueno con total determinación, sin condiciones el equipo de equipe que se tiene."
        ],
        "203": [
            2085.0,
            2087.0,
            "El problema de las palmas es que no tiene el balón."
        ],
        "204": [
            2088.0,
            2093.0,
            "Arda recorta dentro del área, se frena en seco, la pone tocadita, no llega la Messi, si lo hace Tana."
        ],
        "205": [
            2094.0,
            2112.0,
            "Lo pierde rápidamente, la verdad que se activa muy bien en ese automatismo el Barcelona individual y colectivamente para recuperarlo, aquí vemos que ya tiene que dividir el balón a Itami, lo vuelve a recuperar el Barça y lo está manejando con más calma que lo que están haciendo las palmas,"
        ],
        "206": [
            2112.0,
            2122.0,
            "que repito, no consigue robar cuando va a presionar a campo del Barça y tampoco consigue progresar con el balón e instalarse en campo contrario cuando lo tiene."
        ],
        "207": [
            2123.0,
            2137.0,
            "Jordi Alba, Rafinha, toca Arda Turán, otra vez para Rafinha, estamos en el tramo final de la primera parte, últimos 10 minutos, ganando el Barça desde el 14 con el gol de Luis Suárez."
        ],
        "208": [
            2143.0,
            2158.0,
            "Recula Marc André Ter Stegen, permitiendo que los jugadores de las palmas avancen, tapón en todas las líneas de pase que aprecian para el guardameta alemán que aún así consigue combinar en el costado diestro con Alex Vidal."
        ],
        "209": [
            2159.0,
            2166.0,
            "Alex al centro para Messi, la está pidiendo Suárez que se coloque fuera de juego y Alex Vidal también se adelantó el futbolista de Valls."
        ],
        "210": [
            2167.0,
            2169.0,
            "Recuperación de la Unión Deportiva de las Palmas."
        ],
        "211": [
            2169.0,
            2191.0,
            "Si sale a presionar a campo contrario, hemos visto como tras la entrada de Vicente al que se le estaba pidiendo la tarjeta por esa acción, pero bueno, era diferente, el balón iba hacia atrás, no iba hacia delante, puede considerar que no era motivo para pitar la falta."
        ],
        "212": [
            2191.0,
            2199.0,
            "Villera, se apoya en Roque Mesa, toca rápido el jugador de Telde para Itami Artiles."
        ],
        "213": [
            2199.0,
            2201.0,
            "David Elzar, parecía que se le escapaba ese control, consiguió recortar ante Arda."
        ],
        "214": [
            2202.0,
            2204.0,
            "Michel atrás para Roque Mesa, la reclama en la izquierda, Hélder López."
        ],
        "215": [
            2205.0,
            2206.0,
            "Recibe Tana."
        ],
        "216": [
            2207.0,
            2208.0,
            "Tana rompe para adentro, balón de Tana buscando a Michel que pisa área, se le escapa el control, no puede bajarla, no puede hacerse con ese esférico."
        ],
        "217": [
            2209.0,
            2210.0,
            "El jugador brasileño sacará de puerta a Ter Stegen."
        ],
        "218": [
            2211.0,
            2212.0,
            "Bueno, de las posesiones más largas de las palmas en campo contrario, el equipo de la Unión Deportiva de las Palmas, que se ha ido despegando, que se ha ido despegando, que se ha ido despegando."
        ],
        "219": [
            2213.0,
            2214.0,
            "Lo que pasa es que igual no era el mejor momento para enviar ese balón en profundidad."
        ],
        "220": [
            2215.0,
            2216.0,
            "Roque Mesa le pedía a su compañero que siguiera tocando, que siguiera desordenando a la organización defensiva del Barça."
        ],
        "221": [
            2217.0,
            2218.0,
            "Y no se lo hizo."
        ],
        "222": [
            2219.0,
            2220.0,
            "Y no se lo hizo."
        ],
        "223": [
            2221.0,
            2222.0,
            "Y no se lo hizo."
        ],
        "224": [
            2223.0,
            2224.0,
            "Y no se lo hizo."
        ],
        "225": [
            2225.0,
            2226.0,
            "Y no se lo hizo."
        ],
        "226": [
            2227.0,
            2228.0,
            "Y no se lo hizo."
        ],
        "227": [
            2229.0,
            2230.0,
            "Y no se lo hizo."
        ],
        "228": [
            2231.0,
            2232.0,
            "Y no se lo hizo."
        ],
        "229": [
            2233.0,
            2234.0,
            "Y no se lo hizo."
        ],
        "230": [
            2235.0,
            2236.0,
            "Y no se lo hizo."
        ],
        "231": [
            2237.0,
            2238.0,
            "Y no se lo hizo."
        ],
        "232": [
            2239.0,
            2240.0,
            "Y no se lo hizo."
        ],
        "233": [
            2240.0,
            2241.0,
            "Y no se lo hizo."
        ],
        "234": [
            2242.0,
            2243.0,
            "Y no se lo hizo."
        ],
        "235": [
            2244.0,
            2245.0,
            "Y no se lo hizo."
        ],
        "236": [
            2246.0,
            2247.0,
            "Y no se lo hizo."
        ],
        "237": [
            2248.0,
            2249.0,
            "Y no se lo hizo."
        ],
        "238": [
            2250.0,
            2251.0,
            "Y no se lo hizo."
        ],
        "239": [
            2252.0,
            2253.0,
            "Y no se lo hizo."
        ],
        "240": [
            2254.0,
            2255.0,
            "Y no se lo hizo."
        ],
        "241": [
            2256.0,
            2257.0,
            "Y no se lo hizo."
        ],
        "242": [
            2258.0,
            2259.0,
            "Y no se lo hizo."
        ],
        "243": [
            2260.0,
            2261.0,
            "Y no se lo hizo."
        ],
        "244": [
            2262.0,
            2263.0,
            "Y no se lo hizo."
        ],
        "245": [
            2264.0,
            2265.0,
            "Y no se lo hizo."
        ],
        "246": [
            2266.0,
            2267.0,
            "Y no se lo hizo."
        ],
        "247": [
            2268.0,
            2269.0,
            "Y no se lo hizo."
        ],
        "248": [
            2270.0,
            2271.34,
            "Y no se lo hizo."
        ],
        "249": [
            2272.0,
            2273.0,
            "Y no se lo hizo."
        ],
        "250": [
            2274.0,
            2275.0,
            "Y no se lo hizo."
        ],
        "251": [
            2276.0,
            2277.0,
            "Es el jugador del Barça."
        ],
        "252": [
            2278.0,
            2279.0,
            "Es el jugador del Barça."
        ],
        "253": [
            2280.0,
            2281.0,
            "O eh..."
        ],
        "254": [
            2282.0,
            2286.28,
            "No"
        ],
        "255": [
            2287.0,
            2287.8,
            "Sabemos"
        ],
        "256": [
            2290.0,
            2291.0,
            "si sabemos"
        ],
        "257": [
            2292.2,
            2293.0,
            "cuándo ha ido."
        ],
        "258": [
            2294.0,
            2295.0,
            "Pues ha venido"
        ],
        "259": [
            2296.0,
            2297.0,
            "en el ciclo"
        ],
        "260": [
            2298.0,
            2299.24,
            "el dejaba"
        ],
        "261": [
            2300.0,
            2307.0,
            "Ahí está otra vez a Luis Vidal, tocando de cabeza la querida Luis Suárez, salva con la espuela Lemus."
        ],
        "262": [
            2307.0,
            2313.0,
            "Problemas para el de López, bien a Luis Vidal en la presión, pero acaba cometiendo falta, algo con lo que no está en absoluto de acuerdo."
        ],
        "263": [
            2313.0,
            2314.0,
            "Ricardo."
        ],
        "264": [
            2314.0,
            2322.0,
            "No, ni a Luis Vidal, ni tampoco Luis Enrique. Se quejaba de un día no más con esa acción en la que estuvo a punto Luis Vidal de robar la pelota."
        ],
        "265": [
            2322.0,
            2328.0,
            "Y vemos la acción repetida, pero estaba muy encima el colegiado Navarro que señaló la infracción."
        ],
        "266": [
            2328.0,
            2335.0,
            "Antes veíamos como en ese saque de Ter Stegen, Messi fijaba a Hélder al lateral izquierdo y quedaba libre a Luis Vidal."
        ],
        "267": [
            2335.0,
            2346.0,
            "Pero en esta ocasión estaba por dentro Messi y Hélder se ha soltado de su posición, ha ido a presionar a Luis Vidal y ha estado a punto de recuperar el balón."
        ],
        "268": [
            2346.0,
            2353.0,
            "Pero parece ser que la opción de salida que está eligiendo mayoritariamente Ter Stegen es la de Luis Vidal."
        ],
        "269": [
            2354.0,
            2359.0,
            "La perdió en la salida, en la elaboración de la jugada de las palmas, lo quiere penalizar Suárez, Suárez, Suárez, Suárez, atrás, no."
        ],
        "270": [
            2359.0,
            2362.0,
            "Acción invalidada por fuera de juego de Luis Suárez."
        ],
        "271": [
            2368.0,
            2378.0,
            "No la protesta demasiado el uruguayo en esa acción, en esa pared en la que entraba en posición antirreglamentaria y la repetición que nos saca de dudas."
        ],
        "272": [
            2378.0,
            2389.0,
            "Sí, muy justa, evidentemente la cabeza, esas partes con las que puede marcar gol estaban un poco adelantadas y ha estado acertado el asistente."
        ],
        "273": [
            2390.0,
            2391.0,
            "Vicente Gómez."
        ],
        "274": [
            2395.0,
            2399.0,
            "Entregó Hélder López para Kevin Prince Boateng, intenta escapar de Mascherano."
        ],
        "275": [
            2400.0,
            2402.0,
            "Deja Kevin Prince atrás para Hélder López."
        ],
        "276": [
            2403.0,
            2411.0,
            "Problemas para Lemus, toque comprometido hacia Javi Varas que no quiere saber nada del asunto, se la quita de encima, pelota directamente al banquillo de Barcelona."
        ],
        "277": [
            2412.0,
            2420.0,
            "Arriesga muchísimo Lemus, porque yo no sé si se había dado cuenta que estaba Suárez pendiente de ese pase atrás, anticipando el pase atrás de Lemus."
        ],
        "278": [
            2421.0,
            2434.0,
            "Parecía que no lo tenía muy claro y en alguno de esos balones, si no está más preciso Lemus, puede aprovecharse la esaboracidad que tiene Suárez de todos esos balones."
        ],
        "279": [
            2435.0,
            2438.0,
            "Hay falta de Kevin Prince Boateng sobre Rafinha Alcántara."
        ],
        "280": [
            2441.0,
            2443.0,
            "Tiene prisa por sacar Busquets."
        ],
        "281": [
            2443.0,
            2448.0,
            "Busquets se amaga en un par de ocasiones y ahora sí juega para Messi."
        ],
        "282": [
            2449.0,
            2454.0,
            "Messi recibe entre línea, Jansuelo Messi, hay falta de Hélder López, falta que además se traduce en tarjeta amarilla."
        ],
        "283": [
            2455.0,
            2462.0,
            "Sí, la va a mostrar un Diano Mallenco en el momento de señalar la falta rápidamente, llama a Hélder López para pedirle que se acerque."
        ],
        "284": [
            2463.0,
            2466.0,
            "Le muestra la cartulina amarilla del partido."
        ],
        "285": [
            2467.0,
            2473.0,
            "Según las cuentas que llevo es la cuarta, perdón, la segunda para el Unión Deportiva Las Palmas, la vio Roque Mesa."
        ],
        "286": [
            2474.0,
            2478.0,
            "Es la cuarta del partido, la quinta del partido, perdón, porque ya la ha visto, Max Cherano, Rafinha y André Gómez."
        ],
        "287": [
            2479.0,
            2490.0,
            "Y ahí hemos visto como bien comentabas, Busquets quería sacar rápido, después se lo ha pensado y la segunda opción ha sido voy a esperar a ver si hay pase a Messi entre líneas."
        ],
        "288": [
            2490.0,
            2501.0,
            "Es decir, superar una línea de presión es lo que ha conseguido, contacta con Messi y él ya se da la vuelta inmediatamente gracias a ese gran control orientado que tiene en cara a la línea defensiva y le han tenido que hacer falta y tarjeta."
        ],
        "289": [
            2502.0,
            2518.0,
            "Marcar un gol de falta es muy difícil, marcar en tres partidos consecutivos de falta, imagínate, pues busca el cuarto Leo Messi después de anotar en un lanzamiento de libre directo en los últimos tres partidos competitivos que ha disputado con su equipo."
        ],
        "290": [
            2518.0,
            2538.0,
            "Aplaude el Camp Nou, junto a la pelota está Luis Suárez, autoriza un viano, le va a pegar el 10, le va a pegar Messi, arranca Leo Messi, le pega Messi, palme, arriba Javi Varas, impecable el portero de Las Palmas para evitar el segundo del partido."
        ],
        "291": [
            2539.0,
            2556.0,
            "Muy bien Varas, porque si te fijas en la barrera había muchos jugadores de Las Palmas, después había dos jugadores del Barça que intentaban taparle, pero por supuesto delante de esos jugadores del Barça había más jugadores amarillos, así que mucha dificultad para ver salir ese balón y lo ha hecho formidable."
        ],
        "292": [
            2557.0,
            2568.0,
            "Continúa el peligro sobre la meta canaria, la va a poner desde la esquina Alex Vidal, lanzamiento de Alex Vidal, corto al primer palo, se quedó el balón enganchado entre dos jugadores de Las Palmas, finalmente despeja Hélder López."
        ],
        "293": [
            2569.0,
            2578.0,
            "Pedía Boateng una posible mano justo después de pegarle al aire porque era el encargado, o por lo menos el que estaba en el primer palo para despejar esa pelota."
        ],
        "294": [
            2578.0,
            2585.0,
            "Arranca Messi, colándose por donde parece que no había espacio, sigue el capitán del Barcelona, toca atrás Messi para Alex Vidal."
        ],
        "295": [
            2590.0,
            2592.0,
            "Mascherano en corto para Samuel Umtiti."
        ],
        "296": [
            2595.0,
            2597.0,
            "Aparece Luis Suárez, escorado en la izquierda, se asocia con Arda."
        ],
        "297": [
            2598.0,
            2608.0,
            "Toca atrás el turco para Jordi Alba, otra vez Arda Turán. Arda Turán la pone dentro del área, despeja Michel Macedo, se queda con el esférico suelto el Barcelona, buena combinación a toda velocidad."
        ],
        "298": [
            2609.0,
            2616.0,
            "Es Jordi Alba, tocando para Arda, línea de fondo, frena Arda, la pone Arda, llega tiempo para tapar a Itami Artiles."
        ],
        "299": [
            2617.0,
            2620.0,
            "Salvando la situación momentáneamente para el equipo de Quique Setién."
        ],
        "300": [
            2620.0,
            2627.0,
            "Jordi Alba quería tirarle el caño a Nabil Elzar, recupera Las Palmas que intenta montar el contragolpe prácticamente desde la frontal de su propia área."
        ],
        "301": [
            2628.0,
            2636.0,
            "Conduce la pelota Hélder López, secundado por Tana, recibe el 24 en el centro, estaba reclamando Roquemesa, se equivoca Tana en esa entrega."
        ],
        "302": [
            2637.0,
            2639.0,
            "Juega otra vez el Barça, juega Mascherano."
        ],
        "303": [
            2640.0,
            2648.0,
            "Sí, acaba desordenando el Barça a Las Palmas porque no le dura nada, hemos visto que tenían la posibilidad de, si no hay contraataque, tocar y por eso no se ha dado."
        ],
        "304": [
            2648.0,
            2655.0,
            "No hay contraataque, tocar y poder organizarse en campo contrario, pero teniendo el balón y cansando al Barça,"
        ],
        "305": [
            2656.0,
            2662.0,
            "llevándolo de un lado a otro, pero ha perdido rápidamente el balón y el Barcelona, si te pilla desordenado, te puede hacer daño."
        ],
        "306": [
            2665.0,
            2674.0,
            "Lemos, toca para Itami, achucha Messi que recupera, Messi se levanta, Messi para el segundo, Messi, no!"
        ],
        "307": [
            2675.0,
            2680.0,
            "Ha tapado Varas, ha tapado Varas, en el mano a mano con Leo Messi."
        ],
        "308": [
            2681.0,
            2687.0,
            "Espectacular, otra vez el portero sevillano salvando a su equipo, la tuvo Messi, detuvo Javi Varas."
        ],
        "309": [
            2688.0,
            2696.0,
            "Ahí estaba el segundo para el Barça, que insiste con este córner lanzado por Luis Suárez, en una acción que acaba en posesión para el cuadro amarillo,"
        ],
        "310": [
            2697.0,
            2700.0,
            "que insistimos, se acaba de salvar, le acaba de salvar su equipo."
        ]
    }
}