{
    "segments": {
        "0": [
            61.0,
            67.0,
            "El ex jugador del Milan, Navi del Sar, insiste en las palmas."
        ],
        "1": [
            69.0,
            72.0,
            "Michel Macedo en corto para Vicente Gómez."
        ],
        "2": [
            74.0,
            76.0,
            "Balón entre líneas de Jonathan Viera."
        ],
        "3": [
            77.0,
            81.0,
            "Se la queda Vicente Gómez que vuelve a jugar atrás para Itami Artiles."
        ],
        "4": [
            85.0,
            86.0,
            "Michel."
        ],
        "5": [
            87.0,
            91.0,
            "De nuevo con Itami que retrocede hacia Javi Varas."
        ],
        "6": [
            92.0,
            96.0,
            "Elabora con tranquilidad, huyendo de la precipitación el equipo de equipe que se tiene."
        ],
        "7": [
            97.0,
            98.0,
            "Roque Mesa."
        ],
        "8": [
            100.0,
            106.0,
            "De nuevo atrás para Javi Varas. Optan por no presionar los atacantes del Barcelona. Ahora sí lo hace Messi."
        ],
        "9": [
            107.0,
            115.0,
            "No ha querido oír Busquets que era el que estaba presionando a Roque Mesa. Roque Mesa da el balón a Varas y Busquets no opta por ir a la presión."
        ],
        "10": [
            116.0,
            123.0,
            "Deja que sea o bien Messi si está cerca o bien Suárez que es el que más se ha acercado para que dividiera el balón Varas."
        ],
        "11": [
            124.0,
            127.0,
            "Leo Messi en corto para Arda Turan."
        ],
        "12": [
            131.0,
            137.0,
            "Aguanta Arda Turan, entrega para Messi que la pisa en la frontera. Se cuela entre dos, cambia de ritmo de primera."
        ],
        "13": [
            138.0,
            142.0,
            "Sales Vidal, insiste por el sector izquierdo el equipo de Luis Enrique. Prepara el centro Rafinha."
        ],
        "14": [
            142.0,
            149.0,
            "Toca atrás para Jordi Alba. Jordi Alba esprinta, se mete entre dos, chocó con Nabil Elzar. Recuperación limpia del equipo canario."
        ],
        "15": [
            150.0,
            157.0,
            "Se la quita de encima Michel Macedo. Al suelo Kevin Prince Boateng. Hay falta de Umtiti. Gana metros y toma un poquito de aire la Unión Deportiva Las Palmas."
        ],
        "16": [
            158.0,
            167.0,
            "Ha hecho lo correcto ahora Umtiti porque como bien te comentaba cuando el equipo está muy volcado, muy cerca del área contraria, los peligrosos son los jugadores descolgados."
        ],
        "17": [
            167.0,
            178.0,
            "En este caso Boateng, si este jugador controla el balón, se da la vuelta, le da continuidad al juego de Las Palmas y seguramente obligaría al Barcelona a replegar hasta cerca de Ter Stegen."
        ],
        "18": [
            179.0,
            182.0,
            "Y bien, no ha podido anticiparse porque cubre muy bien el balón Ter Stegen y falta."
        ],
        "19": [
            183.0,
            192.0,
            "Hay calentamiento, hay movimiento ya en la banda por parte del equipo de Quique Setién. Se ejercitan Montoro, Mateo, que está dejando muy buenos detalles en los últimos partidos."
        ],
        "20": [
            192.0,
            198.0,
            "Y Livalla, el delantero referencia que hoy espera su puesto o su sitio, su momento en el banquillo."
        ],
        "21": [
            199.0,
            206.0,
            "De momento no hay ningún tipo de movimiento o de actividad en el banquillo del Barça. Veíamos ese plano corto de Iniesta con un buen abrigo para protegerse del frío."
        ],
        "22": [
            207.0,
            211.0,
            "Y no parece que haya intención, al menos a corto plazo Ricardo, de realizar modificaciones en el Barça."
        ],
        "23": [
            212.0,
            222.0,
            "De momento no, parece que Luis Enrique va a aguantar un poquito. Ya sabemos que suele acostumbrar a introducir los cambios tarde e incluso no sería raro que no utilizase los tres."
        ],
        "24": [
            223.0,
            233.0,
            "Mascherano, presionado por Jonathan Viera, recupera rápidamente Las Palmas. Este Roque Mesa la está pidiendo la Mielzar. Se frena Roque, que insiste por el sector izquierdo."
        ],
        "25": [
            234.0,
            245.0,
            "Prepara el centro, Ender López, balón al área, la quiere Kevin Prins-Bogateng, el remate de cabeza arriba. Se aproximó otra vez la unión deportiva Las Palmas, de nuevo en el centro de todo Kevin Prins-Bogateng."
        ],
        "26": [
            246.0,
            255.0,
            "Y se ha hecho daño Jordi Alba. Puede que en la caída vamos a ver que el futbolista del Barça, el lateral de Hospitalet, se queja de un tobillo."
        ],
        "27": [
            255.0,
            266.0,
            "Está tendido sobre el terreno de juego y vamos a ver si entran o no las asistencias, si el problema es serio, si simplemente es un golpe. Aunque parece que eso, que se queda simplemente en un golpe."
        ],
        "28": [
            267.0,
            271.0,
            "Se disculpa o se saluda con Kevin Prins-Bogateng y se reincorpora el futbolista del Barça."
        ],
        "29": [
            272.0,
            281.0,
            "Sí, él seguía el zar, esta vez la tenía muy bien marcado, muy bien fijado y era un tití el que seguía a Bogateng. Bogateng le ha cogido la espalda a un tití, ha rematado mal."
        ],
        "30": [
            282.0,
            294.0,
            "A veces basta con que el rival no remate plácidamente o cómodamente, que es lo que ha hecho un tití. No le ha ganado en el salto, le ha ganado Bogateng a un tití, pero suficiente esa proximidad para que Bogateng no fuera preciso."
        ],
        "31": [
            295.0,
            300.0,
            "Y en la caída, no sé si ha molestado a Jordi Alba y si ha podido torcer el tobillo o le ha podido pisar."
        ],
        "32": [
            301.0,
            314.0,
            "Recuperación de Alés Vidal. Se la queda Messi, ahora sí la vuelve a tener Alés Vidal. La pone de primeras el exfutbolista del Sevilla, se asocia Luis Suárez, o al menos eso pretendía con Rafinha y Messi."
        ],
        "33": [
            315.0,
            323.0,
            "Cortó la defensa de las palmas, David Elzar saliendo por la derecha. Udo con el primer recorte, no con el segundo. Robó Rafinha, juega otra vez el equipo de Luis Enrique."
        ],
        "34": [
            323.0,
            325.0,
            "Gran trabajo de recuperación."
        ],
        "35": [
            326.0,
            340.0,
            "Que balón de Luis Suárez, arranca Messi, Messi del área, Messi, arriba. Optó por el empeine total en ese golpeo Leo Messi. Balón por encima de la portería en una acción en la que, ojo, se ha lastimado Lemus, el jugador que estaba emparejado con el propio Messi. Ricardo."
        ],
        "36": [
            340.0,
            351.0,
            "Sí, vamos a ver porque está tendido sobre el terreno de juego. También Elzar con algún problema con algún golpe de la acción anterior. Lo vemos en la repetición, justo ahí en la parte inferior, cómo se había quedado tendido sobre el terreno de juego."
        ],
        "37": [
            352.0,
            362.0,
            "Pero también problemas para Lemus después de esa llegada con Leo Messi. No sé si llega a pisarle en la continuación sin querer el futbolista argentino en la parte interior de la rodilla derecha."
        ],
        "38": [
            362.0,
            367.0,
            "Parece que la pierna con la que chuta después de impactar con la pelota es la que acaba cayendo encima de la rodilla de Lemus."
        ],
        "39": [
            368.0,
            377.0,
            "Da unos pasos para no perder el equilibrio, no caerse y en esos pasos que da para mantenerse de pie, yo creo que le pisa en la parte interna del gemelo."
        ],
        "40": [
            378.0,
            389.0,
            "Recuperado Lemus, se juega otra vez en el Camp Nou, ataca otra vez el Barça. Arda, balón profundo para Rafinha, no hay fuera de juego, la pone Rafinha, se le escapa Varás."
        ],
        "41": [
            390.0,
            398.0,
            "¡Gol!"
        ],
        "42": [
            399.0,
            411.0,
            "Del Barça en el 51, gol de Leo Messi. Balón profundo sobre la carrera de Rafinha, que mete el centro, se encuentra con Varás, el sevillano la toca pero no la bloca."
        ],
        "43": [
            411.0,
            420.0,
            "Ese balón suelto, ese balón muerto, era una invitación al gol para Leo Messi, que miró al costado y dijo, estos de amarillo, estos de amarillo todavía me faltan en la colección."
        ],
        "44": [
            421.0,
            428.0,
            "Le marca la Unión Deportiva de Las Palmas, Leo Messi es el segundo del Barça, FC Barcelona 2, Unión Deportiva de Las Palmas 0."
        ],
        "45": [
            428.0,
            445.0,
            "Ahí está ese gol de Messi, de un Javi Varás que habíamos comentado que había tenido dos muy buenas actuaciones a dos lanzamientos de falta de Messi, un chut en un uno contra uno con Messi, que también había parado ese balón que intentaba buscar raso abajo."
        ],
        "46": [
            445.0,
            459.0,
            "Grandes intervenciones y aquí se le ha escapado, pero una jugada interesante, una jugada en la que tiene el balón Arda Turam, que fija a su contrario, a su lateral, y ahí como se desliza entre central y lateral Rafinha."
        ],
        "47": [
            460.0,
            471.0,
            "Un movimiento parecido al que hemos visto de André Gómez en el gol, y en esta acción también, el interior que va en profundidad a un pase del extremo y que se convierte en un pase al interior del área y gol."
        ],
        "48": [
            472.0,
            488.0,
            "En la previa destacábamos que Las Palmas era el único equipo que le quedaba por marcar a Leo Messi, como decías José, ya lo tiene en su lista, son 14 los tantos de Messi, máximo realizador de la Liga Santander, ante un Javi Varás que ya en otro partido con el Sevilla había conseguido ser la pesadilla del argentino."
        ],
        "49": [
            489.0,
            516.0,
            "Insiste Messi al que se le acaba el campo después de la dejada de Arda Turam, saque de meta para Javi Varás, que ha firmado y está firmando un partido impecable, seguramente el único pero, el único error que se le podría imputar hoy al guardameta sevillano dentro de un ramillete de aciertos inmenso, es esa acción en la que no ha conseguido bloquear ni repeler la pelota del todo, se le ha quedado muerta dentro del área, aunque también es cierto que era difícil encontrarle otra solución porque el centro iba muy fuerte."
        ],
        "50": [
            517.0,
            539.0,
            "Sí, pero igual él ha pensado que podía hacerse con el balón, bloquearlo y en esa duda pues lo ha dejado ahí muerto y como ha acompañado Messi, después falta que también los compañeros acompañen esa jugada, compañeros de Varás, por si hay un despeje para rechazar ese balón y en este caso que ha estado más atento, más despierto, más activo en esa jugada."
        ],
        "51": [
            539.0,
            543.0,
            "Qué buen centro de Eder López, remató Kevin Prince y lo hizo con la mano Ricardo."
        ],
        "52": [
            543.0,
            568.0,
            "Sí, y eso lo ha visto, Undiano Majenko que le muestra la cartulina amarilla a Kevin Prince, Boateng por ese intento de remate prácticamente a la desesperada, pero que no engañó al colegiado Navarro, así que amarilla para el futbolista de la Unión Deportiva Las Palmas, es la tercera para el conjunto canario, ha sido marcar Messi el 2-0, sale a calentar Iván Rakitic que puede ser el primer cambio en el equipo de Luis Enrique."
        ],
        "53": [
            569.0,
            577.0,
            "La acción no deja dudas, no es que remate con la mano, es que cierra hasta el puño para darle más fuerte, casi que está buscando un block out de vólvol."
        ],
        "54": [
            578.0,
            590.0,
            "Se fue con toda por esa bola Kevin Prince, vio que no llegaba y buscó ese recurso que logró adivinar desde su posición Undiano Majenko ha monestado Kevin Prince, Boateng la sexta del partido."
        ],
        "55": [
            590.0,
            596.0,
            "No jugará ante el Deportivo de La Coruña el próximo viernes porque estaba apercibido de sanción."
        ],
        "56": [
            597.0,
            609.0,
            "Ya hemos visto una presión casi de uno contra uno, solo dejando libre a Ter Stegen por parte de Las Palmas, arriesgando un poco más, que es lo que ya toca hacer por esta desventaja de 2-0."
        ],
        "57": [
            609.0,
            622.0,
            "Recuperan el balón porque obligan a dividirlo y no está absolutamente libre el jugador del Barça, pero enseguida en esa caída de balón lo recupera el Barça y empieza a construir la jugada de ataque ya en campo de Las Palmas."
        ],
        "58": [
            623.0,
            624.0,
            "Mascherano."
        ],
        "59": [
            625.0,
            627.0,
            "Titi recibe Jordi Alba."
        ],
        "60": [
            627.0,
            638.0,
            "Está trabajando Boateng, está trabajando, no tiene una papeleta fácil. Está solo contra Mascherano y contra un Titi, a veces también va a tapar como vemos ahora el pase a Busquets."
        ],
        "61": [
            638.0,
            652.0,
            "Está trabajando en misiones de destrucción y hemos visto que cuando su equipo está cerca de la posibilidad de centro, está buscando continuamente zonas en el área para poder hacer un ataque."
        ],
        "62": [
            652.0,
            659.0,
            "Indico falta a Undiano, la primera, la de Kevin Prince Boateng que estaba persiguiendo a Sergio Busquets."
        ],
        "63": [
            664.0,
            670.0,
            "Saca rápido a Leix Vidal, volcando el ataque por el costado izquierdo. Un Titi."
        ],
        "64": [
            671.0,
            676.0,
            "Se lo tiene que pensar el internacional francés que cede finalmente para Mascherano."
        ],
        "65": [
            676.0,
            680.0,
            "La cambia toda el jugador argentino con precisión sobre la ubicación de Arda."
        ],
        "66": [
            680.0,
            683.0,
            "Este es Rafinha dentro del área. Luis Suárez."
        ],
        "67": [
            683.0,
            684.0,
            "Es bolazo, ¿eh?"
        ],
        "68": [
            685.0,
            692.0,
            "Del Barça en el 56, otra vez Luis Suárez con el cambio de orientación de Mascherano."
        ],
        "69": [
            692.0,
            700.0,
            "El buen control de Arda, el toque rápido para Rafinha y la entrega del hispano-brasileño para la posición de Luis Suárez dentro del área."
        ],
        "70": [
            701.0,
            706.0,
            "Que con un simple movimiento de cuerpo negocia ese hueco por el que dispara con rosca para marcar el tercero."
        ],
        "71": [
            706.0,
            709.0,
            "Otro del Barça, otro de Luis Suárez."
        ],
        "72": [
            709.0,
            713.0,
            "FC Barcelona 3, Unión Deportiva Las Palmas 0."
        ],
        "73": [
            713.0,
            717.0,
            "Y otra vez haciendo mucho daño a esta posición de Luis Suárez."
        ],
        "74": [
            717.0,
            721.0,
            "El jugador argentino que está en el área, que está buscando un ataque."
        ],
        "75": [
            722.0,
            725.0,
            "Otra vez haciendo mucho daño a esta posición de Rafinha."
        ],
        "76": [
            725.0,
            731.0,
            "Nuevamente le vemos como abre el campo Arda Turam, recibe el balón en ese cambio de orientación"
        ],
        "77": [
            731.0,
            738.0,
            "y se mete entre líneas inmediatamente entre central y lateral a la espada del lateral que es fijado por Arda Turam."
        ],
        "78": [
            738.0,
            745.0,
            "Se mete Rafinha como antes hemos visto en el centro que realiza y llega tarde la cobertura,"
        ],
        "79": [
            745.0,
            750.0,
            "llega tarde la presión sobre ese jugador y después ya realiza el pase hacia su compañero Suárez"
        ],
        "80": [
            750.0,
            753.0,
            "que finaliza de manera extraordinaria."
        ],
        "81": [
            753.0,
            759.0,
            "Control y golpeo de balón a la base del poste donde no ha podido llegar Javio Varas."
        ],
        "82": [
            759.0,
            762.0,
            "Inalcanzable para el guardameta de la Unión Deportiva Las Palmas."
        ],
        "83": [
            762.0,
            765.0,
            "Doblete de Luis Suárez, son 14."
        ],
        "84": [
            765.0,
            769.0,
            "Vuelve a igualar a Leo Messi como máximo realizador de la Liga Santander."
        ],
        "85": [
            769.0,
            771.0,
            "Ojalá que no se le pierda el balón."
        ],
        "86": [
            771.0,
            776.0,
            "Le pega Hélder López, llegó a tocar a Luis Vidal después de ese centro que buscaba la internada,"
        ],
        "87": [
            776.0,
            779.0,
            "la incorporación al ataque de Vicente Gómez."
        ],
        "88": [
            779.0,
            782.0,
            "Servicio lateral para Michel Macedo."
        ],
        "89": [
            782.0,
            787.0,
            "Lo que iba a recalcar es que en el proceso de celebración vino Busquets a hablar con Luis Enrique."
        ],
        "90": [
            787.0,
            791.0,
            "Si me vais a preguntar que le ha dicho no tengo ni idea porque como se pone la mano delante de la boca"
        ],
        "91": [
            791.0,
            797.0,
            "es imposible saber por dónde ha podido ir la conversación pero sí que ha venido el centrocampista de Badia del Valles"
        ],
        "92": [
            797.0,
            802.0,
            "a cambiar impresiones con Luis Enrique o a darle una impresión y conocer la respuesta del técnico asturiano."
        ],
        "93": [
            802.0,
            805.0,
            "Luis Suárez quiere el tercero, lo puede marcar aquí."
        ],
        "94": [
            805.0,
            808.0,
            "Suárez, Suárez, Suárez."
        ],
        "95": [
            808.0,
            810.0,
            "Tapa varas, arda."
        ],
        "96": [
            810.0,
            817.0,
            "Gol."
        ],
        "97": [
            817.0,
            820.0,
            "Del Barça en el 58."
        ],
        "98": [
            820.0,
            822.0,
            "Dos en dos minutos."
        ],
        "99": [
            823.0,
            826.0,
            "Balón profundo de Messi en la espalda de la zaga."
        ],
        "100": [
            826.0,
            829.0,
            "Arranca el de Agnal Suárez que falla del mano a mano."
        ],
        "101": [
            829.0,
            833.0,
            "No sé si falla o se la tapa de manera brillante Javi Varas."
        ],
        "102": [
            833.0,
            836.0,
            "Sea como sea, la pelota suelta dentro del área."
        ],
        "103": [
            836.0,
            840.0,
            "La caza arda para anotar de primeras el cuarto del partido."
        ],
        "104": [
            840.0,
            842.0,
            "Gol del Barça, gol de Arda."
        ],
        "105": [
            842.0,
            844.0,
            "Futbol Club Barcelona 4."
        ],
        "106": [
            844.0,
            846.0,
            "Unión Deportiva Las Palmas 0."
        ],
        "107": [
            846.0,
            848.0,
            "Vamos a ver qué pasa."
        ],
        "108": [
            849.0,
            851.0,
            "Vamos a destacar alguna cosa más."
        ],
        "109": [
            851.0,
            855.0,
            "Esta jugada viene de un robo de balón en la mitad de campo del FC Barcelona"
        ],
        "110": [
            855.0,
            857.0,
            "entre Rafinha y Arda Turam."
        ],
        "111": [
            857.0,
            862.0,
            "Cierra en un pase interior, sabedores de que el juego de Las Palmas"
        ],
        "112": [
            862.0,
            864.0,
            "se define mucho por estos..."
        ],
        "113": [
            864.0,
            868.0,
            "Bueno, lo mismo que el Barcelona, buscar jugadores libres detrás de una línea de presión."
        ],
        "114": [
            868.0,
            870.0,
            "Cierra muy bien ese pase interior."
        ],
        "115": [
            870.0,
            871.0,
            "Qué error del Emos."
        ],
        "116": [
            871.0,
            873.0,
            "Otra vez Suárez en el área."
        ],
        "117": [
            873.0,
            875.0,
            "Recorta Luisito, la pone Suárez con el exterior."
        ],
        "118": [
            875.0,
            878.0,
            "Consigue despejar la zaga de Las Palmas."
        ],
        "119": [
            878.0,
            881.0,
            "Aunque aparece Suárez para tocar de primeras hacia Busquets."
        ],
        "120": [
            881.0,
            883.0,
            "Devolución del Debadía."
        ],
        "121": [
            883.0,
            885.0,
            "Corta otra vez la zaga Canaria."
        ],
        "122": [
            885.0,
            889.0,
            "Pero el balón vuelve a ser para el Barça que en un lapso de apenas 8 minutos"
        ],
        "123": [
            889.0,
            893.0,
            "ha marcado 3 goles de una atacada que han cerrado el asunto."
        ],
        "124": [
            893.0,
            899.0,
            "Y contaba cómo ha sido el tercer gol, ese robo entre Rafinha y Arda Turam"
        ],
        "125": [
            899.0,
            901.0,
            "que han robado un balón en un pase interior."
        ],
        "126": [
            901.0,
            904.0,
            "Y ahí ya han contactado con Messi y se ha desplegado el contraataque."
        ],
        "127": [
            904.0,
            909.0,
            "Después ya ha venido el pase preciso, certero sobre Suárez, el remate Javi Varas."
        ],
        "128": [
            909.0,
            911.0,
            "Pero es que el que acaba definiendo es Arda Turam,"
        ],
        "129": [
            911.0,
            915.0,
            "que es el que había robado junto con Rafinha ese balón en la mitad del campo"
        ],
        "130": [
            915.0,
            917.0,
            "que defiende el FC Barcelona."
        ],
        "131": [
            917.0,
            921.0,
            "Así que también con muchas ganas Arda Turam de reivindicarse"
        ],
        "132": [
            921.0,
            928.0,
            "o de dar, de reconocer la confianza que ha tenido hoy el entrenador Arda Turam."
        ],
        "133": [
            928.0,
            932.0,
            "Bueno pues varias cosas. De momento que es el..."
        ],
        "134": [
            934.0,
            935.0,
            "el noveno gol."
        ],
        "135": [
            936.0,
            941.0,
            "El noveno gol de Arda Turam en lo que va de temporada repartido entre Liga, Copa y Champions."
        ],
        "136": [
            941.0,
            944.0,
            "Uy, que balón de Messi, Suárez arriba."
        ],
        "137": [
            944.0,
            946.0,
            "Ricardo, corre el dato que si no habrá que acumularlo."
        ],
        "138": [
            946.0,
            948.0,
            "Sí, sí. Bueno, iba a decir, no, el décimo."
        ],
        "139": [
            948.0,
            951.0,
            "El décimo gol de Arda Turam."
        ],
        "140": [
            951.0,
            956.0,
            "3 en Liga, 3 en Copa y 4 en Champions los que han sido los más grandes de la historia."
        ],
        "141": [
            956.0,
            959.0,
            "3 en Copa y 4 en Champions los que ha marcado esta temporada."
        ],
        "142": [
            959.0,
            963.0,
            "El primer cambio, el segundo cambio en la Unión Deportiva Las Palmas"
        ],
        "143": [
            963.0,
            967.0,
            "va a entrar en el terreno de juego Mateo, el que se va a marchar es Vicente Gómez."
        ],
        "144": [
            967.0,
            971.0,
            "Y rápidamente también se va a producir el primer cambio en el FC Barcelona"
        ],
        "145": [
            971.0,
            974.0,
            "porque va a entrar Iván Rakitic en el conjunto azulgrana."
        ],
        "146": [
            975.0,
            978.0,
            "Aprovechamos la pausa para ver desde diferentes ángulos"
        ],
        "147": [
            978.0,
            981.0,
            "las acciones que han acabado por decantar el partido."
        ],
        "148": [
            981.0,
            984.0,
            "Fíjate ahí, después de ese giro en el control,"
        ],
        "149": [
            984.0,
            988.0,
            "la perspectiva desde la cual veíamos el hueco en el que tenía,"
        ],
        "150": [
            988.0,
            991.0,
            "en el que pretendía y consiguió meter la pelota Luis Suárez"
        ],
        "151": [
            991.0,
            994.0,
            "para marcar el que en ese momento era el 3-0."
        ],
        "152": [
            994.0,
            997.0,
            "Cambio en la Unión Deportiva Las Palmas, se marcha Vicente Gómez,"
        ],
        "153": [
            997.0,
            1000.0,
            "entra el argentino Mateo García y también hay cambio en el Barça, Ricardo."
        ],
        "154": [
            1000.0,
            1004.0,
            "Sí, se retira André Gómez aplaudido en la grada del Camp Nou,"
        ],
        "155": [
            1004.0,
            1007.0,
            "uno de los fichajes que no acaba de convencer esta temporada"
        ],
        "156": [
            1007.0,
            1010.0,
            "en el FC Barcelona procedente del Valencia."
        ],
        "157": [
            1010.0,
            1013.0,
            "Entra Iván Rakitic, mira, qué ovación."
        ],
        "158": [
            1013.0,
            1016.0,
            "Ha dicho Bartomeu en la previa que están negociando la reanudación"
        ],
        "159": [
            1016.0,
            1019.0,
            "de Rakitic, de Iniesta y también de Ter Stegen."
        ],
        "160": [
            1019.0,
            1022.0,
            "Y ha aprovechado Luis Enrique, casi me llevo un balonazo,"
        ],
        "161": [
            1022.0,
            1025.0,
            "ha aprovechado Luis Enrique para charlar con Rafinha"
        ],
        "162": [
            1025.0,
            1029.0,
            "y para modificar la posición de presión del futbolista del Barça."
        ],
        "163": [
            1030.0,
            1033.0,
            "Pues yo rompo una lanza a favor de André Gómez hoy."
        ],
        "164": [
            1033.0,
            1037.0,
            "Es el día que más me ha gustado, ha hecho muy buenos 45 minutos."
        ],
        "165": [
            1037.0,
            1041.0,
            "Me parece que hoy ha jugado muy bien en esa posición de interior."
        ],
        "166": [
            1041.0,
            1046.0,
            "Ha entendido muy bien esa posición, cuando ha tenido que jugar entre líneas,"
        ],
        "167": [
            1046.0,
            1051.0,
            "que ofrecerse para dar continuidad al juego, cuando ha tenido que desmarcarse en profundidad."
        ],
        "168": [
            1051.0,
            1054.0,
            "Recordemos que el primer gol viene de un desmarque en profundidad."
        ],
        "169": [
            1055.0,
            1058.0,
            "Que él recibe el balón, centra y marca Suárez."
        ],
        "170": [
            1058.0,
            1061.0,
            "Y después también le he visto muy activo en el repliegue,"
        ],
        "171": [
            1061.0,
            1065.0,
            "en ganar duelos individuales, en recuperar balones,"
        ],
        "172": [
            1065.0,
            1071.0,
            "en ayudar a Busquets, en ponerse a su lado cuando ha tenido que replegar el FC Barcelona."
        ],
        "173": [
            1071.0,
            1074.0,
            "Para mí, los mejores 45 minutos de este jugador."
        ],
        "174": [
            1076.0,
            1081.0,
            "Luis Suárez se da la vuelta, escapa de dos, sigue Suárez, combina con Messi que se la quiere devolver."
        ],
        "175": [
            1081.0,
            1083.0,
            "Messi se queda con la pelota rebotada, no."
        ],
        "176": [
            1083.0,
            1085.0,
            "Se la remata finalmente la zaga de las palmas."
        ],
        "177": [
            1086.0,
            1089.0,
            "Intenso en esa labor de recuperación Rafinha."
        ],
        "178": [
            1089.0,
            1092.0,
            "Acaba haciéndose con el esférico Busquets, que toca atrás para Javier Maserano."
        ],
        "179": [
            1092.0,
            1096.0,
            "Tiene pinta de aprovechar Luis Enrique el partido para empezar a repartir minutos."
        ],
        "180": [
            1096.0,
            1098.0,
            "Alcácer y Matíe ya calientan en la banda."
        ],
        "181": [
            1100.0,
            1101.0,
            "Sergio Busquets."
        ],
        "182": [
            1103.0,
            1107.0,
            "Rafinha le acompaña a Alba en la izquierda, recibe el lateral internacional por España."
        ],
        "183": [
            1110.0,
            1113.0,
            "Rompe para adentro Alba, Alba compila con Messi, Alba..."
        ],
        "184": [
            1114.0,
            1115.0,
            "¡Arriba!"
        ],
        "185": [
            1115.0,
            1116.0,
            "No valía."
        ],
        "186": [
            1116.0,
            1119.0,
            "Arriba el remate de Alba con su pierna menos hábil con la derecha,"
        ],
        "187": [
            1120.0,
            1123.0,
            "después de un jugadón invalidado, eso sí, Ricardo, por fuera de juego."
        ],
        "188": [
            1123.0,
            1128.0,
            "La posición del lateral en esa incorporación en posición antirreglamentaria,"
        ],
        "189": [
            1128.0,
            1131.0,
            "aunque vamos a salir de dudas porque era posición correcta."
        ],
        "190": [
            1131.0,
            1132.0,
            "Sí, sí."
        ],
        "191": [
            1132.0,
            1136.0,
            "En la repetición queda claro que está habilitado Alba, la acción es complicadísima de ver,"
        ],
        "192": [
            1137.0,
            1143.0,
            "con esos márgenes para los árbitros, pero es cierto, la repetición demuestra que estaba habilitado Jordi Alba."
        ],
        "193": [
            1143.0,
            1149.0,
            "Ahora, un asistente es muy difícil, si simultáneamente el defensor sale y el delantero,"
        ],
        "194": [
            1150.0,
            1154.0,
            "en unos movimientos contrarios simultáneos es muy difícil apreciarlo,"
        ],
        "195": [
            1155.0,
            1158.0,
            "pero esta jugada la vemos muy habitualmente, conduce hacia adentro,"
        ],
        "196": [
            1158.0,
            1165.0,
            "se coloca hacia su pierna menos hábil Jordi Alba y no puede hacer otra cosa que buscar una pared"
        ],
        "197": [
            1165.0,
            1170.0,
            "para después volver a desmarcarse en profundidad y recibir ese balón."
        ],
        "198": [
            1174.0,
            1178.0,
            "Juega más Serano y atento Ricardo que hay movimiento en el banquillo del Barça."
        ],
        "199": [
            1178.0,
            1182.0,
            "A Paco Alcácer, otro de los fichajes de esta temporada,"
        ],
        "200": [
            1182.0,
            1189.0,
            "su falta de gol en la primera parte de este año está provocando varias críticas,"
        ],
        "201": [
            1189.0,
            1193.0,
            "se le está acostando a Paco Alcácer que marcó en el partido de Copa del Rey"
        ],
        "202": [
            1193.0,
            1198.0,
            "pero que todavía no se ha estrenado en Liga, pues le va a dar Luis Enrique algo más de 25 minutos"
        ],
        "203": [
            1199.0,
            1203.0,
            "para dar descanso a Luis Suárez."
        ],
        "204": [
            1203.0,
            1207.0,
            "Vamos a ver el futbolista que se marcha del FC Barcelona."
        ],
        "205": [
            1207.0,
            1213.0,
            "Y un Barcelona que quiere más, vemos que no cede terreno, no cede el balón,"
        ],
        "206": [
            1213.0,
            1216.0,
            "cuando lo tiene en las palmas en su propio campo va a presionar,"
        ],
        "207": [
            1216.0,
            1219.0,
            "hemos visto que el primero en iniciar esa presión, si no es Suárez,"
        ],
        "208": [
            1219.0,
            1224.0,
            "es un jugador que juega por delante de los dos centrales, que es Busquets,"
        ],
        "209": [
            1224.0,
            1226.0,
            "y va a presionar a Lemos."
        ],
        "210": [
            1226.0,
            1230.0,
            "La pone Messi buscando a Suárez, se da la vuelta, el remate, se engancha la pierna del zaguero,"
        ],
        "211": [
            1230.0,
            1234.0,
            "insiste Rafinha con el autopase, más de Rafinha, aparece Lemos al corte,"
        ],
        "212": [
            1234.0,
            1239.0,
            "saque de esquina, otra oportunidad a balón parado para el FC Barcelona."
        ],
        "213": [
            1239.0,
            1242.0,
            "Por cierto Ricardo, cánticos de Paco Alcácer, Paco Alcácer,"
        ],
        "214": [
            1242.0,
            1244.0,
            "mientras recibe instrucciones desde Torrent."
        ],
        "215": [
            1244.0,
            1248.0,
            "Sí, ahí está despojado ya de la sudadera, preparado para ingresar en el terreno de juego,"
        ],
        "216": [
            1248.0,
            1251.0,
            "indicaciones de Juan Carlos Unzúe y también de Luis Enrique"
        ],
        "217": [
            1251.0,
            1255.0,
            "en el momento en el que va el Barça a ejecutar un córner, el quinto del partido."
        ],
        "218": [
            1256.0,
            1261.0,
            "Ha subido para buscar el remate un Titi, también la quiere Suárez, Busquets, Rafinha,"
        ],
        "219": [
            1261.0,
            1264.0,
            "lanzamiento cerradísimo, la salva sobre la línea Javi Varas,"
        ],
        "220": [
            1264.0,
            1268.0,
            "porque tiene toda la pinta de que ese balón se colaba desde la esquina,"
        ],
        "221": [
            1268.0,
            1273.0,
            "lleno de intención el lanzamiento de Messi, insiste Arda, despeja la zaga de las palmas,"
        ],
        "222": [
            1273.0,
            1279.0,
            "a correr, dice Roque Mesa, le acompaña Jonathan Viera, también Tana, recibe Viera,"
        ],
        "223": [
            1279.0,
            1281.0,
            "están doblando por el sector izquierdo, ahí está Mateo García."
        ],
        "224": [
            1285.0,
            1290.0,
            "Atempera un poco esa salida, el equipo de Quique Setién y ya con más calma distribuye Roque Mesa."
        ],
        "225": [
            1290.0,
            1294.0,
            "Buen balón interior, la apertura es de Boateng y el corte de Arda Turán."
        ],
        "226": [
            1294.0,
            1297.0,
            "Balón para marca André Ter Stegen."
        ],
        "227": [
            1300.0,
            1306.0,
            "Alex Vidal, recorta y deja atas a Mateo García, balón vertical, se la queda Messi,"
        ],
        "228": [
            1306.0,
            1311.0,
            "Messi para Rafinha, la está pidiendo Arda en la izquierda, servido, cayó y se levantó Luis Suárez."
        ],
        "229": [
            1311.0,
            1315.0,
            "Arda, otiando el horizonte, le acompañan cuatro futbolistas del Barça,"
        ],
        "230": [
            1315.0,
            1321.0,
            "el balón a la frontal lo intercepta Hélder López, se perdió la posibilidad para el equipo de Luis Enrique,"
        ],
        "231": [
            1321.0,
            1323.0,
            "turno de réplica para las palmas."
        ],
        "232": [
            1323.0,
            1327.0,
            "Ese balón era como el anterior, Arda Turán sobre Rafinha,"
        ],
        "233": [
            1327.0,
            1332.0,
            "que se había desmarcado nuevamente en profundidad y hubiese quedado solo delante del portero."
        ],
        "234": [
            1333.0,
            1336.0,
            "Ahí está el lanzamiento, arriba lo intentó Mateo García,"
        ],
        "235": [
            1336.0,
            1339.0,
            "buen desmarque del futbolista argentino,"
        ],
        "236": [
            1339.0,
            1344.0,
            "tras el envío en profundidad de Jonathan Villeras, el asaque de puerta para Ter Stegen,"
        ],
        "237": [
            1344.0,
            1345.0,
            "antes Ricardo el cambio."
        ],
        "238": [
            1345.0,
            1352.0,
            "Se marcha Luis Suárez, dorsal número 9, son 14 los goles que ha marcado el Liga 2 en el día de hoy."
        ],
        "239": [
            1352.0,
            1358.0,
            "Va a entrar Paco Alcácer, pero antes hay que escuchar al Camp Nou como despide al uruguayo,"
        ],
        "240": [
            1358.0,
            1361.0,
            "uno de los miembros del Tridente devuelve la ovación,"
        ],
        "241": [
            1361.0,
            1365.0,
            "así se marcha el delantero centro del FC Barcelona."
        ],
        "242": [
            1369.0,
            1374.0,
            "Al grito de Uruguayo, y así entra Paco Alcácer,"
        ],
        "243": [
            1374.0,
            1380.0,
            "con la ovación para ese dorsal 17 que busca su primer tanto en Liga con la camiseta del FC Barcelona."
        ],
        "244": [
            1380.0,
            1384.0,
            "Y ahí Suárez, contribuyendo con dos goles, dos goles diferentes,"
        ],
        "245": [
            1384.0,
            1388.0,
            "uno rematado a la primera, siempre difícil, pero siempre efectivo,"
        ],
        "246": [
            1388.0,
            1392.0,
            "remates a la primera dentro del área que no dejan reaccionar al portero,"
        ],
        "247": [
            1392.0,
            1399.0,
            "y después en ese control orientado y como remata al palo más alejado,"
        ],
        "248": [
            1399.0,
            1403.0,
            "haciendo imposible la parada o la estirada de Javi Varas."
        ],
        "249": [
            1403.0,
            1409.0,
            "Se marchó Suárez, entró Paco Alcácer, que ha anotado un solo gol desde que llegara al FC Barcelona,"
        ],
        "250": [
            1409.0,
            1413.0,
            "un tanto en 13 apariciones en partidos de carácter competitivo."
        ],
        "251": [
            1413.0,
            1418.0,
            "Fue en Copa frente al Hércules, todavía no se ha estrenado en Liga,"
        ],
        "252": [
            1418.0,
            1424.0,
            "su último gol en el campeonato regular, data del 24 de abril de 2016,"
        ],
        "253": [
            1424.0,
            1429.0,
            "cuando con la camiseta del Valencia le marcó precisamente a un ex equipo suyo, al Getafe."
        ],
        "254": [
            1432.0,
            1433.0,
            "Un titi."
        ],
        "255": [
            1438.0,
            1440.0,
            "Presiona Tana, tiene que jugar un titi."
        ],
        "256": [
            1440.0,
            1442.0,
            "Atrás para Marc André Ter Stegen."
        ],
        "257": [
            1444.0,
            1451.0,
            "Para obligar también que separe sus líneas las palmas e intentar buscar a través de este balón largo a un jugador libre."
        ],
        "258": [
            1451.0,
            1457.0,
            "No le ha salido bien, muy atentos los jugadores de las palmas para recuperar el balón."
        ],
        "259": [
            1459.0,
            1464.0,
            "Va a ir Mati en el FC Barcelona, que va a volver a jugar en Liga,"
        ],
        "260": [
            1464.0,
            1467.0,
            "después del 4-0 al Deportivo el 15 de octubre."
        ],
        "261": [
            1467.0,
            1471.0,
            "Un jugador que también necesita minutos debido a su inactividad."
        ],
        "262": [
            1471.0,
            1474.0,
            "Qué buena la pisadita de Viera, intenta superar a Rakitic."
        ],
        "263": [
            1474.0,
            1475.0,
            "Sigue Jonathan Viera."
        ],
        "264": [
            1476.0,
            1478.0,
            "Mal control de Mateo García."
        ],
        "265": [
            1479.0,
            1482.0,
            "Asegura Leix Vidal jugando para Marc André Ter Stegen."
        ],
        "266": [
            1482.0,
            1484.0,
            "Presión sobre Samuel Umtiti."
        ],
        "267": [
            1485.0,
            1487.0,
            "Umtiti tenía atrás a Kevin Prince Boateng."
        ],
        "268": [
            1488.0,
            1491.0,
            "La toca en el instante preciso, intenta quedarse la arda."
        ],
        "269": [
            1491.0,
            1493.0,
            "No, recuperación de Itami Artiles."
        ],
        "270": [
            1497.0,
            1500.0,
            "Viera, la está pidiendo el zar en la derecha."
        ],
        "271": [
            1500.0,
            1502.0,
            "Recibe Michel Macedo."
        ],
        "272": [
            1503.0,
            1506.0,
            "Boateng venía de posición de fuera de juego."
        ],
        "273": [
            1507.0,
            1511.0,
            "Se adelantó el futbolista de la UD a las palmas."
        ],
        "274": [
            1511.0,
            1513.0,
            "Juega otra vez el Barça, juega Busquets."
        ],
        "275": [
            1515.0,
            1518.0,
            "Por poquito, pero sí, estaba adelantado Kevin Prince."
        ],
        "276": [
            1519.0,
            1522.0,
            "Muy bien coordinada la línea defensiva, lo hace mucho el FC Barcelona."
        ],
        "277": [
            1522.0,
            1523.0,
            "Adelanta la línea."
        ],
        "278": [
            1525.0,
            1530.0,
            "El central más alejado siempre va en línea con el lateral más cercano al balón."
        ],
        "279": [
            1531.0,
            1535.0,
            "No hacen él fuera de juego, sino que dejan él fuera de juego."
        ],
        "280": [
            1535.0,
            1540.0,
            "No habilitan a jugadores que se colocan por detrás de esa línea de los dos centrales."
        ],
        "281": [
            1541.0,
            1545.0,
            "Lo que pasa es que el lateral más alejado tiene que estar muy atento para no habilitar."
        ],
        "282": [
            1545.0,
            1547.0,
            "Bandera arriba, fuera de juego de Arda."
        ],
        "283": [
            1547.0,
            1550.0,
            "Por poquito, pero sí, como demuestra la repetición."
        ],
        "284": [
            1553.0,
            1555.0,
            "A Itami."
        ],
        "285": [
            1559.0,
            1563.0,
            "La cambia toda encontrando a Hélder López en la banda izquierda."
        ],
        "286": [
            1563.0,
            1565.0,
            "Jonathan Viera."
        ],
        "287": [
            1566.0,
            1568.0,
            "Se ofrece en corto Roque Mesa, también lo hacía Tana."
        ],
        "288": [
            1568.0,
            1570.0,
            "El que recibe otra vez es a Itami."
        ],
        "289": [
            1572.0,
            1574.0,
            "Viera, la dejó pasar entre las piernas."
        ],
        "290": [
            1574.0,
            1577.0,
            "Recuperación del Barça. Balón profundo para que corra el Cáceres."
        ],
        "291": [
            1577.0,
            1579.0,
            "Va a llegar antesremos."
        ],
        "292": [
            1579.0,
            1583.0,
            "Lo hizo bien el uruguayo yendo al suelo, pero la pelota no sale del terreno de juego."
        ],
        "293": [
            1583.0,
            1585.0,
            "Así que insiste Iván Rakitic."
        ],
        "294": [
            1585.0,
            1587.0,
            "La pone Rakitic."
        ],
        "295": [
            1588.0,
            1590.0,
            "Recuperación de Roque Mesa. Jonathan Viera."
        ],
        "296": [
            1592.0,
            1593.0,
            "Tana."
        ],
        "297": [
            1596.0,
            1598.0,
            "Otra vez Jonathan Viera."
        ],
        "298": [
            1598.0,
            1600.0,
            "Y otra vez Tana."
        ],
        "299": [
            1601.0,
            1603.0,
            "Tiene más efectivos por la banda izquierda."
        ],
        "300": [
            1603.0,
            1605.0,
            "Está subiendo Hélder López. También la pilla entre líneas Mateo García."
        ],
        "301": [
            1606.0,
            1608.0,
            "Controla del portugués."
        ],
        "302": [
            1609.0,
            1611.0,
            "Hélder López atrás para Roque Mesa."
        ],
        "303": [
            1612.0,
            1614.0,
            "Roque quería conectar con Kevin Prince."
        ],
        "304": [
            1614.0,
            1617.0,
            "No se entendieron. El control era muy complicado de ejecutar."
        ],
        "305": [
            1618.0,
            1622.0,
            "Para el futbolista nacido en Berlín, nacido en Alemania."
        ],
        "306": [
            1625.0,
            1628.0,
            "Así que recupera sin apenas complicaciones el FC Barcelona."
        ],
        "307": [
            1629.0,
            1631.0,
            "No digo que haya bajado los brazos, las palmas."
        ],
        "308": [
            1631.0,
            1637.0,
            "Pero se ve que no acaba de tener toda la fe que requeriría si el resultado fuera diferente."
        ],
        "309": [
            1637.0,
            1640.0,
            "Vemos que hay pases con imprecisión."
        ],
        "310": [
            1640.0,
            1645.0,
            "Jugadores que igual no están atentos en ser receptores de esos pases."
        ],
        "311": [
            1646.0,
            1648.0,
            "Y no acaban de finalizar jugadas."
        ],
        "312": [
            1648.0,
            1652.0,
            "Y siempre significa peligro de contraataque para el FC Barcelona."
        ],
        "313": [
            1653.0,
            1654.0,
            "Más cambios Ricardo."
        ],
        "314": [
            1654.0,
            1656.0,
            "Sí, advierte un Diego Mallenco que no se reanude el juego."
        ],
        "315": [
            1656.0,
            1659.0,
            "Que va a realizar tanto Luis Enrique como Quique Setién."
        ],
        "316": [
            1660.0,
            1661.0,
            "Un cambio en cada bando."
        ],
        "317": [
            1661.0,
            1663.0,
            "Se marcha Sergio Busquets."
        ],
        "318": [
            1664.0,
            1666.0,
            "Aplaudido por parte del Camp Nou."
        ],
        "319": [
            1666.0,
            1668.0,
            "Descanso para el futbolista de Badia del Valle."
        ],
        "320": [
            1669.0,
            1671.0,
            "Va a entrar al terreno de juego Jeremy Matíe."
        ],
        "321": [
            1671.0,
            1674.0,
            "Su último partido fue en Champions ante el Manchester City."
        ],
        "322": [
            1674.0,
            1677.0,
            "En aquel partido que vio dos cartulinas amarillas prácticamente en dos minutos."
        ],
        "323": [
            1678.0,
            1679.0,
            "Después una lesión, una recaída."
        ],
        "324": [
            1680.0,
            1683.0,
            "Misterio durante unas semanas porque no sabíamos nada de Jeremy Matíe."
        ],
        "325": [
            1684.0,
            1687.0,
            "Hoy vuelve a la convocatoria y vuelve a disputar minutos."
        ],
        "326": [
            1687.0,
            1689.0,
            "También cambio en el conjunto canario."
        ],
        "327": [
            1690.0,
            1691.0,
            "El que se retira es el ZAR."
        ],
        "328": [
            1692.0,
            1693.0,
            "Hoy no ha podido tener oportunidades."
        ],
        "329": [
            1693.0,
            1698.0,
            "Viene de marcar ante el Sporting en Liga el único tanto de la victoria ante el conjunto asturiano la pasada semana."
        ],
        "330": [
            1699.0,
            1702.0,
            "Va a entrar Marco Olivaia que también viene de marcar."
        ],
        "331": [
            1702.0,
            1705.0,
            "Lo hizo en el Calderón ante el Atlético de Madrid en esa remontada 2-3."
        ],
        "332": [
            1706.0,
            1713.0,
            "Partido de vuelta pero no le sirvió al conjunto canario para superar al conjunto de Simeone y estar en cuartos."
        ],
        "333": [
            1714.0,
            1715.0,
            "Bueno, pues por partes."
        ],
        "334": [
            1715.0,
            1716.0,
            "Primero el cambio en el Barcelona."
        ],
        "335": [
            1716.0,
            1718.0,
            "La entrada de Matíe reemplazando a Busquets."
        ],
        "336": [
            1718.0,
            1723.0,
            "Busquets, lo cual le permite a Luis Enrique darle minutos a un jugador que en el día de hoy vuelve tras no competir desde el mes de octubre."
        ],
        "337": [
            1724.0,
            1733.0,
            "Y al mismo tiempo también dosificar y repartir esfuerzos y dar descanso, aunque sea un cuarto de hora, a uno de los jugadores más cargados de partidos y de minutos en la plantilla como es Busquets."
        ],
        "338": [
            1734.0,
            1737.0,
            "Sí, hablábamos que sorprendía que Busquets no fuera sustituido en este partido."
        ],
        "339": [
            1737.0,
            1738.0,
            "No se le diera descanso."
        ],
        "340": [
            1739.0,
            1741.0,
            "Ha sido Iniesta uno de los jugadores elegidos."
        ],
        "341": [
            1742.0,
            1746.0,
            "Y sale Matíe que también necesita coger ritmo de competición de partido."
        ],
        "342": [
            1746.0,
            1749.0,
            "Y es Mascherano el que ocupa la posición de Busquets."
        ],
        "343": [
            1750.0,
            1752.0,
            "Y en las palmas ha salido Ibaia por el zar."
        ],
        "344": [
            1753.0,
            1760.0,
            "No sé si jugará con dos delanteros o si Ibaia en defensa también se colocará en la zona del zar."
        ],
        "345": [
            1761.0,
            1762.0,
            "Pero vemos que no."
        ],
        "346": [
            1763.0,
            1767.0,
            "Antes también había salido Mateo, un jugador de más uno contra uno, sustituyendo a Vicente."
        ],
        "347": [
            1768.0,
            1771.0,
            "Supongo que será más un dibujo de 4-4-2."
        ],
        "348": [
            1772.0,
            1775.0,
            "Ya vemos que es Mateo el que ocupa la posición del zar."
        ],
        "349": [
            1776.0,
            1780.0,
            "Y quedarán dos jugadores arriba como Boateng y Libaya."
        ],
        "350": [
            1781.0,
            1784.0,
            "Bueno, ya ha habido conversación entre Libaya y Boateng para ubicarse en el terreno de juego."
        ],
        "351": [
            1785.0,
            1791.0,
            "La entrada del croata, un goleador que ha llegado después de una trayectoria en Italia"
        ],
        "352": [
            1792.0,
            1798.0,
            "con ganas de hacer muchos goles en el conjunto canario y de buscar un sitio en el fútbol español."
        ],
        "353": [
            1798.0,
            1802.0,
            "Un jugador que tiene un currículum en cuanto a la cantidad de equipos en los que ha militado"
        ],
        "354": [
            1803.0,
            1805.0,
            "que parecen incluso muchos para tener solo 23 años."
        ],
        "355": [
            1806.0,
            1809.0,
            "Un futbolista que ya es muy joven a las categorías inferiores del Inter de Milán"
        ],
        "356": [
            1810.0,
            1817.0,
            "y que ha ido encadenando muchísimas cesiones, muchísimos períodos cortos a préstamo en diferentes equipos, no solo en Italia."
        ],
        "357": [
            1818.0,
            1821.0,
            "Kevin Prince encarando y encontrándose a Marc André Ter Stegen."
        ],
        "358": [
            1821.0,
            1828.0,
            "Ter Stegen apareció el guardamete internacional por Alemania para frustrar ese remate de Kevin Prince-Boateng."
        ],
        "359": [
            1829.0,
            1832.0,
            "Hablando de Libaya y no solo por su trayectoria profesional y vital."
        ],
        "360": [
            1833.0,
            1836.0,
            "Ojo al estado de forma por el que atraviesa que son cuatro goles en los últimos cinco partidos."
        ],
        "361": [
            1837.0,
            1843.0,
            "Son cuatro goles, además en liga, que son más que todos los que ha marcado en esta misma competición en los últimos siete años."
        ],
        "362": [
            1844.0,
            1848.0,
            "Sí, pero parece que la cosa va a reones con Libaya que marcó dos en el estreno en Mestalla"
        ],
        "363": [
            1848.0,
            1851.0,
            "en el último triunfo fuera de casa de Las Palmas."
        ],
        "364": [
            1852.0,
            1857.0,
            "Y que ha pasado un lapso de tiempo bastante amplio sin ver portería hasta que, como decimos, en esos últimos cinco partidos,"
        ],
        "365": [
            1858.0,
            1860.0,
            "teniendo en cuenta todas las competiciones, ha conseguido marcar cuatro goles."
        ],
        "366": [
            1861.0,
            1864.0,
            "Los dos últimos en un escenario nada sencillo como es el Vicente Calderón."
        ],
        "367": [
            1865.0,
            1870.0,
            "Libaya es el que ha ocupado la posición que tenía Mateo antes."
        ],
        "368": [
            1871.0,
            1876.0,
            "Mateo ha pasado a la posición del Zar y sigue jugando con el mismo dibujo, al menos en la fase defensiva."
        ],
        "369": [
            1876.0,
            1882.0,
            "Intentando dejar un solo delantero arriba, después una línea de cinco y una línea de cuatro en Las Palmas."
        ],
        "370": [
            1883.0,
            1891.0,
            "Y antes hemos visto lo que a veces ocurre. Vas ganando 4-0, cambios en defensa, cambios de jugadores de posición y falta de atención."
        ],
        "371": [
            1892.0,
            1898.0,
            "Acaba de cerrar un titi y Mati ese pase interior y se queda solo Boateng que ha fallado en el remate."
        ],
        "372": [
            1899.0,
            1905.0,
            "Al suelo Messi hay falta, Clara de Mar, Colibaya que se lleva por un lado la amonestación y por otro lado Ricardo el repaso."
        ],
        "373": [
            1906.0,
            1907.0,
            "El reproche de algunos jugadores del Barça."
        ],
        "374": [
            1908.0,
            1913.0,
            "De Jordi Alba, el primero que ha ido a increpar al futbolista croata que se retira después de haber visto la cartulina amarilla."
        ],
        "375": [
            1914.0,
            1921.0,
            "Se retira de la acción, viene un diano también a decirle a Jordi Alba que se calme, pero la falta sobre Leo Messi que se levanta sin ningún problema."
        ],
        "376": [
            1922.0,
            1928.0,
            "Amarilla, Clara después de no llegar a la pelota en la acción, en la pugna, el delantero de la Unión Deportiva Las Palmas."
        ],
        "377": [
            1929.0,
            1938.0,
            "Si se llega a golpear de otra manera, igual hubiese estado cercana a la roja, la tarjeta, porque vemos que sí, hace gran esfuerzo de perseguir a Messi."
        ],
        "378": [
            1939.0,
            1947.0,
            "De evitar que pueda finalizar con algún chut, pero después fuera de lugar la entrada que ha rozado la agresión."
        ],
        "379": [
            1948.0,
            1955.0,
            "Menos mal que no ha soltado la pierna, solo la ha estirado para derribarle con la intención de derribarle porque ya se escapaba Messi."
        ],
        "380": [
            1956.0,
            1963.0,
            "Messi ante el Atleti lanzó dos por encima de la barrera y a la tercera fue dentro. Ojo que lleva dos, una tuvo que intervenir Javi Varas."
        ],
        "381": [
            1964.0,
            1968.0,
            "Vamos a ver esta que es en la portería donde le marcó a Agorca, Iraizoza el pasado miércoles."
        ],
        "382": [
            1970.0,
            1976.0,
            "Ubica una barrera muy poblada Javi Varas. En ella se incrustan dos futbolistas del Barcelona."
        ],
        "383": [
            1977.0,
            1982.0,
            "Autoriza ya un diano, cerca de la pelota está Rakitic, pero le pega Messi. No, Rakitic contra la barrera."
        ],
        "384": [
            1983.0,
            1994.0,
            "Se animó el jugador croata que no pudo superar esa tremenda acumulación de hombres que referíamos que había dispuesto Javi Varas para obstaculizar el lanzamiento de los jugadores del Barça."
        ],
        "385": [
            1995.0,
            2009.0,
            "Le pegó Rakitic a ese lanzamiento de libre directo. Rafinha, Arda, se le echó encima Tana, balón rebotado para Rakitic, que se apoya en Javier Mascherano."
        ],
        "386": [
            2013.0,
            2017.0,
            "Mascherano de primeras tras la devolución de Umtiti, metros para que avance Alex Vidal."
        ],
        "387": [
            2018.0,
            2031.0,
            "En este caso el Barça encontrando el hombre libre o al menos sabiéndolo distinguir para crear superioridades o para evitar la presión que intenta ser coordinada pero no acaba de ser efectiva."
        ],
        "388": [
            2032.0,
            2045.0,
            "No ha conseguido robar balones en la mitad de campo del FC Barcelona para construir contraataques Las Palmas y producto de ello siempre ha conseguido progresar el Barcelona como vemos ahora acaba de progresar con cierta facilidad."
        ],
        "389": [
            2047.0,
            2060.0,
            "Paco Alcácer pisando área, levanta la cabeza Alcácer, para Alex. Noooool."
        ],
        "390": [
            2061.0,
            2070.0,
            "El gol del Barça del 79, gol de Alex Vidal. Inició la jugada el mismo con ese balón profundo sobre la carrera de Paco Alcácer."
        ],
        "391": [
            2071.0,
            2082.0,
            "Devolución del de Torrent que necesita goles pero también los entrega, también los concede para que Alex Vidal marque el gol seguramente Ricardo más gritado en la noche de hoy en el Camp Nou."
        ],
        "392": [
            2083.0,
            2093.0,
            "Por él y por sus compañeros y por parte del banquillo las sonrisas con Alex Vidal no marcaba desde el 23 de mayo en un Málaga 2-3."
        ],
        "393": [
            2094.0,
            2106.0,
            "Es un futbolista que ha pasado por muchas dificultades para adaptarse al juego del FC Barcelona con pocos minutos con pocas oportunidades hoy titular y con ese gol marca el quinto, el primero de la temporada para Alex Vidal."
        ],
        "394": [
            2107.0,
            2114.0,
            "Se libera el futbolista, el hombre de banda derecha con ese dorsal 22 que señala en la celebración."
        ],
        "395": [
            2115.0,
            2132.0,
            "Jugador de Alex en la que intervienen tres jugadores, una presión de las palmas poco decidida, sin fe, fácilmente creando superioridades el Barcelona y nuevamente Ter Stegen encuentra libre a Alex que monta ese ataque."
        ],
        "396": [
            2133.0,
            2155.0,
            "Pase a Messi, Messi le devuelve el balón, después carrera en profundidad de Alcácer, lo ve muy bien Alex, le da el balón pero inmediatamente acompaña hasta llegar al área que recibe ese balón nuevamente atrás como antes hemos visto ese pase atrás de André Gómez a Suárez en el primer gol y finaliza una extraordinaria jugada que ha empezado cerca del área de Ter Stegen."
        ],
        "397": [
            2156.0,
            2171.0,
            "Un gol que tiene mucho de reivindicación pero también de liberación para Alex Vidal al menos es una de las interpretaciones a las que invita el festejo de Alex que parecía emocionado por el gesto, por la cara que ponía, tocandose el escudo del Barcelona."
        ],
        "398": [
            2172.0,
            2189.0,
            "Me parece que es uno de los jugadores destacados de este partido, me ha gustado André Gómez también la primera parte, si hablamos de los jugadores no habituales, está cuajando un partido muy completo Alex Vidal ante un rival ya de un cierto peso como es Las Palmas."
        ],
        "399": [
            2190.0,
            2213.0,
            "Me callaba José ante la acción de nuevo de peligro del FC Barcelona pero es cierto Alex Vidal reivindicándose con ese tanto con algo estadístico aunque ya ante el Hércules hizo un buen partido, en Champions también tuvo un buen estreno, tanto él agradeciendo la oportunidad de Luis Enrique como el propio técnico asturiano recalcando el buen papel de Alex Vidal."
        ],
        "400": [
            2214.0,
            2220.0,
            "Bueno pues poco a poco va obteniendo minutos, hay que recordar que antes mencionamos ese partido ante el Deportivo, en ese encuentro ojo al peligro."
        ],
        "401": [
            2221.0,
            2242.0,
            "Alcácer, Alcácer, Alcácer, nooo, se le escapa en el mano a mano el gol a Paco Alcácer que se lamenta que mira arriba buscando explicaciones, buscando tal vez la solución, se resiste aún el estreno liguero de Paco Alcácer con la camiseta del Barça y mira a Miquel que la situación de uno para uno era idónea para el equipo."
        ],
        "402": [
            2243.0,
            2273.0,
            "El partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de Miquel, el partido de Alcácer, el partido de"
        ],
        "403": [
            2273.0,
            2279.54,
            "si en su mente tuviera ese mensaje de estás obligado a marcar estás obligado a marcar y"
        ],
        "404": [
            2279.54,
            2287.08,
            "eso hace que no resuelva de manera efectiva. Estaba diciendo antes que en el caso de Elis"
        ],
        "405": [
            2287.08,
            2290.26,
            "Vidal, recuerdo un partido ante el Deportivo donde también hubo descanso para Sergio Roberto y ni"
        ],
        "406": [
            2290.26,
            2296.18,
            "siquiera fue convocado. En aquella edición fue más serano el lateral diésel. No estaba ni en la convocatoria."
        ],
        "407": [
            2296.18,
            2301.16,
            "Hoy, rota, Sergi Roberto juega como titular a Elis Vidal. Aprovecha los minutos, ahora el que"
        ],
        "408": [
            2301.16,
            2305.58,
            "quiere quitarse esa mochila es Paco Alcácer."
        ],
        "409": [
            2305.76,
            2308.2,
            "Hay falta de Jonathan Viera."
        ],
        "410": [
            2308.2,
            2313.5,
            "Buen partido de Alex Vidal porque como lateral lo primero que se le pide es que defienda,"
        ],
        "411": [
            2313.5,
            2318.5,
            "que ayude a destruir juego, que recupere balones, que ayude a su línea defensiva,"
        ],
        "412": [
            2318.5,
            2323.7,
            "que defienda posibles centros desde el otro costado. La primera función"
        ],
        "413": [
            2323.7,
            2326.7,
            "es esa y después como el Barcelona tiene tanto el balón en su poder"
        ],
        "414": [
            2326.7,
            2332.32,
            "evidentemente tiene que dar amplitud, tiene que dar profundidad, tiene que"
        ],
        "415": [
            2332.32,
            2337.62,
            "ayudar a generar el juego, a dar continuidad a ese balón y a ese juego de"
        ],
        "416": [
            2337.62,
            2343.74,
            "ataque del Barcelona y además no se le piden goles porque encima hoy ha marcado un gol."
        ],
        "417": [
            2345.74,
            2351.66,
            "Concede el saque de banda Mateo García. La ha hecho fuera el futbolista argentino"
        ],
        "418": [
            2351.66,
            2356.02,
            "en ese mano a mano con Jordi Alba."
        ],
        "419": [
            2356.74,
            2361.78,
            "Entre Gallar del Hospitalet para Arda, otra vez Alba y otra vez Arda Turán."
        ],
        "420": [
            2361.78,
            2367.26,
            "Arda se cuela ante tres, qué maravilla. Sigue el turco, la deja para Alba. Alba para Arda, no."
        ],
        "421": [
            2367.26,
            2372.38,
            "La salva Roque Mesa. Excelente la combinación muy precisa entre Arda Turán y Jordi Alba."
        ],
        "422": [
            2372.38,
            2375.74,
            "Y otra vez haciendo lo contrario de lo que se espera. Todos esperábamos"
        ],
        "423": [
            2375.74,
            2379.54,
            "seguramente un centro por delante de los centrales o entre los centrales y el"
        ],
        "424": [
            2379.54,
            2383.54,
            "portero Javi Varas y vemos que nuevamente un pase hacia atrás"
        ],
        "425": [
            2383.58,
            2388.18,
            "pensando que nadie estaría atento a ese pase pero sí que estaba cercano un"
        ],
        "426": [
            2388.18,
            2392.58,
            "jugador de las palmas y ha cortado ese pase Arda Turán."
        ],
        "427": [
            2394.82,
            2398.46,
            "Saque a la banda Michel."
        ],
        "428": [
            2400.42,
            2405.74,
            "Se lo toma con calma el ex de la Unión Deportiva Almería. Roque Mesa amagando con el"
        ],
        "429": [
            2405.74,
            2409.06,
            "cuerpo, sale victorioso que lo acaba perdiendo. Puede ser buena la oportunidad"
        ],
        "430": [
            2409.06,
            2413.78,
            "para el Barcelona si no fuera porque un día no indica la falta de Ivan Rakitic."
        ],
        "431": [
            2413.78,
            2418.54,
            "Sacó rápido las palmas Jonathan Viera. Tana recibe y se gira entre líneas por"
        ],
        "432": [
            2418.54,
            2422.86,
            "delante suyo Kevin Prince Boateng. Para un profundo para que corre el gané."
        ],
        "433": [
            2422.86,
            2427.46,
            "Centra de primeras Boateng. Le frena Jeremy Matié."
        ],
        "434": [
            2427.46,
            2432.98,
            "Mateo García. Al suelo Mateo. Hay falta de Arda Turán."
        ],
        "435": [
            2432.98,
            2437.22,
            "Oportunidad a balón parado para las palmas."
        ],
        "436": [
            2440.06,
            2444.94,
            "Se coloca al lado de la pelota Tana. Parece que están esperando la"
        ],
        "437": [
            2444.94,
            2449.42,
            "incorporación de los centrales. Finalmente se animan e irán a buscar el"
        ],
        "438": [
            2449.42,
            2456.18,
            "remate. El uruguayo Mauricio Lemosia y Taimi Artiles buscando un gol con un"
        ],
        "439": [
            2456.18,
            2460.1,
            "valor más testimonial que otra cosa."
        ],
        "440": [
            2462.26,
            2468.02,
            "Prepara el lanzamiento Tana. Autoriza a un diano. La pone Tana. Balón que se"
        ],
        "441": [
            2468.02,
            2474.82,
            "queda cortito. Despejó Jordi Alba y el que la aleja definitivamente es Alex Vidal."
        ],
        "442": [
            2474.98,
            2479.02,
            "Roque Mesa. Está abierto en la banda izquierda."
        ],
        "443": [
            2479.02,
            2483.74,
            "Jonathan Viera. Ahora sí recibe el ex del Rayo y el Valencia. Aunque estaba en"
        ],
        "444": [
            2483.74,
            2488.98,
            "fuera de juego estaba adelantado. Así que se pierde la posibilidad para el"
        ],
        "445": [
            2488.98,
            2494.38,
            "futbolista de la Unión Deportiva Las Palmas. Balón para el FC Barcelona."
        ],
        "446": [
            2494.38,
            2497.1,
            "Juega Alex Vidal."
        ],
        "447": [
            2498.02,
            2504.06,
            "Y la gente se lo pasa bien y lo celebra con la ola en el Camp Nou. 81.000"
        ],
        "448": [
            2504.06,
            2508.1,
            "aficionados hoy dándose cita en este escenario. Bueno, algunos ya menos porque"
        ],
        "449": [
            2508.1,
            2513.14,
            "he visto aficionados coger el camino de los vomitorios para aprovechar estos"
        ],
        "450": [
            2513.14,
            2516.78,
            "últimos minutos para ganar tiempo e irse a casa. Pero la gente que está aquí"
        ],
        "451": [
            2516.78,
            2520.78,
            "ahora mismo en el Estadio Azul Grana disfrutando con su equipo con el 5 a 0"
        ],
        "452": [
            2520.78,
            2525.14,
            "con uno de los partidos más redondos de la temporada y con la imagen del equipo"
        ],
        "453": [
            2525.14,
            2528.06,
            "de Luis Enrique. Y quienes se han quedado en casa y lo están siguiendo a través de"
        ],
        "454": [
            2528.06,
            2533.94,
            "la liga podían apreciar en esa toma en 360 grados desde diferentes"
        ],
        "455": [
            2533.94,
            2538.5,
            "perspectivas cómo se ha desarrollado ese quinto gol del Barcelona. El gol anotado"
        ],
        "456": [
            2538.5,
            2542.54,
            "por Alex Vidal. Una acción en cuanto a ejecución muy simple pero que requiere"
        ],
        "457": [
            2542.54,
            2546.14,
            "de mucha precisión porque Alex es quien empieza y quien acaba la jugada. Y llega"
        ],
        "458": [
            2546.14,
            2552.58,
            "desde muy lejos. Lo normal es que en algún momento pueda"
        ],
        "459": [
            2552.58,
            2556.18,
            "quedar interrumpida esa jugada aunque después igual el Barcelona vuelve a"
        ],
        "460": [
            2556.18,
            2560.02,
            "recuperar el balón y después es cuando crea la situación de peligro. Pero no, no"
        ],
        "461": [
            2560.02,
            2564.3,
            "ha sido interrumpida en ningún momento y desde el principio es de que ha recibido"
        ],
        "462": [
            2564.3,
            2568.38,
            "el balón de Ter Stegen ha construido la jugada de ataque y él la ha finalizado."
        ],
        "463": [
            2568.38,
            2571.18,
            "Desde muy lejos, muy meritoria esa jugada."
        ],
        "464": [
            2571.18,
            2574.62,
            "Esconde la pelota Messi."
        ],
        "465": [
            2574.94,
            2580.62,
            "Rakitic para Arda. Balón de cucharita de Arda. No llegó Messi."
        ],
        "466": [
            2580.62,
            2584.98,
            "Se la quita encima Lemus. Intenta bajarla Kevin Prince Boateng que se lleva un golpe"
        ],
        "467": [
            2584.98,
            2590.58,
            "tremendo en el choque con Alex Vidal. Se lleva un golpe en el rostro el"
        ],
        "468": [
            2590.58,
            2596.02,
            "futbolista de las palmas. Balón para el equipo canario."
        ],
        "469": [
            2596.02,
            2600.58,
            "Fíjate que los dos mirando la pelota no se vieron venir. Choque cabeza con cabeza."
        ],
        "470": [
            2600.58,
            2605.34,
            "Podría haber sido mucho más doloroso. Mucho peor. Si controla mal, no protege el"
        ],
        "471": [
            2605.34,
            2610.58,
            "balón en ese control. No era eso lo que quería hacer y después al darse la"
        ],
        "472": [
            2610.58,
            2618.7,
            "vuelta también se encuentra con Boateng y le golpea."
        ],
        "473": [
            2621.5,
            2625.34,
            "Sacará de banda a Michel Macedo."
        ],
        "474": [
            2627.14,
            2632.86,
            "Aguanta Jonathan Viera. Atrás para Michel Aitami."
        ],
        "475": [
            2633.42,
            2638.3,
            "Botea al horizonte Tana. Combina con Roque Mesa. Otra vez Tana que insiste por"
        ],
        "476": [
            2638.34,
            2643.1,
            "la derecha buscando a Mateo García. Quien se le queda es Michel. Ahora sí Mateo."
        ],
        "477": [
            2643.1,
            2647.14,
            "Mateo quiere dejar atrás a Paco Alcácer. El último en tocar ha sido el delantero"
        ],
        "478": [
            2647.14,
            2651.7,
            "de Torres que aparece ahí echando la mano en defensa. Saque de esquina. Estamos ya"
        ],
        "479": [
            2651.7,
            2655.18,
            "en el último minuto del tiempo reglamentario. De momento Ricardo sin"
        ],
        "480": [
            2655.18,
            2659.26,
            "noticias de cuánto alarga un díano. Sí yo creo que es ahora el cuarto árbitro el"
        ],
        "481": [
            2659.26,
            2663.58,
            "que está intentando dirigirse un díano para que le diga cuánto es el tiempo"
        ],
        "482": [
            2663.58,
            2668.42,
            "añadido. Pueden ser dos. Primer córner del partido para Las Palmas. El balón cae"
        ],
        "483": [
            2668.42,
            2672.18,
            "muy cerquita del punto de penalti aunque todo está invalidado porque había falta"
        ],
        "484": [
            2672.18,
            2675.38,
            "previa sobre Aleix Vidal."
        ],
        "485": [
            2684.54,
            2688.7,
            "Juega en corto marca André Ter Stegen."
        ],
        "486": [
            2689.7,
            2694.18,
            "Matié para Mascherano."
        ],
        "487": [
            2695.46,
            2701.5,
            "Atrás Aleix Vidal para Samuel Umtiti. Tocando con calma el Barcelona."
        ]
    }
}