{
    "segments": {
        "0": [
            0.0,
            21.02,
            "слишком"
        ],
        "1": [
            30.0,
            35.58,
            "Слева в обороне Дешилио №2, Мабата справа №20, центральные защитники Палетто и Гомес."
        ],
        "2": [
            35.58,
            39.08,
            "29-й и 15-й номера, соответственно, три центральных полузащитника."
        ],
        "3": [
            39.08,
            42.88,
            "Бонавентура №5, Локотелли №73, Куцка №33."
        ],
        "4": [
            42.88,
            45.58,
            "В атаке слева Ньянг, справа Сусо."
        ],
        "5": [
            45.58,
            50.8,
            "11-й и 8-й номера, соответственно, Карлос Бака, центральный нападающий №70."
        ],
        "6": [
            50.8,
            53.88,
            "Главный тренер Милана Винченцо Монтеу."
        ],
        "7": [
            54.88,
            61.72,
            "В состав Интера здесь в воротах №1 Самир Ханданович, далее 4 защитника, 33-й Дамброзио."
        ],
        "8": [
            61.72,
            65.88,
            "17-й был Гарри Медель, он играл на позиции центрального защитника, его заменили."
        ],
        "9": [
            65.88,
            73.08,
            "Вышел №24 Джессен Мурильо, ну и в связке теперь с Мурильо действует уже №25 Жоа Миранда."
        ],
        "10": [
            73.08,
            78.68,
            "Слева играет №15, наш хороший знакомый по выступлениям Зарубин и Зенит, Кристиан Ансалди."
        ],
        "11": [
            78.68,
            85.68,
            "На 3 футболиста в центре поля, Жоа Марио 6-й, 7-й Марцелло Брозович и 7-й Жофрей Кондагбия."
        ],
        "12": [
            85.68,
            93.88,
            "Группа атаки, 44-й Иван Перешич, 87-й Антонио Кондрева и 9-й капитан Интера Мауро Икарди."
        ],
        "13": [
            93.88,
            101.28,
            "Наставник интернационали Стефано Пьоли, который возглавил команду совсем недавно, буквально 10 дней назад."
        ],
        "14": [
            101.28,
            106.28,
            "И вот такой большой матч, для него Миланское дерби как стартовая игра."
        ],
        "15": [
            107.28,
            114.88,
            "Атака Милана через фланг, Сусо в очередной раз оказывается в положении вне игры, по-моему в третий раз за эту игру."
        ],
        "16": [
            114.88,
            122.88,
            "Сусо сезон-то мог бы вообще провести в другой команде, он в аренде был в прошлом году,"
        ],
        "17": [
            122.88,
            129.68,
            "неплохо себя показал в Джену и раздавал, и забивал, и все прекрасно понимали, что данный у этого игрока отменный."
        ],
        "18": [
            129.68,
            144.08,
            "Но вот игрой в предсезонных турнирах, товарищеских матчах он доказал, что может стать одним из основных футболистов, и он это сейчас подтверждает."
        ],
        "19": [
            159.68,
            163.68,
            "И вот, как вы видите, Миланский интернациональный матч, в первом тайме, с точки зрения игры впереди."
        ],
        "20": [
            163.68,
            170.68,
            "Подача Суглавова, здесь Доннарума, и пытается он тут же рассмотреть кого-то впереди, чтобы быстро ввести мяч в игру."
        ],
        "21": [
            170.68,
            181.68,
            "Он стал автором предголевой передачи, о чем Нобель говорил в первом тайме, потому что именно он рукой вел мяч так далеко, что Бонавентура с Сусо оказались прямо перед обороной Интер."
        ],
        "22": [
            181.68,
            195.68,
            "Бродвич не понял его и карди, в итоге передача пошла не в ту сторону, а это уже Сусо пытается с ним угнаться, Кандагбия не получается, Сусо пробрался в мяч и зарабатывает штрафной удар, Амсалди фалил."
        ],
        "23": [
            195.68,
            202.68,
            "В первом тайме было три желтой карточки, Кандагбия у Интера, у Милана Куцка и Дэшелли, и сейчас еще одно предупреждение."
        ],
        "24": [
            202.68,
            216.68,
            "Знаешь, Нобель, забавный эпизод, это я о реакции помощника главного арбитра Тель-Явенто, потому что он поднял свой флажок, сигнализируя о фоле, уже после того, как главный дал свисток."
        ],
        "25": [
            216.68,
            219.68,
            "Ну, вроде бы как солидарность с ним."
        ],
        "26": [
            219.68,
            229.68,
            "Здесь мы видим, внимание, рукой сфалил Амсалди, вот такая история, потому что ногой он Сусо не касался, по сути сфалил локти."
        ],
        "27": [
            229.68,
            242.68,
            "Да, такое тоже бывает, арбитр сегодняшнего матча Паоло Тель-Явенто, это Сильвя Берлускони и Адриано Галиани, а это уже новые китайские инвесторы Интера вместе с Хавьером Дзанетти, вице-президентом клуба."
        ],
        "28": [
            242.68,
            255.68,
            "Об арбитрах коротко, точнее главный арбитр Паоло Тель-Явенто, ассистенты Элинито Ди Либертаторе и Лоренцо Магнанелли, резервный Марко Барбирати, вот так правильно фамилия звучит."
        ],
        "29": [
            256.68,
            270.68,
            "Почти для скороговорок, борьба, сегодня как-то слабенько со стандартными положениями у команд, подача не клеится, но вот еще один момент, и Рикошет чуть было не превратил, вот это не самый удачный удар был на митургу."
        ],
        "30": [
            270.68,
            284.68,
            "Рикошет был явно в пользу Милана, и чуть было мяч не залетел в ворота, смотрим повтор с этой камеры, действительно близок был бы на митургу, чтобы забить в этой встрече."
        ],
        "31": [
            284.68,
            304.68,
            "А мне кажется, вот этот альтернативный повтор дал понять, что Д'Амброзио четко стоял на линии огня и довольно-таки уверенно мяч ввел в сторону. Ну да ладно, шестой угловой, шесть угловых у Интера, и что это получается, первая подача была у Милана с углового?"
        ],
        "32": [
            305.68,
            314.68,
            "Да, это так и есть, потому что действительно Милан практически не атаковал с точки зрения флангов в первом тайме."
        ],
        "33": [
            314.68,
            321.68,
            "Это тоже кстати атакующая активность отражает, демонстрирует, характеризует, и здесь ошибку допускает."
        ],
        "34": [
            322.68,
            332.68,
            "Кондогмея ошибся, Куцка ждет Ньянген, Ягд вбегает в штрафную площадь, прострел или удар не совсем понятно, но итог Ханданович с мячом быстро вводит его в игру, и Жуао Марио развернулся."
        ],
        "35": [
            332.68,
            342.68,
            "Есть Кондрева один, получает мяч Кондрева, выбегает на свободное пространство, Кондрева может пробить или сделать передачу, Кондрева бьет поворота, Майдонна Руба!"
        ],
        "36": [
            343.68,
            360.68,
            "Ты знаешь, мне кажется в этой ситуации совершенно неправ полет, он первым из вот этой линии выскочил на Кондреву, я внимательно наблюдал за его действиями, и по сути раз уж ты сделал это движение, у тебя есть подстраховка, рядышком был Дешилю, так уж встречай плотнее."
        ],
        "37": [
            360.68,
            374.68,
            "В итоге он как-то в полупозиции замер и позволил Кондреве пробить, а мы уже с Нобелем рассказывали, какой силы, какой точности иногда бывает удар у Антонио, он это не раз демонстрировал, играя за Лацо, кстати, у Стефана Пьели в том числе."
        ],
        "38": [
            374.68,
            384.68,
            "Бонавентура с мячом, встречается в центр, есть Сусо, но Бонавентура выбирает вариант с Карлосом Баккой, Бакка цепляется за мяч, Бонавентура, опасный момент, а почему не пас на Сусо очередной?"
        ],
        "39": [
            385.68,
            393.68,
            "Правда мяч еще будто бы отскакивает снова к Сусо, будто бы специально Сусо пробьет удар поворота на этот раз."
        ],
        "40": [
            394.68,
            401.68,
            "Ровно тот же маневр, тут еще и партнеры помогали, потому что оттягивали на себя внимание соперников, удар не получился."
        ],
        "41": [
            402.68,
            410.68,
            "Киски Хонда, в кадр попал, это Эдар, да в общем-то, кстати, о резерве, что одной, что другой команды мы не рассказывали, исправляемся."
        ],
        "42": [
            410.68,
            429.68,
            "В запасе у Милана есть вратарь Габриэль и вратарь уже молодой Плицари, защитники Эли, Сапата, Антоне Лем, вернувшись после травмы, полузащитники Фернандес, Поли, Соса, Пашелич и нападающие Хонда, Адриану и Лоподуло."
        ],
        "43": [
            430.68,
            433.68,
            "Ну, Лоподуло это такой вариант уже на концовку, наверное."
        ],
        "44": [
            434.68,
            446.68,
            "Вот удар! Какой гол! Гол, гол, гол! Антонио Кондрева! Антонио Кондрева мы предупреждали о том, что он может пробить так, как умеет."
        ],
        "45": [
            447.68,
            455.68,
            "Ровно полторы-две минуты назад бронили мы неуверенного и нерешительного Палету за то, что он Кондреву не встретил."
        ],
        "46": [
            455.68,
            466.68,
            "Кондрева пушку расчехлил свою и прицелился, пристрелялся. Ну, а здесь опять-таки не встретит никого на своем пути, он лупит как надо. 1-1."
        ],
        "47": [
            467.68,
            476.68,
            "Ух, как пробил Кондрева! Ух, как зарядил Антонио Кондрева! В самую девятку попал футболист сборной Италии."
        ],
        "48": [
            477.68,
            483.68,
            "Еще раз смотрим, здесь локотелли не было, как считает Толья Вентон, нарушения правил."
        ],
        "49": [
            484.68,
            489.68,
            "Интер быстро ввел мяч в игру, Кондрева одним касанием мяч обработал и вторым попал!"
        ],
        "50": [
            489.68,
            499.68,
            "Ну, что здесь делали Куцка и Гомер? Что они здесь делали? Вот отсутствие какого-либо взаимопонимания между молодым защитником и довольно-таки опытным хаббеком."
        ],
        "51": [
            500.68,
            510.68,
            "Куцка стоял, наблюдал за всей этой картиной с пультом в руке, и Брут будто бы делал, я не знаю, погромче."
        ],
        "52": [
            510.68,
            516.68,
            "В общем-то, как перед домашним кинотеатром каким-то и вообще не вступил в единоборство."
        ],
        "53": [
            517.68,
            522.68,
            "Вообще, то есть если нам еще раз дадут посмотреть повтор, сконцентрируйте свое внимание на Куцке."
        ],
        "54": [
            523.68,
            532.68,
            "Гомер был рядом, он бросил взгляд на Куцку, так и не поняв, ему ли пытаться встретить бьющего, ну или уже это сделает опорный хаббек."
        ],
        "55": [
            533.68,
            537.68,
            "В итоге оба позиции неверные заняли, Кондрева без каких-либо помех пробил."
        ],
        "56": [
            537.68,
            546.68,
            "Давай отметим, что футболисты Милана предъявляли претензии Тальявенту, арбитру матча, из-за того, что они считали, что был фолл на Локотелли, после которого..."
        ],
        "57": [
            547.68,
            554.68,
            "Слушай, ну это проблемы Милана, это проблемы Милана, потому что они допустили какую-то расконцентрацию, много спорили и в итоге получили."
        ],
        "58": [
            555.68,
            559.68,
            "1-1. Ну вот мы ждали с Нобелем Голов, дождались."
        ],
        "59": [
            560.68,
            571.68,
            "Сусо, подача и карти играет доловой. Давайте отметим, что в предыдущем миланском дерби, в прошлом сезоне, Милан обыграл Интер, тоже будущим хозяином, Нобелем со счетом 3-0."
        ],
        "60": [
            572.68,
            576.68,
            "Разгромил Милан тогда команду Роберто Манчини."
        ],
        "61": [
            578.68,
            586.68,
            "Очень красивыми у нас сегодня получаются голы оба удара. Я так понимаю, Сусо уже вошел в штрафминут, когда бил, по-моему, из-за предела."
        ],
        "62": [
            587.68,
            595.68,
            "Оба удара издали с дистанции, красивые, оба от футболистов, которые бить умеют."
        ],
        "63": [
            596.68,
            604.68,
            "И тем удивительно, что и Сусо практически без каких-то проблем удар наносил, тем более Контрева."
        ],
        "64": [
            605.68,
            609.68,
            "Абата вводит мяч далеко, штрафной, здесь борьба, подбор должен быть за игроками."
        ],
        "65": [
            610.68,
            619.68,
            "Ну и по сути конкурс, какая-либо там очередная золотая калоша за худший удар сезона."
        ],
        "66": [
            620.68,
            621.68,
            "Палетовый игрок."
        ],
        "67": [
            622.68,
            638.68,
            "Из боковой Интер идет мяч в игру, я думаю, что Интер, конечно, сейчас воодушевлен, команда понимает, что в принципе в этом матче можно и на победу рассчитывать, судя по всему, по крайней мере, все в начале второго тайма в пользу Интернационали."
        ],
        "68": [
            640.68,
            643.68,
            "Я до сих пор подпечатлен от удара Палеты."
        ],
        "69": [
            644.68,
            648.68,
            "В принципе, он мог, конечно, изобразить какую-то мизансценку, дать понять, что, может быть, пас у него такой был."
        ],
        "70": [
            649.68,
            652.68,
            "Но атакует Интер, Палет уже на своем месте в центре обороны."
        ],
        "71": [
            653.68,
            667.68,
            "Перекват, нянка, редко он встречался во втором тайме с мячом, несколько раз в начале пошумел, бился он с Меделем, которого нынче на поле уже нет, а потом как-то все больше сконцентрировался на обороне."
        ],
        "72": [
            669.68,
            681.68,
            "Нянка вступает в борьбу, теряет мяч, Марцелу Брозович по правому флайнгу, Жуамарио, опасный момент, может быть, Жуамарио хороший, пробить, а вот удар не получился."
        ],
        "73": [
            682.68,
            688.68,
            "Убрал на замахе Локотелли «Португалец», но с ударом вышло не так, как, наверное, хотелось бы."
        ],
        "74": [
            688.68,
            708.68,
            "Может быть, мы увидим повтор этого эпизода, очень здорово сыграл позиционно Палет, он не стал выбрасываться, хотя в этой ситуации уже неминуемый был удар, может быть, кто-то из менее опытных взял бы подкат, а Палета, по сути, занял такую позу, максимально прикрывая угол ближний, в итоге принял на себя удар."
        ],
        "75": [
            708.68,
            718.68,
            "Хороший этот защитник, тоже предыдущий сезон проводивший не в Милане, отданный в аренду, но в сезоне нынешнем он, безусловно, игрок основный."
        ],
        "76": [
            739.68,
            759.68,
            "Роскошная контратака Милана через правый край, вновь заигрались, вновь потеряли тех, кого должны были держать. В итоге Суса принимает мяч штрафной, без какой-либо опеки не успели подстраховать, по-моему, Миранду, которого, тоже футбольным сленгом выражаясь, просто раздел здесь Суса."
        ],
        "77": [
            760.68,
            762.68,
            "Как же легко он ушел от защитника."
        ],
        "78": [
            762.68,
            776.68,
            "Легко и не принуждён, это ещё и правый ногой, ярко выражена левша Суса, но здесь надо было просто катнуть, просто катнуть мяч в дальний угол, это и сделал Испанец, блестящая техника, ещё 2-1."
        ],
        "79": [
            777.68,
            789.68,
            "Ну и большой молодец здесь, конечно, Карлос Бакка, который и открылся правильно, и своевременно мяч вернул на Суса. По сути, два футболиста Милана всю оборону Интера переиграли за считанные секунды."
        ],
        "80": [
            789.68,
            793.68,
            "А вы говорите, миланские дерби в последние годы скучные."
        ],
        "81": [
            793.68,
            794.68,
            "Ну..."
        ],
        "82": [
            794.68,
            798.68,
            "Конечно же нет, такой футбол, такая афиша никогда не умрёт."
        ],
        "83": [
            798.68,
            809.68,
            "Милана-Интер, 2-1, это только самая середина второго тайма, самый разгар матча, ещё полчаса большого итальянского футбола на Матч ТВ."
        ],
        "84": [
            809.68,
            819.68,
            "Совершенно уникальная игра, она уникальна хотя бы уже тем, что начиналась своей трансляцией на одном канале, а завершается на двух сразу."
        ],
        "85": [
            819.68,
            827.68,
            "Ну и в остальном, конечно, Интер, имеющий преимущество, и вот-вот вроде бы должен забивать, да, так было и в первом тайме."
        ],
        "86": [
            827.68,
            832.68,
            "И сейчас он поддавил, да, был момент у Марио, но он получает свои ворот."
        ],
        "87": [
            832.68,
            837.68,
            "Ещё одна атака Интера, Перешич на дальнюю штангу, здесь можно матч продолжать."
        ],
        "88": [
            837.68,
            847.68,
            "Почему-то и Карди не побежал в зону правого полузащитника, и в итоге Милан отбился."
        ],
        "89": [
            847.68,
            856.68,
            "Возможно, Нобель согласится, что это редкий итальянский матч, где эмоции превалируют над пониманием игровой ситуации, над холоднокровием, над тактикой, может быть, да."
        ],
        "90": [
            856.68,
            865.68,
            "Да, особенно у Интера. Всё же, если Милан ещё как ни крути свой план на игру придерживается, то вот, на мой взгляд, у Интера с этим есть некоторые проблемы."
        ],
        "91": [
            865.68,
            872.68,
            "Перешич! Хороший пас мог быть, но здесь Локотелли с усом и нарушение правил."
        ],
        "92": [
            872.68,
            877.68,
            "Конечно, нарушение правил, бесспорно, здесь прав, это левая."
        ],
        "93": [
            877.68,
            888.68,
            "И ты знаешь, конечно, большим мастером больших, не очень, театров здесь наверняка выступит Суса, если он это сделал специально, то есть подзывает помощь."
        ],
        "94": [
            888.68,
            892.68,
            "Потому что сейчас тот момент, когда нужна пауза в игре, в первую очередь Милан."
        ],
        "95": [
            892.68,
            904.68,
            "Пошла вот эта игра без середины, по сути, атака на атаку и здесь велик риск ответный мяч пропустить пока ещё горячие головы."
        ],
        "96": [
            904.68,
            913.68,
            "И тут Суса даёт этой игре паузу, возможность своим партнёрам, может быть, немножечко передохнуть, переварить всё то, что случилось."
        ],
        "97": [
            914.68,
            917.68,
            "Масалдим, удар вперёд."
        ],
        "98": [
            919.68,
            924.68,
            "Помес здорово играет на втором этаже Локотелли, ещё одну скидку делает, но это скидка для Брозовича."
        ],
        "99": [
            924.68,
            933.68,
            "Хорват отдает правее на де Амброзио, де Амброзио предложение от Кондреевой, у Кондреевой хорошее есть диагонали, но он играет в бровку."
        ],
        "100": [
            933.68,
            942.68,
            "Де Амброзио подача, Донарума мяч вылавливает, в очередной, кстати, раз не с первой попытки, но в любом случае он победитель этого микроэпизода."
        ],
        "101": [
            942.68,
            948.68,
            "И снова вёл мяч в игру быстро Донарума на Бонаментуру, Бака на Куцку, Словак."
        ],
        "102": [
            948.68,
            957.68,
            "Нужно продолжение на правый флаг, конечно, Сусо, Сусо штрафной, Сусо смещается, а вот в втором здесь уже не выдержал, Амарио вернулся."
        ],
        "103": [
            957.68,
            962.68,
            "Хорошая, а здесь уже потеря, причём в простой ситуации."
        ],
        "104": [
            962.68,
            971.68,
            "Ты говорил о запасных Милана, давай о Минтере, скажем, тем более, мне кажется, что Джей Перешич уже, так, по-хорошему, в кавычках, на замену на работу."
        ],
        "105": [
            971.68,
            983.68,
            "Ну, а чего бы и нет, почему бы не рассказать, есть вратарь Корисон, есть защитники Ранокя, Сантон, Наго Томас, сплошь опытные ребята, которые в разные сезоны были основными защитниками Интера."
        ],
        "106": [
            983.68,
            992.68,
            "Полузащитники Мело, Бонего, Ньютури, нападающие Йовитич, Бебяни, Эдер и Габриэл, ну, в общем-то, масса вариантов."
        ],
        "107": [
            992.68,
            1000.68,
            "Здесь вам и Эдер, который начинал сезон как основной игрок атаки, Бебяни для флангового наступления, Йовитич, вообще звезда."
        ],
        "108": [
            1000.68,
            1011.68,
            "Конечно, Габриэль Барбоза, Габи Гоу, которого Интер купил за 30 миллионов евро в августе, один из главных талантов Бразилии, но пока он практически не играет в Интере."
        ],
        "109": [
            1011.68,
            1018.68,
            "Ну, и плюс есть Эвер Бонего, о котором ты уже говорил, Бонего большой мастер, он умеет делать разницу, как говорят в Италии."
        ],
        "110": [
            1018.68,
            1028.68,
            "Ты знаешь, вот как раз-таки я бы на нем, наверное, остановился бы, если бы предполагал, кого первым на поле выпустится с каменьки Стефано Пьоли."
        ],
        "111": [
            1028.68,
            1037.68,
            "Это новый тренер, еще раз об этом говорим, что в нынешнем сезоне сразу 4 человека в нынешнем году руководила Интер."
        ],
        "112": [
            1037.68,
            1042.68,
            "В удивительной ситуации ситуация, Манчини готовил команду, Дебур с ней работал большую часть сезона."
        ],
        "113": [
            1043.68,
            1057.68,
            "Потом некоторое время исполняющим обязанности главного тренера был Стефано Векки, и вот вам, пожалуйста, Пьоли, который работал во многих итальянских командах, но в основном запомнился в работе с Болони и Лацо."
        ],
        "114": [
            1059.68,
            1070.68,
            "Джо Марио смещается в центр и неплохо делает пас в штрафную площадь над Амброзио, но Амброзио борьбы легковых просто не сумел выиграть."
        ],
        "115": [
            1070.68,
            1072.68,
            "Завтра, по-моему, немножко там на руку подыграл."
        ],
        "116": [
            1073.68,
            1074.68,
            "Смотрим."
        ],
        "117": [
            1075.68,
            1076.68,
            "Да, ну да ладно."
        ],
        "118": [
            1078.68,
            1087.68,
            "Показывают нам Йовитича и, знаешь, мне вспоминаются слова Вальтера Цзенге, который большое количество, больше 15 лет играл за Интер."
        ],
        "119": [
            1087.68,
            1097.68,
            "Он дал интервью, я думаю, из изданий крупных итальянских перед матчем, и рассказал о том, что непонятная команда Интера, непонятно, на что она способна в каждом следующем матче."
        ],
        "120": [
            1098.68,
            1107.68,
            "Ну, а он бы сделал ставку Маййовича как раз, того футболиста, как ты уже сказал, да, очень точное определение, того футболиста, который может делать разницу в эпизодах."
        ],
        "121": [
            1108.68,
            1110.68,
            "Сегодня такой игрок у Милана есть, это Сусо."
        ],
        "122": [
            1111.68,
            1117.68,
            "Сусо хорош, Сусо действительно сегодня играет важнейшую роль для Милана, а это у Винченцо Мантелло."
        ],
        "123": [
            1118.68,
            1127.68,
            "Я уже говорил о том, что действительно Сильвео Берлускони по сути относится к его последних решениях как президента Милана, хотя он еще и является."
        ],
        "124": [
            1128.68,
            1139.68,
            "Было приглашение Мантелло, и сейчас многие болельщики Миланы как раз таки переживают, а правильно ли шаг продать Милан китайским инвесторам, правильно ли это решение."
        ],
        "125": [
            1140.68,
            1144.68,
            "Многие даже в душе надеются, что Сильвео Берлускони передумает, хотя это очень-очень маловероятно."
        ],
        "126": [
            1145.68,
            1152.68,
            "Давай расскажем зрителям, да, подключившимся к этой трансляции, что был роскошный баннер сегодня на трибуне фанатов Милана."
        ],
        "127": [
            1153.68,
            1157.68,
            "Это изображение Берлускони с огромным количеством трофеев, которые он выигрывал за долгие годы руководства 30 лет."
        ],
        "128": [
            1158.68,
            1163.68,
            "5 кубков чемпионов, 5 кубков чемпионов, самый именитый футбольный президент в истории."
        ],
        "129": [
            1163.68,
            1175.68,
            "И это дерби возможно станет последним для нынешних руководителей Милана Адриану Галлиани и Сильвео Берлускони, которые взяли власть в клубе тогда, когда многие нынешние болельщики Милана еще не родились."
        ],
        "130": [
            1176.68,
            1179.68,
            "До чего уж там в 86-м году Нобелеву Сталину и Дмитрию Шняйкену еще не родились."
        ],
        "131": [
            1180.68,
            1190.68,
            "Да, мы же не говорим о том, что например, наверное, еще родители Донна Румы не были знакомы под дерева, который родился в 99-м году."
        ],
        "132": [
            1190.68,
            1192.68,
            "Очень может быть."
        ],
        "133": [
            1193.68,
            1202.68,
            "Ансальди, поле покидает, на самом деле схожи функции игроки, крайние защитники оба, которые регулярно в атаку подключаются, делают прострелы под этим."
        ],
        "134": [
            1203.68,
            1205.68,
            "Я думаю, здесь важный момент, что у Ансальди есть желтая карточка."
        ],
        "135": [
            1206.68,
            1211.68,
            "Очень много атак через его фланг, на его фланге играет Сусо, который очевидно в прекрасной форме."
        ],
        "136": [
            1212.68,
            1222.68,
            "Давай своим вещами это назовем, просто Сусо навозил Ансальди на этом фланге, и именно поэтому Кристиан безутешен, покидая поле."
        ],
        "137": [
            1223.68,
            1228.68,
            "Собственно, из-под него он забил один гол, ну и из его зоны прошла вторая голевая атака."
        ],
        "138": [
            1229.68,
            1238.68,
            "Ну и возвращаясь, закрывая тему китайских инвесторов, миланских клубов, у Интера уже китайские владельцы, компания Sunny, которые готовы инвестировать и уже инвестируют."
        ],
        "139": [
            1238.68,
            1240.68,
            "Летом было потрачено 100 миллионов евро на трансферы."
        ],
        "140": [
            1241.68,
            1258.68,
            "Недавно прошла информация довольно авторитетного издания в Италии, Carriera.spot, что китайские владельцы готовы, внимание, друзья, заплатить 50 миллионов евро, нету за футболиста, неустойку Атлетику Мадрид, чтобы Диего Семене летом, в ближайшем году возглавил команду."
        ],
        "141": [
            1259.68,
            1260.68,
            "Это будет уникальный трансфер."
        ],
        "142": [
            1260.68,
            1266.68,
            "Я уверен, что рано или поздно Семене возглавит Интер, вопрос когда."
        ],
        "143": [
            1267.68,
            1274.68,
            "Китайцы готовы сыграть на опережении, графика и уже летом будущего года Семене пригласить."
        ],
        "144": [
            1275.68,
            1276.68,
            "Ну это будет шаг мощный."
        ],
        "145": [
            1277.68,
            1282.68,
            "Посмотрим, ну а что касается Милана, то компания китайская, они чуть позже, пока давайте атакуем."
        ],
        "146": [
            1283.68,
            1284.68,
            "Посмотрим, перешаг на левой фланге."
        ],
        "147": [
            1285.68,
            1288.68,
            "Орел обрабатывает мяч, здесь Куцка опять за ним не поспевает."
        ],
        "148": [
            1289.68,
            1292.68,
            "Куцка опять же работает не на самых высоких скоростях."
        ],
        "149": [
            1293.68,
            1295.68,
            "Мне кажется у него все лучше."
        ],
        "150": [
            1296.68,
            1302.68,
            "Ух, какой удар, ух, какой удар с лету перешечи, снова момент для Хорвата, но здесь он уже был близко к голу."
        ],
        "151": [
            1303.68,
            1312.68,
            "Мне кажется все-таки перекрывал дальний угол Донна Рума в этом прыжке, хотя опять же когда мяч скачет от газона, здесь всегда непредсказуемая траектория."
        ],
        "152": [
            1312.68,
            1317.68,
            "Иногда мяч может просто через руку вратаря перескочить."
        ],
        "153": [
            1318.68,
            1321.68,
            "Ну отметим качество перешечи, который с развороту пробил, попал, мяч разворачивался."
        ],
        "154": [
            1322.68,
            1324.68,
            "Ну и пас, пас черпачком туда."
        ],
        "155": [
            1325.68,
            1328.68,
            "Борща залили в вратарскую по сути, да он почти там из вратарских был."
        ],
        "156": [
            1329.68,
            1336.68,
            "Борьбу выигрывает Куцка, здорово отпасал он на Баку, Бака постоянно под давлением, но он результативный пас сегодня уже оформил."
        ],
        "157": [
            1336.68,
            1342.68,
            "Сусу встречает соперника, дальше Локотелли в роскошном подкате и пошла контратака."
        ],
        "158": [
            1343.68,
            1346.68,
            "Янг принимает мяч, но здесь на длинном шаге, может попытаться убежать."
        ],
        "159": [
            1347.68,
            1352.68,
            "Янг может быть и прав в этой ситуации, надо немножко паузу дать, но хотя бы так."
        ],
        "160": [
            1353.68,
            1360.68,
            "Хотя бы так, со своей статью скорее не столько футболиста, сколько прыгуна в высоту, но здесь он бьется за эти мячи."
        ],
        "161": [
            1360.68,
            1366.68,
            "Кандреева окончательно уже в середину поля переместился, опять же, давая простор."
        ],
        "162": [
            1367.68,
            1368.68,
            "Дамброзио на фланге."
        ],
        "163": [
            1369.68,
            1375.68,
            "Это уже Марцелло Брозович, пас на перешище, еще одна попытка для Ивана, Жоу Марио."
        ],
        "164": [
            1376.68,
            1380.68,
            "Штрафную, рикошет, но здесь Донна Рума без проблем мяч забирает."
        ],
        "165": [
            1381.68,
            1388.68,
            "Напомню, что Джон Луиджи, Донна Рума, будущее возможно всего европейского футбола, уж точно Италия, мы всего лишь друзья."
        ],
        "166": [
            1389.68,
            1399.68,
            "Ему всего лишь 17 лет. 25 февраля будущего года ему будет 18, пока что он играет в миланском дерби, он игрок сборной Италии в 17 лет."
        ],
        "167": [
            1400.68,
            1413.68,
            "Ну, все, понятное дело, сравнивают его с Буфоном и вновь усилились вот эти слухи, разговоры о возможном переходе Донна Румы именно в Юветос, но это будет большая неудача Миланы, если такой в артериадоне."
        ],
        "168": [
            1414.68,
            1419.68,
            "Интер, атака и Карди, не получается удар и, самое что любопытного, на всаде не было."
        ],
        "169": [
            1420.68,
            1424.68,
            "Не было положения вне игры и Мауро Икарди просто не попал по мячу."
        ],
        "170": [
            1425.68,
            1434.68,
            "Один из самых грозных корвуардов европейского футбола, вот здесь избежал на всаде, как показалось, хотя он длиннее была несколько дальше, чем ноги Гомеса."
        ],
        "171": [
            1435.68,
            1443.68,
            "Но, в любом случае, арбитр посчитал, что не было положения вне игры и просто не попал по мячу, как следует, на Мауро Икарди."
        ],
        "172": [
            1444.68,
            1447.68,
            "Я бы даже сказал, эта линия была такая же прямая, как ноги Гомеса."
        ],
        "173": [
            1448.68,
            1451.68,
            "В общем-то, завалилась она немного."
        ],
        "174": [
            1452.68,
            1457.68,
            "В любом случае, игра продолжается, Аббатем ловкий делает перевод на противоположный фланг."
        ],
        "175": [
            1457.68,
            1463.68,
            "Здесь Дэши Йо чуть реже на атаку работает, но у него серьезные соперники на бровке."
        ],
        "176": [
            1464.68,
            1466.68,
            "Куцка неудачно обрабатывает мяч и теряет его."
        ],
        "177": [
            1467.68,
            1468.68,
            "Куцка и тут же выключается из борьбы."
        ],
        "178": [
            1469.68,
            1470.68,
            "Панура придет назад."
        ],
        "179": [
            1471.68,
            1474.68,
            "Здесь есть преимущество на фланге у Интера."
        ],
        "180": [
            1475.68,
            1476.68,
            "Перешечь."
        ],
        "181": [
            1477.68,
            1478.68,
            "Еще одна подача."
        ],
        "182": [
            1478.68,
            1481.68,
            "Не хватает полной доли секунды."
        ],
        "183": [
            1482.68,
            1484.68,
            "Вот сейчас Локотелли накрыл этот удар."
        ],
        "184": [
            1485.68,
            1487.68,
            "А это Локотелли и его замечательная техника."
        ],
        "185": [
            1488.68,
            1493.68,
            "18 лет. Другой молодой и воспитанный фриланга Мануэль Локотелли, который уже забил 2 мяча в итальянской серии в этом чемпионате."
        ],
        "186": [
            1494.68,
            1498.68,
            "Играет на позиции оппорного хохбека, дирижера из Армрестлок."
        ],
        "187": [
            1499.68,
            1502.68,
            "Играет на позиции, скажем так, и ты знаешь, вот тут я не рассмотрел много."
        ],
        "188": [
            1503.68,
            1504.68,
            "Нет, все-таки бах."
        ],
        "189": [
            1504.68,
            1507.68,
            "Послушай, ну у меня сегодня просто гора претензий к Куцке."
        ],
        "190": [
            1508.68,
            1510.68,
            "Опять же, как он в некоторых эпизодах себя показывает."
        ],
        "191": [
            1511.68,
            1513.68,
            "Ну вот, в существии, обладание характером, да?"
        ],
        "192": [
            1514.68,
            1518.68,
            "Не получился у тебя какой-то эпизод, играя до конца, баху освистывают."
        ],
        "193": [
            1519.68,
            1521.68,
            "У него непростые отношения с Миланом."
        ],
        "194": [
            1522.68,
            1523.68,
            "Говорят, что он хочет команду покинуть."
        ],
        "195": [
            1524.68,
            1527.68,
            "При этом сам он вроде бы на публике влюблен в Милан."
        ],
        "196": [
            1528.68,
            1531.68,
            "Но его агенты, его представители активно работают над трансфером."
        ],
        "197": [
            1531.68,
            1532.68,
            "Возможно, бах и зимой команду покинет."
        ],
        "198": [
            1533.68,
            1536.68,
            "Ну а вместо баха на поле появился, собственно, мать-отец Фернандес."
        ],
        "199": [
            1537.68,
            1538.68,
            "Подача со штрафного."
        ],
        "200": [
            1539.68,
            1540.68,
            "Выпрыгивает Мурильем."
        ],
        "201": [
            1541.68,
            1542.68,
            "Да, очень любопытная ситуация насчет бахи."
        ],
        "202": [
            1543.68,
            1545.68,
            "Мы уже говорили о том, что у него серия была в 334 минуты без голов."
        ],
        "203": [
            1546.68,
            1548.68,
            "В чемпионате Италии теперь уже 400 минут."
        ],
        "204": [
            1549.68,
            1552.68,
            "И если брать еще матчи за сборную Колумбии,"
        ],
        "205": [
            1553.68,
            1554.68,
            "где, кстати, он место в основном в составе потерял,"
        ],
        "206": [
            1555.68,
            1556.68,
            "там теперь Радамаль Фалькао в основе,"
        ],
        "207": [
            1557.68,
            1559.68,
            "то уже девятый матч без голов."
        ],
        "208": [
            1559.68,
            1560.68,
            "Бомбардир баха обходится."
        ],
        "209": [
            1561.68,
            1563.68,
            "И это для него, конечно, испытание."
        ],
        "210": [
            1564.68,
            1565.68,
            "Он очень эти головы любит и сам говорит,"
        ],
        "211": [
            1566.68,
            1568.68,
            "что даже победа без голов нападающих –"
        ],
        "212": [
            1569.68,
            1571.68,
            "это как бы неполноценная победа."
        ],
        "213": [
            1572.68,
            1573.68,
            "И я всегда расстроен, если не сбиваю."
        ],
        "214": [
            1574.68,
            1576.68,
            "Посмотрим, что будет с бахой, что будет с Миланом."
        ],
        "215": [
            1577.68,
            1578.68,
            "Я как-то начал тему о новых китайских инвесторах,"
        ],
        "216": [
            1579.68,
            1580.68,
            "которые готовы тратить."
        ],
        "217": [
            1581.68,
            1583.68,
            "И сейчас Фринчанс Монтелло не только очки зарабатывает в копилку,"
        ],
        "218": [
            1584.68,
            1586.68,
            "в таблицу серия, но и в свою копилку,"
        ],
        "219": [
            1586.68,
            1588.68,
            "потому что, естественно, надо показать товар лицом."
        ],
        "220": [
            1589.68,
            1591.68,
            "Новым владельцем, понятно, кто будет директором Интера,"
        ],
        "221": [
            1592.68,
            1594.68,
            "это будет мистер Фасоне, который, между прочим, опять-таки…"
        ],
        "222": [
            1595.68,
            1596.68,
            "Работал в Интере, да?"
        ],
        "223": [
            1597.68,
            1598.68,
            "Да, зная статус дерби, Фасоне работал в Интере"
        ],
        "224": [
            1599.68,
            1600.68,
            "и с Интером как директор Лигы чемпионов выиграл."
        ],
        "225": [
            1601.68,
            1603.68,
            "Сейчас он приходит на Милан командой руководить,"
        ],
        "226": [
            1604.68,
            1606.68,
            "его китайские новые инвесторы наняли."
        ],
        "227": [
            1607.68,
            1609.68,
            "Ну и, как обещают, опять-таки, китайцы,"
        ],
        "228": [
            1610.68,
            1612.68,
            "они будут инвестировать в команду, в том числе в состав."
        ],
        "229": [
            1613.68,
            1614.68,
            "Ну, мы видим, что Милан, конечно,"
        ],
        "230": [
            1614.68,
            1615.68,
            "в том числе в состав."
        ],
        "231": [
            1616.68,
            1618.68,
            "Но мы видим, что есть все равно те футболисты,"
        ],
        "232": [
            1619.68,
            1621.68,
            "на которых можно новую команду строить,"
        ],
        "233": [
            1622.68,
            1624.68,
            "это касается и молодых игроков, это касается Бонавентуры,"
        ],
        "234": [
            1625.68,
            1629.68,
            "который сейчас мяч протащил сквозь несколько линий обороны Интера,"
        ],
        "235": [
            1630.68,
            1633.68,
            "и это штрафное, которое могут исполнить, вообще-то, и сам Бонавентура."
        ],
        "236": [
            1634.68,
            1637.68,
            "Гораздо пробить здесь Уцка вряд ли."
        ],
        "237": [
            1638.68,
            1639.68,
            "Ну и Сусо, раз игра идет…"
        ],
        "238": [
            1640.68,
            1642.68,
            "У Сусо все-таки такие, знаешь, скорее обводящие удары"
        ],
        "239": [
            1642.68,
            1646.68,
            "с более близкого до ворот расстояния, но варианты есть."
        ],
        "240": [
            1647.68,
            1648.68,
            "Я ставлю на Бонавентура."
        ],
        "241": [
            1650.68,
            1652.68,
            "Вероятно, вероятно, что именно он пробьет,"
        ],
        "242": [
            1653.68,
            1656.68,
            "по крайней мере, все к этому и идет."
        ],
        "243": [
            1657.68,
            1659.68,
            "Джакомо Бонавентура, ну и рядом Фернандес."
        ],
        "244": [
            1660.68,
            1662.68,
            "Между прочим, мы играем в Ферентине, Фернандес регулярно…"
        ],
        "245": [
            1663.68,
            1664.68,
            "А, да-да, я совсем забыл."
        ],
        "246": [
            1665.68,
            1666.68,
            "Матис Фернандес у нас уже на поле,"
        ],
        "247": [
            1667.68,
            1669.68,
            "и он довольно-таки много со штрафных забивал."
        ],
        "248": [
            1669.68,
            1670.68,
            "Действительно, это правда."
        ],
        "249": [
            1672.68,
            1674.68,
            "Мобиль вовремя припомнил."
        ],
        "250": [
            1675.68,
            1677.68,
            "Но такое ощущение, что у Кутки боевая позиция."
        ],
        "251": [
            1684.68,
            1686.68,
            "Ну вот, удар, который, как мне видится…"
        ],
        "252": [
            1687.68,
            1688.68,
            "Так он лучше заплет."
        ],
        "253": [
            1689.68,
            1690.68,
            "Характеризует сегодняшнюю игру."
        ],
        "254": [
            1691.68,
            1692.68,
            "Ну, опять же, я как-то вот прилепился к нему, все критикую,"
        ],
        "255": [
            1693.68,
            1694.68,
            "а команда-то его выигрывает."
        ],
        "256": [
            1695.68,
            1697.68,
            "Но все-таки в нескольких эпизодах он не доиграл как-то."
        ],
        "257": [
            1697.68,
            1698.68,
            "На готовом."
        ],
        "258": [
            1699.68,
            1700.68,
            "Замена готовится тем временем у Интера."
        ],
        "259": [
            1701.68,
            1703.68,
            "Если не ошибаюсь, Стефан Йовитич под номером 10."
        ],
        "260": [
            1704.68,
            1705.68,
            "О нем уже говорил Дима."
        ],
        "261": [
            1706.68,
            1708.68,
            "На поле должен появиться черногорский нападающий."
        ],
        "262": [
            1709.68,
            1711.68,
            "Кстати, игравший в Англии за Манчестер-Сити,"
        ],
        "263": [
            1712.68,
            1715.68,
            "но свою основную часть карьеры, скажем так,"
        ],
        "264": [
            1716.68,
            1719.68,
            "успеха добился именно в Италии, играя за Ферентину."
        ],
        "265": [
            1720.68,
            1721.68,
            "За Ферентину, Менченца Монтелло."
        ],
        "266": [
            1722.68,
            1724.68,
            "И итальянская пресса раздобыла тут факт,"
        ],
        "267": [
            1724.68,
            1726.68,
            "что якобы Монтелло с Йовитичем ужинали."
        ],
        "268": [
            1727.68,
            1730.68,
            "Ну, опять же, это, может быть, не столько был ужин двух старых знакомых,"
        ],
        "269": [
            1731.68,
            1734.68,
            "это, может быть, была встреча давних партнеров и будущих партнеров."
        ],
        "270": [
            1735.68,
            1738.68,
            "Старее первая, потому что Милан – город, где очень много вкусных ресторанов."
        ],
        "271": [
            1739.68,
            1744.68,
            "Я думаю, что, может быть, провести вечер за прекрасной пастой или пиццей –"
        ],
        "272": [
            1745.68,
            1747.68,
            "это не так криминально, тем более ты говорил о том,"
        ],
        "273": [
            1748.68,
            1749.68,
            "что это не заклятые враги Милана Интера,"
        ],
        "274": [
            1750.68,
            1752.68,
            "это, в принципе, такие кузены, двоюродные братья, скажем так,"
        ],
        "275": [
            1752.68,
            1757.68,
            "потому что очень часто в истории миланских дерби игроки команд дружили между собой."
        ],
        "276": [
            1758.68,
            1759.68,
            "Подобность сложно представить."
        ],
        "277": [
            1760.68,
            1762.68,
            "Даже братья играли родные в составах обеденного Монтелло."
        ],
        "278": [
            1763.68,
            1767.68,
            "Да, подобность сложно представить, например, в Турине, где есть туринская дерби,"
        ],
        "279": [
            1768.68,
            1771.68,
            "в Риме, тем более, но в Милане такое вполне реально."
        ],
        "280": [
            1772.68,
            1774.68,
            "Монтелло Морозович в поле покидает, Йовитич вместо него,"
        ],
        "281": [
            1775.68,
            1779.68,
            "и смотри-ка, меняет Йоли Хабека и выпускает нападающего."
        ],
        "282": [
            1779.68,
            1782.68,
            "Ну да, да, видим мы, что так всегда было."
        ],
        "283": [
            1783.68,
            1786.68,
            "Достаточно балканских футболистов в Италии вообще и в Интере в частности,"
        ],
        "284": [
            1787.68,
            1788.68,
            "они делают погоду здесь."
        ],
        "285": [
            1789.68,
            1792.68,
            "А Йовитич тут же в игру включается, передача на Кондагбия,"
        ],
        "286": [
            1793.68,
            1796.68,
            "есть право варианта, но играет узко, но не узколомо."
        ],
        "287": [
            1797.68,
            1800.68,
            "Кондагбия, потому что по направлению неплохая была передача."
        ],
        "288": [
            1801.68,
            1803.68,
            "Снова мяч ходит за пределы поля до конца."
        ],
        "289": [
            1804.68,
            1807.68,
            "Встреча около 15 минут, на конце мяча."
        ],
        "290": [
            1807.68,
            1809.68,
            "Встреча около 15 минут, на Гатомо."
        ],
        "291": [
            1810.68,
            1811.68,
            "Японский легионер."
        ],
        "292": [
            1812.68,
            1815.68,
            "Мало ударов в створ, согласись, Дон Нарума ведь сегодня,"
        ],
        "293": [
            1816.68,
            1817.68,
            "ну скажем так, не без ошибочен."
        ],
        "294": [
            1818.68,
            1822.68,
            "В первом тайме он несколько ошибок допустил, вводя мяч в игру ногой."
        ],
        "295": [
            1823.68,
            1828.68,
            "Ну и вот регулярно он ловит мячи, как бы не с первой попытки фиксируя его,"
        ],
        "296": [
            1829.68,
            1831.68,
            "и плюс ко всему один удар из-за предела штрафного уже достиг цели."
        ],
        "297": [
            1832.68,
            1836.68,
            "Д'Амброзио в центр играет на Жуао Марио,"
        ],
        "298": [
            1837.68,
            1841.68,
            "что придумает Берешевич, удар и рикошет угловой."
        ],
        "299": [
            1842.68,
            1843.68,
            "Нет, Дон Нарума достает мяч, но играет даже..."
        ],
        "300": [
            1844.68,
            1848.68,
            "Нет, Дон Нарума! Дон Нарума!"
        ],
        "301": [
            1849.68,
            1850.68,
            "Роскошный эпизод."
        ],
        "302": [
            1851.68,
            1857.68,
            "В этой ситуации он и прыжок совершил, и рассчитал, скажем так, свое скольжение, трение."
        ],
        "303": [
            1858.68,
            1863.68,
            "Потому что понятное дело, что тело его будет с заносом здесь, да, ну на шипах, наверное."
        ],
        "304": [
            1864.68,
            1866.68,
            "Посмотри, как вот он сохранил здесь."
        ],
        "305": [
            1867.68,
            1870.68,
            "Мяч в пределах штрафной, иначе бы в беде."
        ],
        "306": [
            1871.68,
            1872.68,
            "Самое главное, он не испугался."
        ],
        "307": [
            1873.68,
            1876.68,
            "Он не испугался выйти вперед и мяч в итоге забрать."
        ],
        "308": [
            1877.68,
            1882.68,
            "Но, с другой стороны, опять скажу, Нобелев не с первой попытки, да, он этот мяч поймал, сначала как-то в сторону и увел."
        ],
        "309": [
            1883.68,
            1884.68,
            "Но в любом случае он победитель этого эпизода."
        ],
        "310": [
            1885.68,
            1886.68,
            "Безусловно."
        ],
        "311": [
            1887.68,
            1889.68,
            "Худская кондогбия, нарушение правил. Пока что Милан впереди."
        ],
        "312": [
            1890.68,
            1894.68,
            "2-1. Это дерби, это важный матч, но для Милана еще важный матч по таблице."
        ],
        "313": [
            1894.68,
            1896.68,
            "Сегодня Рома проиграл Аталанте."
        ],
        "314": [
            1897.68,
            1903.68,
            "И теперь, в случае победы Милана, Милан выйдет на чисто второе место, а впереди команда Лучано-Сполитте."
        ],
        "315": [
            1904.68,
            1910.68,
            "От Милана, который в последние сезоны, опять-таки, никак не может набрать какой-то серьезный Юрокубкий ход."
        ],
        "316": [
            1911.68,
            1913.68,
            "Милан вообще давно и в Юрокубках не играл, этого ждут."
        ],
        "317": [
            1914.68,
            1916.68,
            "Никто не требует чемпионства в этом сезоне."
        ],
        "318": [
            1917.68,
            1921.68,
            "Поэтому они раскрепощены, они могут атаковать, контр-атаковать, как сейчас Бонаментура."
        ],
        "319": [
            1921.68,
            1924.68,
            "Вот опять хочет подловить соперника на этом движении, да?"
        ],
        "320": [
            1925.68,
            1929.68,
            "Как бы показывая, что делает пас, он пробрасывает мяч."
        ],
        "321": [
            1930.68,
            1932.68,
            "Теперь уже вынуждает сфолить Йовитича."
        ],
        "322": [
            1933.68,
            1935.68,
            "Да, получает желтую карточку Йовитич."
        ],
        "323": [
            1936.68,
            1939.68,
            "Черногорский нападающий, первое, что сделал, выйдя на поле, получил предупреждение."
        ],
        "324": [
            1940.68,
            1942.68,
            "В принципе, уже не зря, да?"
        ],
        "325": [
            1943.68,
            1945.68,
            "Тут ведь какая история, Нобель?"
        ],
        "326": [
            1945.68,
            1946.68,
            "Какая история, Нобель?"
        ],
        "327": [
            1947.68,
            1953.68,
            "Мы говорим о том, что есть 17-летний Дон Нарума, 18-летний Локотелли, Романюли сегодня еще нет, тоже, да?"
        ],
        "328": [
            1954.68,
            1955.68,
            "Для полной кучи 21-летнего."
        ],
        "329": [
            1956.68,
            1958.68,
            "Но, в общем-то, состав молодой у Милана."
        ],
        "330": [
            1959.68,
            1963.68,
            "В среднем этому составу 25 лет и 227 дней."
        ],
        "331": [
            1964.68,
            1966.68,
            "Это самый молодой состав в серии А."
        ],
        "332": [
            1967.68,
            1971.68,
            "Поэтому, раз уж они молоды, возможно, и на концовку больше сил останется."
        ],
        "333": [
            1971.68,
            1983.68,
            "Плюс, газета «Делла Спорт» подсчитала, что сборники, те футболисты, которые отправили свои национальные команды, у Пеоли, сыграли на 186 минут больше в своих играх за различные сборные."
        ],
        "334": [
            1984.68,
            1985.68,
            "Поэтому, наверное, чуть больше предустали."
        ],
        "335": [
            1986.68,
            1988.68,
            "Из боковой Аббате бросает."
        ],
        "336": [
            1989.68,
            1993.68,
            "Да, ты прав, Милана команда молодая, поэтому, конечно же, Милан команда перспективная."
        ],
        "337": [
            1994.68,
            1996.68,
            "Замена! Замена у Милана."
        ],
        "338": [
            1996.68,
            1997.68,
            "Замена у Милана."
        ],
        "339": [
            1998.68,
            2004.68,
            "Ян, который немножко, да, провел на позиции центрального нападающего, вместо Бакки, покинувшего поле."
        ],
        "340": [
            2005.68,
            2006.68,
            "Он тоже много сил отдал."
        ],
        "341": [
            2007.68,
            2008.68,
            "И Лападулла появляется на поле."
        ],
        "342": [
            2009.68,
            2011.68,
            "Лучший бомбардир серии Б в прошлом сезоне."
        ],
        "343": [
            2012.68,
            2013.68,
            "И посмотри, какие болельщики, да?"
        ],
        "344": [
            2014.68,
            2015.68,
            "Да, да, да. Милан готовится стать китайским."
        ],
        "345": [
            2016.68,
            2020.68,
            "Ну, а это уже Джанлука Лападулла, лучший бомбардир итальянской серии Б."
        ],
        "346": [
            2021.68,
            2023.68,
            "На прошлого чемпионата второго итальянского дивизиона."
        ],
        "347": [
            2024.68,
            2025.68,
            "Он выступал за команду Кискара."
        ],
        "348": [
            2026.68,
            2028.68,
            "Ну и теперь уже игрок Милана забил."
        ],
        "349": [
            2029.68,
            2032.68,
            "Да, да, в прошлом туре Палермо, причем пяткой, это было очень красиво."
        ],
        "350": [
            2033.68,
            2037.68,
            "Обязательно, как игра закончится, если кто не видел, ну, где-нибудь разыщите это видео."
        ],
        "351": [
            2038.68,
            2039.68,
            "Например, на сайте match.tv.ru."
        ],
        "352": [
            2040.68,
            2041.68,
            "Лападулла это сделал очень красиво."
        ],
        "353": [
            2042.68,
            2043.68,
            "Жалко, что он сегодня в термобиле играет."
        ],
        "354": [
            2044.68,
            2048.68,
            "Не можем мы увидеть его роскошных, раститулированных рук."
        ],
        "355": [
            2049.68,
            2053.68,
            "Да, Джанлука Лападулла сейчас носит гордо девятый номер."
        ],
        "356": [
            2054.68,
            2055.68,
            "Ну, номер для Милана особенный."
        ],
        "357": [
            2056.68,
            2057.68,
            "Помните, кто играл в этот номер в Милане?"
        ],
        "358": [
            2058.68,
            2061.68,
            "Килиппо Индзаги, Марко Ван Бастен, конечно же, величайший Марко Ван Бастен."
        ],
        "359": [
            2062.68,
            2064.68,
            "Сейчас об этом только мечтать."
        ],
        "360": [
            2065.68,
            2068.68,
            "Но, возможно, все лучшее у Милана впереди."
        ],
        "361": [
            2069.68,
            2073.68,
            "Начинается новая эпоха Милана, история Милана с китайским акцентом."
        ],
        "362": [
            2074.68,
            2075.68,
            "Что будет, посмотрим."
        ],
        "363": [
            2075.68,
            2078.68,
            "Если уже на то пошло, то и семерка тоже волшебная."
        ],
        "364": [
            2079.68,
            2082.68,
            "Семерка Шевченко, сегодня Луис Адриан в Милане."
        ],
        "365": [
            2083.68,
            2085.68,
            "Кстати, говорят, что он может стать игроком ЦСКА."
        ],
        "366": [
            2086.68,
            2087.68,
            "Но это уже другая история."
        ],
        "367": [
            2088.68,
            2092.68,
            "Адриану на скамейке, а те, кто на поле, они воинственно обороняются от наскоков Интера,"
        ],
        "368": [
            2093.68,
            2094.68,
            "который, мне кажется, вот эту нить игры потерял."
        ],
        "369": [
            2095.68,
            2097.68,
            "Хорошо держался мяч, с фланга на фланг шел."
        ],
        "370": [
            2098.68,
            2104.68,
            "Вот сейчас Милану удается в микроэпизодах разрывать вот эти позиционные атаки Интера."
        ],
        "371": [
            2105.68,
            2111.68,
            "Да, получается, мне кажется, Интеру сейчас необходимо ускориться."
        ],
        "372": [
            2112.68,
            2115.68,
            "Времени уже совсем немного, это не так много 10 минут до окончания игры."
        ],
        "373": [
            2116.68,
            2118.68,
            "Вот я спорил с коллегой Рустамяном в первом тайме по поводу того,"
        ],
        "374": [
            2119.68,
            2122.68,
            "похож ли этот матч у Милана на тот, который он провел с Ювентусом."
        ],
        "375": [
            2123.68,
            2124.68,
            "Но сейчас, наверное, признаешь, что ты прав."
        ],
        "376": [
            2125.68,
            2129.68,
            "Ведь сейчас Милан занимается на поле ровно тем же, чем и занимался во втором тайме игры с Ювентусом."
        ],
        "377": [
            2130.68,
            2133.68,
            "Посмотрим, сумеет ли Интер, в отличие от Ювентуса, забить."
        ],
        "378": [
            2133.68,
            2136.68,
            "Еще один мяч в концовке. Наготому на левом фланге."
        ],
        "379": [
            2137.68,
            2141.68,
            "Есть партнеры в страховой площади. Наготому играет на коротке с Жуао Марио."
        ],
        "380": [
            2142.68,
            2145.68,
            "Португалец очень важную роль исполняет. Пасмут, когда там офсайд. Или нет?"
        ],
        "381": [
            2146.68,
            2150.68,
            "Все, конечно, офсайд у Ювенчан. Это было понятно даже из телецентра Астанта."
        ],
        "382": [
            2151.68,
            2155.68,
            "У Венчан Самантелы, главного тренера Милана, сегодня первое миланское дерби."
        ],
        "383": [
            2156.68,
            2161.68,
            "Но тоже подсчитано, что в дерби он смотрится здорово, смотрелся здорово как игрок и как тренер."
        ],
        "384": [
            2161.68,
            2166.68,
            "Ведь он выступал за Рому, за Самдурию. Великолепный нападающий был."
        ],
        "385": [
            2167.68,
            2174.68,
            "И он в 10 дерби забил 10 голов. И как тренер он играл в 3 дерби."
        ],
        "386": [
            2175.68,
            2180.68,
            "И в двух из них выиграл. Так что он знает, как настраиваться на эти особые матчи."
        ],
        "387": [
            2181.68,
            2183.68,
            "Как настраивать своих футболистов на эти матчи."
        ],
        "388": [
            2184.68,
            2187.68,
            "Да, он понимает вкус дерби и значимость подобных матчей."
        ],
        "389": [
            2187.68,
            2194.68,
            "Миранда на Мурильо. Мурильо играет шире. Здесь помогает эти атаки начинать Марио."
        ],
        "390": [
            2195.68,
            2198.68,
            "Чемпион Европы в составе сборной Португалии. Действительно, Нобель прав."
        ],
        "391": [
            2199.68,
            2203.68,
            "По составу уж как минимум не проигрывает Интер. По статусности, по именам."
        ],
        "392": [
            2204.68,
            2207.68,
            "Тому составу, что собрался у Милана. Но игра все показала."
        ],
        "393": [
            2208.68,
            2213.68,
            "Выигрывает, выигрывает. Я уверен, что состав Интера сильнее, чем состав Милана на данный момент."
        ],
        "394": [
            2213.68,
            2218.68,
            "Тут ведь еще вопросы по поводу Икарди. Вот он только что ненадолго с ним встретился."
        ],
        "395": [
            2219.68,
            2225.68,
            "Икарди ни разу не забивал Милану. Вот такая история. Хотя вроде бы уже, да, немало матчей провел."
        ],
        "396": [
            2226.68,
            2228.68,
            "Вообще Икарди большой футболист во всех отношениях."
        ],
        "397": [
            2229.68,
            2235.68,
            "Хьевитич пас прошел на правый фланг. Кандрева. Подача Икарди здесь Гомес."
        ],
        "398": [
            2236.68,
            2239.68,
            "Играет головой Кондаквия. Можно, можно, можно матч продолжать."
        ],
        "399": [
            2239.68,
            2243.68,
            "Кондаквия воспользовался своими данными. Отнял мяч у Куцки."
        ],
        "400": [
            2244.68,
            2248.68,
            "Но сейчас исправляется Куцка. Умница. И пошла контратака через Лоподулу."
        ],
        "401": [
            2249.68,
            2253.68,
            "Тот ставит корпус. Свежие ноги. Ну он конечно хотел здесь фолл заработать."
        ],
        "402": [
            2254.68,
            2258.68,
            "Но уже до конца в режиме брэкдэнса. Ну вот такого танца."
        ],
        "403": [
            2259.68,
            2263.68,
            "Ну или если хотите, гопака. Вытанцовывает и как-то цепляется за мяч."
        ],
        "404": [
            2264.68,
            2266.68,
            "Но ничего толкового из этого не видно."
        ],
        "405": [
            2266.68,
            2269.68,
            "Здесь уже Лоподула просто в этих атаках тянет время."
        ],
        "406": [
            2271.68,
            2278.68,
            "Марио. Пас хороший получается на левый фланг. Перешечь. Один в один."
        ],
        "407": [
            2279.68,
            2284.68,
            "И хороший прострел. Прекрасный прострел Икарди. Стоило просто выставить ногу."
        ],
        "408": [
            2285.68,
            2289.68,
            "Ну и по-моему как-то счастливо лобызает сейчас этот мяч Доннарума."
        ],
        "409": [
            2290.68,
            2292.68,
            "Если вспоминать опять-таки, как она была в рамках."
        ],
        "410": [
            2292.68,
            2296.68,
            "Если вспоминать тот самый матч с Ювентусом. Да, Локотелли невероятный гол забил."
        ],
        "411": [
            2297.68,
            2301.68,
            "Послав мяч в девятку. Ударом мощнейшим."
        ],
        "412": [
            2302.68,
            2308.68,
            "Но Витти Доннарума на последних секундах потащил мяч, который тоже в девятку направлялся."
        ],
        "413": [
            2309.68,
            2311.68,
            "И тоже стал таким полноценным героем."
        ],
        "414": [
            2312.68,
            2314.68,
            "И вот здесь тоже очень хорошо."
        ],
        "415": [
            2314.68,
            2317.68,
            "И мы видим, что в концовке он концентрацию сохраняет."
        ],
        "416": [
            2318.68,
            2322.68,
            "Это важный момент. Кондрева на Кандагбия. Француз с мячом."
        ],
        "417": [
            2323.68,
            2327.68,
            "Пас на Наготому. Наготому успевает. Мяч обработал японец."
        ],
        "418": [
            2328.68,
            2331.68,
            "Что дальше? Снова на Кандагбия. Пробьет Кандагбия? Нет."
        ],
        "419": [
            2332.68,
            2335.68,
            "Пас в штрафную. Икарди. Перешечь."
        ],
        "420": [
            2336.68,
            2338.68,
            "Икарди. Перешечь."
        ],
        "421": [
            2338.68,
            2341.68,
            "Снова на Кандагбия. Пробьет Кандагбия? Нет."
        ],
        "422": [
            2342.68,
            2344.68,
            "Пас в штрафную. Икарди. Перешечь."
        ],
        "423": [
            2345.68,
            2347.68,
            "Наготому снова с мячом."
        ],
        "424": [
            2348.68,
            2351.68,
            "Японец. Опасный момент. Но до удара тело никак не дойдет."
        ],
        "425": [
            2352.68,
            2357.68,
            "Перекрывает воздух здесь Икарди. Лучшему бомбардирует капитану Интера."
        ],
        "426": [
            2358.68,
            2365.68,
            "Хотя он поучаствовал в 13 из 18 голов Интера в нынешнем сезоне серии А."
        ],
        "427": [
            2365.68,
            2369.68,
            "И конечно центральные защитники понимают от кого основная угроза исходит."
        ],
        "428": [
            2370.68,
            2372.68,
            "Сегодня его в тисках зажали."
        ],
        "429": [
            2373.68,
            2376.68,
            "Хотя был у него шанс. Помнишь в первом тайме у Кондрея удар не получился."
        ],
        "430": [
            2377.68,
            2380.68,
            "Икарди был и не оказался глазу на глазу на нору."
        ],
        "431": [
            2382.68,
            2387.68,
            "Мариум. Вот пока что никак он не может получить статус супер Мариум."
        ],
        "432": [
            2388.68,
            2390.68,
            "Супер Мариум итальянец же."
        ],
        "433": [
            2390.68,
            2393.68,
            "Конечно в Италии уже был один супер Мариум."
        ],
        "434": [
            2394.68,
            2395.68,
            "Был отель я имею ввиду. Правда..."
        ],
        "435": [
            2396.68,
            2397.68,
            "Был-то спорить."
        ],
        "436": [
            2398.68,
            2400.68,
            "Это было уже несколько лет назад. Точнее был это один год."
        ],
        "437": [
            2401.68,
            2406.68,
            "Кондрева. Пас над Амброзио. Перешить. Нет перешечкой пусть не поставят."
        ],
        "438": [
            2407.68,
            2410.68,
            "Коттер забрасывает к отелю. Правда пас точно на фронт сделать не сумел."
        ],
        "439": [
            2411.68,
            2416.68,
            "Йоветич. Йоветич забрасывает мяч. Но не так как это делает Кондрева."
        ],
        "440": [
            2416.68,
            2421.68,
            "Неперевышный обердачный для Икарди. В итоге с мячом Джилуиджи Доннарума."
        ],
        "441": [
            2422.68,
            2425.68,
            "Мне кажется или Икарди уже потихонечку наладил отношения с болельщиками Интера."
        ],
        "442": [
            2426.68,
            2429.68,
            "Или по прежнему они требуют от него сдать капитанскую повязку."
        ],
        "443": [
            2430.68,
            2432.68,
            "У них нет отношений между болельщиками и Икарди."
        ],
        "444": [
            2433.68,
            2438.68,
            "Потому что Икарди сильно начудил в отношении болельщиков."
        ],
        "445": [
            2439.68,
            2440.68,
            "Но об этом мы уже много раз говорили."
        ],
        "446": [
            2441.68,
            2443.68,
            "Он оштрафован серьезно в сторону руководства клуба."
        ],
        "447": [
            2443.68,
            2446.68,
            "Болельщики Интера пообещали больше внимания на него не обращать."
        ],
        "448": [
            2447.68,
            2449.68,
            "Как на значимую фигуру. Он больше не любимец."
        ],
        "449": [
            2450.68,
            2454.68,
            "В тех вазереях Интера. Но при этом естественно для клуба Интера это большой актив."
        ],
        "450": [
            2455.68,
            2456.68,
            "Это большой фигурайст капитана команды."
        ],
        "451": [
            2457.68,
            2459.68,
            "Поэтому безусловно Икарди остается капитаном."
        ],
        "452": [
            2460.68,
            2462.68,
            "Он обещает исправиться. Посмотрим. Голы."
        ],
        "453": [
            2463.68,
            2467.68,
            "Самое главное что ждут от Икарди. В том числе голы в Миланском дерби."
        ],
        "454": [
            2467.68,
            2471.68,
            "И это дерби продолжаются. Решающие минуты."
        ],
        "455": [
            2472.68,
            2476.68,
            "Финальный отрезок игры. Марио под прессинг Фернандеса попадает."
        ],
        "456": [
            2477.68,
            2479.68,
            "Марио как вальяжно разворачивается с мячом."
        ],
        "457": [
            2480.68,
            2482.68,
            "Хотя здесь уже пора максимальные скорости включить."
        ],
        "458": [
            2483.68,
            2485.68,
            "Йовитич отбрасывает мяч на Кандагбия."
        ],
        "459": [
            2486.68,
            2489.68,
            "Кандагбия. Рядом есть Марио. Но все они должны быть чуть ближе к штрафной."
        ],
        "460": [
            2490.68,
            2494.68,
            "Вдали от ворот соперника. Интер всю эту комбинацию выстраивает."
        ],
        "461": [
            2494.68,
            2496.68,
            "Кондрева на фланге. Его догоняют Дешиле."
        ],
        "462": [
            2497.68,
            2499.68,
            "Кондрева возвращает на фланг. Это Де Амброзио."
        ],
        "463": [
            2500.68,
            2502.68,
            "Дальше на Марио. Есть Кандагбия. Быстрее должен мяч ходить."
        ],
        "464": [
            2503.68,
            2506.68,
            "Катится и удар от Кандагбия. Рикошеты все за Милан."
        ],
        "465": [
            2507.68,
            2509.68,
            "Удар к Ваххову. Кандагбия вышел."
        ],
        "466": [
            2510.68,
            2512.68,
            "Еще одна замена. Еще один молодой футболист."
        ],
        "467": [
            2513.68,
            2515.68,
            "Состав Милана на поле появится. Марио Пашалич."
        ],
        "468": [
            2516.68,
            2518.68,
            "Хорватский легионер. Арендованный у Челси."
        ],
        "469": [
            2519.68,
            2521.68,
            "Пашалич. Место Бадминтура."
        ],
        "470": [
            2521.68,
            2524.68,
            "Бадминтура, я думаю, что сейчас просто овацию сорвется от Сиро."
        ],
        "471": [
            2525.68,
            2534.68,
            "Да, у нас по-прежнему огромное количество сынов балкан на поле."
        ],
        "472": [
            2535.68,
            2539.68,
            "Одних стало больше. Но Бадминтура, конечно, эти аплодисменты заслужил."
        ],
        "473": [
            2540.68,
            2542.68,
            "Он стал автором голевой передачи сегодня."
        ],
        "474": [
            2543.68,
            2547.68,
            "Он вообще очень хороший матч провел. Он очень много работы на поле проделал."
        ],
        "475": [
            2548.68,
            2550.68,
            "Был крайне полезен для Милана. Устал, конечно же."
        ],
        "476": [
            2551.68,
            2554.68,
            "Пашалич. Место него. Кстати говоря, в запасе остается Хонда."
        ],
        "477": [
            2555.68,
            2557.68,
            "Но на поле он уже сегодня, наверное, точно не появится."
        ],
        "478": [
            2558.68,
            2560.68,
            "Хонда у нас же тоже старый знакомый. Но, по сути, место Милане он потерял."
        ],
        "479": [
            2561.68,
            2564.68,
            "Боюсь, что от него в ближайшее время уже будут избавляться."
        ],
        "480": [
            2565.68,
            2568.68,
            "Знаешь, как в советском футболе говорили. Хороший вынос – это почти пас."
        ],
        "481": [
            2569.68,
            2573.68,
            "И вот сейчас, не глядя, просто через себя выбил подальше Куцка."
        ],
        "482": [
            2574.68,
            2577.68,
            "И чуть было лоподу не зацепился. Но это уже атака интера."
        ],
        "483": [
            2577.68,
            2579.68,
            "Очередная. Это самый настоящий штурм."
        ],
        "484": [
            2580.68,
            2582.68,
            "Через правый край. Здесь до Амрозио. Ложное движение слева."
        ],
        "485": [
            2583.68,
            2585.68,
            "Неудобно. И не родной ноги для себя."
        ],
        "486": [
            2586.68,
            2588.68,
            "Прострел не лучше сделал."
        ],
        "487": [
            2589.68,
            2593.68,
            "Жао Марио. Сумасшедшее владение преимуществом по владению мячом у интера."
        ],
        "488": [
            2594.68,
            2596.68,
            "Ну, для дерби, да."
        ],
        "489": [
            2597.68,
            2600.68,
            "Марио. Жао Марио снова с мячом. Что придумает португалец?"
        ],
        "490": [
            2601.68,
            2603.68,
            "Страфную. Плохая передача."
        ],
        "491": [
            2603.68,
            2607.68,
            "Однако перехват. Много-много брака у Кондопия в сегодняшнем матче."
        ],
        "492": [
            2608.68,
            2611.68,
            "Полторы минуты до окончания основного времени нашей встречи."
        ],
        "493": [
            2612.68,
            2614.68,
            "На готовом. Йоветич. Четыре футболиста перед ним."
        ],
        "494": [
            2615.68,
            2617.68,
            "Йоветич бросает мяч влево."
        ],
        "495": [
            2618.68,
            2624.68,
            "Милан победил своего давнишнего соперника в последних четырех домашних матчах."
        ],
        "496": [
            2625.68,
            2629.68,
            "Ну, номинально домашних. Хотя, с другой стороны, мы понимаем, что большая часть болельщиков, да,"
        ],
        "497": [
            2630.68,
            2637.68,
            "когда Милан номинальный хозяин именно красно-черных цветов, видимо, это и помогает."
        ],
        "498": [
            2638.68,
            2644.68,
            "Но в то же время у интера вообще в целом в этом сезоне, как-то делать, как сайдск,"
        ],
        "499": [
            2645.68,
            2647.68,
            "вестевых матчей все очень и очень плохо."
        ],
        "500": [
            2648.68,
            2651.68,
            "Да и домашних тоже, я сказал, положение интеров в турнирной таблице."
        ],
        "501": [
            2652.68,
            2656.68,
            "Скажу, что он, скорее всего, ухудшится. Ну, как ниже интер не опустится,"
        ],
        "502": [
            2656.68,
            2661.68,
            "но останется после 13 туров с 17 очками. Это, конечно, крайне мало."
        ],
        "503": [
            2662.68,
            2666.68,
            "И интер все дальше и дальше зона Лиги Чемпионов, которая так нужна клубу для развития."
        ],
        "504": [
            2667.68,
            2674.68,
            "Очень надеялись болельщики, специалисты на то, что интер встряхнется после серии неудач перед Дерби при новом тренере."
        ],
        "505": [
            2675.68,
            2678.68,
            "Хотя он имел очень мало времени на то, чтобы хотя бы познакомиться с футболистами,"
        ],
        "506": [
            2679.68,
            2681.68,
            "потому что они из сборных разных приезжали."
        ],
        "507": [
            2682.68,
            2687.68,
            "Действительно, интер был хорош, свеж, с идеями во первом тайме,"
        ],
        "508": [
            2688.68,
            2692.68,
            "но во втором просто уже Милан Стянов встал после второго забитого гола."
        ],
        "509": [
            2693.68,
            2697.68,
            "Не получилась та же история, как несколько лет назад, когда Стромачоне, помнишь, команду принял,"
        ],
        "510": [
            2698.68,
            2704.68,
            "и уже там спустя несколько недель уже у него было Дерби Миланское, и интер его выиграл на эмоциях."
        ],
        "511": [
            2705.68,
            2709.68,
            "На готовом поперек поле добавляет арбитр Тальяве То."
        ],
        "512": [
            2710.68,
            2711.68,
            "Три минуты."
        ],
        "513": [
            2712.68,
            2715.68,
            "Лоподола здесь зверем пускает, буквально от одного к другому мечется."
        ],
        "514": [
            2716.68,
            2722.68,
            "Джо Марио пас неплохой, но здесь Дешильо ставит корпус, мяч выбивает далеко вперед."
        ],
        "515": [
            2723.68,
            2726.68,
            "Ваут. Нет, не ваут. На самом деле мяч остался в игре."
        ],
        "516": [
            2727.68,
            2729.68,
            "Миранда. Но уже надо просто бить вперед."
        ],
        "517": [
            2729.68,
            2732.68,
            "Направление Икарди, надеются на аргентинского суперфорварда."
        ],
        "518": [
            2734.68,
            2735.68,
            "Снова Миранда."
        ],
        "519": [
            2736.68,
            2737.68,
            "Мурильо."
        ],
        "520": [
            2738.68,
            2739.68,
            "Где этот суперфорвард?"
        ],
        "521": [
            2740.68,
            2742.68,
            "Где он там? Он не выглядывает из-под палеты."
        ],
        "522": [
            2743.68,
            2744.68,
            "Сегодня не лучшая игра."
        ],
        "523": [
            2745.68,
            2748.68,
            "Икарди Йоветич переборщил."
        ],
        "524": [
            2749.68,
            2750.68,
            "Ило Котелли просто бьет вперед."
        ],
        "525": [
            2751.68,
            2754.68,
            "Весь Милан, весь Милан на своем плане поле, весь Милан обороняется."
        ],
        "526": [
            2755.68,
            2756.68,
            "Кандагбия на правый фланг."
        ],
        "527": [
            2756.68,
            2758.68,
            "Дамброзио, очень технически сыграл Дамброзио."
        ],
        "528": [
            2759.68,
            2760.68,
            "Подача и..."
        ],
        "529": [
            2761.68,
            2763.68,
            "Йоветич бьет мимо ворот."
        ],
        "530": [
            2764.68,
            2765.68,
            "Эпизод этот проигран."
        ],
        "531": [
            2766.68,
            2767.68,
            "Или Аббате все-таки успел?"
        ],
        "532": [
            2768.68,
            2769.68,
            "Смотрим, как это было."
        ],
        "533": [
            2770.68,
            2773.68,
            "Аббате, Аббате здорово выставил корпус."
        ],
        "534": [
            2774.68,
            2777.68,
            "Хотя Аббате играл по перешичу, да, который оказался за спиной у капитана."
        ],
        "535": [
            2778.68,
            2781.68,
            "Просто вовремя переместился к другому сопернику."
        ],
        "536": [
            2782.68,
            2783.68,
            "Сейчас пас Аббате."
        ],
        "537": [
            2783.68,
            2786.68,
            "Аббате, Асамир Ханданович, вратарь Интера, в штрафной Милан."
        ],
        "538": [
            2787.68,
            2788.68,
            "Это всегда важно, всегда любопытно."
        ],
        "539": [
            2789.68,
            2792.68,
            "За 190 рост у балканского вратаря."
        ],
        "540": [
            2793.68,
            2794.68,
            "Подача!"
        ],
        "541": [
            2795.68,
            2802.68,
            "Гооол! Гооол! Гооол! Гооол! Гооол!"
        ],
        "542": [
            2803.68,
            2805.68,
            "Интер сравнивает счет матча против Милана."
        ],
        "543": [
            2806.68,
            2810.68,
            "Это невероятно, это миланское дерби во всей красе."
        ],
        "544": [
            2810.68,
            2812.68,
            "Фантастическая развязка."
        ],
        "545": [
            2813.68,
            2819.68,
            "И Иван Перешич, хорватский полузащитник, один из героев чемпионата Европы минувшего,"
        ],
        "546": [
            2820.68,
            2823.68,
            "не оказавшись в офсайде, из абсолютно правильного положения,"
        ],
        "547": [
            2824.68,
            2827.68,
            "оказывается точен и хладнокровен."
        ],
        "548": [
            2828.68,
            2831.68,
            "Не доиграл этот эпизод Локотелли, не хватило внимательности."
        ],
        "549": [
            2832.68,
            2834.68,
            "За спиной у молодого полузащитника стоял Перешич."
        ],
        "550": [
            2835.68,
            2838.68,
            "Я бы еще отметил, как легко Мурильев сбросил мяч на дальнюю штагу."
        ],
        "551": [
            2838.68,
            2840.68,
            "Там ошибся, по-моему, Лоподула."
        ],
        "552": [
            2841.68,
            2844.68,
            "Ну и Ханданович смутил своим присутствием в штрафной."
        ],
        "553": [
            2845.68,
            2849.68,
            "Вот это концовка миланского дерби на последней минуте."
        ],
        "554": [
            2850.68,
            2851.68,
            "Милан пропускает."
        ],
        "555": [
            2852.68,
            2854.68,
            "Но все не зря и может быть все по делу."
        ],
        "556": [
            2855.68,
            2858.68,
            "Да, Милан был хорош во втором тайме в плане обороны, допустил лишь одну ошибку."
        ],
        "557": [
            2859.68,
            2861.68,
            "Но здесь еще время есть. Перевод на левый край от Фернандеса."
        ],
        "558": [
            2862.68,
            2867.68,
            "Атака, удар. И здесь уже не хватило, ну, на ментуру может быть и сил."
        ],
        "559": [
            2868.68,
            2872.68,
            "Но это все для того, чтобы трезвее как-то ситуацию оценить."
        ],
        "560": [
            2873.68,
            2876.68,
            "Желтую получил за... Подволку."
        ],
        "561": [
            2877.68,
            2882.68,
            "Да, за такой стриптиз в вечернее время все-таки можно было и позволить."
        ],
        "562": [
            2883.68,
            2891.68,
            "Ничья, роскошная игра. Игра, где Интер имел, может быть, больше моментов, больше желания забить."
        ],
        "563": [
            2892.68,
            2894.68,
            "А Милан все-таки действовал на контратаках."
        ],
        "564": [
            2895.68,
            2896.68,
            "И они были достойны сегодня друг друга."
        ],
        "565": [
            2896.68,
            2905.68,
            "И эти две, эти два плана в итоге привели к ничейному результату, которого мы не видели в миланских дерби с 2014 года."
        ],
        "566": [
            2906.68,
            2912.68,
            "Как же жаль Милан, как же жаль Венчанцо Монтелло, который действительно был близок к победе в миланском дерби."
        ],
        "567": [
            2913.68,
            2916.68,
            "Но теперь Монтелло свою молодую банду подбадривает."
        ],
        "568": [
            2917.68,
            2919.68,
            "Мол, расстраиваться нельзя. Все самое главное впереди."
        ],
        "569": [
            2920.68,
            2925.68,
            "В Италии еще почти что, ну, даже больше половины чемпионатов впереди."
        ],
        "570": [
            2926.68,
            2932.68,
            "Но, знаешь, Нобель, мне кажется, не самое подходящее чувство горести, знаешь, или обиды за Милан."
        ]
    }
}