{
    "segments": {
        "0": [
            0.0,
            4.0,
            "Главный арбитр и о составах"
        ],
        "1": [
            30.0,
            46.0,
            "по краям от него 5-й Алан и 20-й Петр Жилинский и тройка атакующая справа Хосе Калиехон 7-й, слева Лорен Цинциньи 24-й и по центру Дрис Мертенс 14-й номер. Дрис Мертенс сегодня номинальный центральный нападающий."
        ],
        "2": [
            46.0,
            66.0,
            "Маврицу Сари главный тренер Наполи. Эмполи в воротах Лукаш Скорубский, польский вратарь 28-й номер. В обороне справа Фредерик Веселий номер 13-й, слева Федерико Демарко 4-й, в центре Джузеппе Белуши 6-й и Андреа Коста 15-й."
        ],
        "3": [
            66.0,
            87.0,
            "В опорной зоне Асан Диусе номер 8-й, справа от него Рады Крунич 33-й, слева Марсель Бюхель номер 77-й, Рикардо Сапонара 10-й номер под нападающими и пара игроков атаки. 9-й Ливан Мчедлидзе и 20-й капитан команды Мануэль Пучарелли."
        ],
        "4": [
            87.0,
            116.0,
            "Мчедлидзе не так уж часто получает место в стартовом составе, да даже прямо скажем вообще не получает. Это первый его старт. Сегодня остался в запасе Масимо Макароне, номинальный капитан команды, основной центральный нападающий. Так что Мчедлидзе сегодня на поле не играет. Альберто Джилардина, у него повреждения, он пропускает уже вторую встречу подряд. Это что касается Эмполи, главный тренер команды Джованни Мартушьелло, ну и ваш комментатор Станислав Минин."
        ],
        "5": [
            117.0,
            143.0,
            "Эмполи, надо сказать, что на первых минутах попытался контролировать мяч и совершенно понятно, что сегодня больше это будет делать Наполи, но и Эмполи, если взять статистику, то на шестом месте в чемпионате Италии по этому показателю. То есть команда тоже хочет, во всяком случае хочет играть в контроль. Насколько это получается, сами можете посудить, команда не забивает голову."
        ],
        "6": [
            143.0,
            165.0,
            "Инсинье, передача на Жилинского. Аллан, удар по воротам и мимо. Но первый удар мы с вами увидели. Бил Аллан, Аллан пропустил некоторое количество встреч. В качестве игрока старта у состава оставался на скамейке, но вот сейчас вышел."
        ],
        "7": [
            165.0,
            192.0,
            "Сегодня не играет с первых минут Марек Гамшик. У Наполи дал ему отдохнуть. Сегодня, кстати, впервые в сезоне он в стартовом составе не появляется. В серии А дал ему отдохнуть Сари. Маджо тоже не играл с кротоны. Отдыхает сегодня Лисит Хюсай. На левом фланге обороны. Произошли изменения. Фаузи Гулям вернулся в основу."
        ],
        "8": [
            192.0,
            211.0,
            "Остался в запасе Иван Стринич. Но Габиадзе не пропускает матч из-за дисквалификации. И в опорную зону вернулся Жоржиньо. Не играет Диавара. Может быть Диавара выйдет в сюминут. Диавара очень хорошее впечатление в игре с кротоны произвел. Но сегодня он остался в запасе."
        ],
        "9": [
            222.0,
            223.0,
            "Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! В"
        ],
        "10": [
            252.0,
            282.0,
            "Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! Время! В"
        ],
        "11": [
            282.0,
            286.0,
            "вв"
        ],
        "12": [
            312.0,
            318.24,
            "первого же игрока который от рейны получает мяч но рейна настаивает на своем прессинговали"
        ],
        "13": [
            318.24,
            331.92,
            "жоржиньо гулям назад вынужден отдавать че длится обозначает прессинг клихон маджо"
        ],
        "14": [
            335.64,
            337.0,
            "сразу его встречают"
        ],
        "15": [
            337.0,
            349.08,
            "и бюхель отрабатывает в обороне там и по левую флангу действующий федерико димарко"
        ],
        "16": [
            353.96,
            360.44,
            "рейна снова к нему мяч прикатился пока не получается у наполя в атаку перейти"
        ],
        "17": [
            360.44,
            368.12,
            "вот может быть сейчас жилинский инсинья передача в центр 3 смертанс великолепная техника и"
        ],
        "18": [
            368.12,
            377.84,
            "помешал ему помещал ему здесь а сам дюсе отставил ногу меркант считает что с нарушением правил"
        ],
        "19": [
            377.84,
            385.36,
            "но пока наполе снова в атаке гулям не точную подачу выполняет жоржиньо на подборе жилинский"
        ],
        "20": [
            385.36,
            392.92,
            "занимает он сейчас позицию на левом фланге в паре с гулям он там действует"
        ],
        "21": [
            392.92,
            398.92,
            "снова хороший отбор а ланы жоржиньо здесь вступили"
        ],
        "22": [
            398.92,
            402.96,
            "и он"
        ],
        "23": [
            407.84,
            414.0,
            "преимуществу старается численное создавать на флангах наполе и моментально мяч подбирать"
        ],
        "24": [
            414.12,
            421.52,
            "после того как атака не получилось он сейчас получается за него зацепиться жилинский гулям"
        ],
        "25": [
            421.52,
            429.72,
            "инсинья простите конечно там постоянное перемещение гулям сейчас не участвует в атаке это инсинья"
        ],
        "26": [
            429.72,
            442.6,
            "24 номер вернулся в основной состав он не играл скратоны мертенс удар из под дюсе мяч"
        ],
        "27": [
            442.6,
            449.48,
            "отскакивает к инсинья удар инсинья и подставляет ногу защитник"
        ],
        "28": [
            451.96,
            453.64,
            "не получилось а так где марко"
        ],
        "29": [
            456.44,
            463.64,
            "иначе выполнял вперед нам че длится грузинского нападающего мяч отобрали и снова инсинья он"
        ],
        "30": [
            463.64,
            468.8,
            "стремится немного доказать трибуном он не забил пенальти в матче с бешахташ мы вас свистывали"
        ],
        "31": [
            468.96,
            478.92,
            "своего игрока он очень был расстроен он отдыхал скратоны и вот сегодня получил еще один"
        ],
        "32": [
            478.92,
            485.92,
            "шанс отсутствие милика центрального нападающего в отсутствие к беодине очень много в атаке будет"
        ],
        "33": [
            485.92,
            493.8,
            "зависеть от фланговых частности футболистов и от инсинья и от калихона ждали что сегодня"
        ],
        "34": [
            493.8,
            502.28,
            "появится джеки рини с первых минут но джеки рине остался в запасе который на разных позициях"
        ],
        "35": [
            502.28,
            508.96,
            "может сыграть и в атаке и вместо гамшика мог бы появиться но предпочли ему жилинского"
        ],
        "36": [
            510.96,
            512.64,
            "вот сейчас поляк получает мяч"
        ],
        "37": [
            516.28,
            521.44,
            "начала инсинья свободен калихон но инсинья решил сам пробить еще подбирает мяч еще раз"
        ],
        "38": [
            522.16,
            531.72,
            "из-под защитников сложно сложно ему пришлось чужой пепел уши в него мяч угодил калихон"
        ],
        "39": [
            531.72,
            538.52,
            "преимущество сейчас конечно игровое у напали команда практически все время проводит в атаках удалось"
        ],
        "40": [
            538.52,
            544.52,
            "преодолеть линию прессинга высокого эмпали ну и после этого уже мяч практически не выпускают"
        ],
        "41": [
            544.52,
            553.48,
            "с половины поля соперника вот сейчас слегка пустили на свою половину и снова уже затевают"
        ],
        "42": [
            553.48,
            558.44,
            "очередную позиционную атаку неаполитанцы жилинский"
        ],
        "43": [
            560.84,
            564.48,
            "улям передача низом прочитал дюсе"
        ],
        "44": [
            564.48,
            576.08,
            "ставил ногу и все-таки не получилось до опасных ударов дело пока не доходило инсинья"
        ],
        "45": [
            576.08,
            584.32,
            "в одной из их ситуации решил пробить тебя мог попытаться отдать направо калихону и не"
        ],
        "46": [
            584.64,
            590.48,
            "отдал не сделал это мертвец он прессинг лишь обозначает"
        ],
        "47": [
            590.48,
            598.48,
            "на серьезней здесь действия алана и жилинском отберу да отобрали инсинья"
        ],
        "48": [
            598.48,
            603.96,
            "снова на него следует передача активно вошел в игру"
        ],
        "49": [
            603.96,
            613.6,
            "сейчас снова на защитников атака натыкается вот он джоанни мартушьела"
        ],
        "50": [
            613.6,
            623.52,
            "первый раз он против своего старшего коллеги против сари ну старшего здесь"
        ],
        "51": [
            623.52,
            630.0,
            "имею ввиду конечно не возраст прежде всего а статус тушила не был до этого сезона главным"
        ],
        "52": [
            630.0,
            635.68,
            "тренером он все время был вторым своим был помощником у двух тренеров в эмпеле ну и сам"
        ],
        "53": [
            635.68,
            643.36,
            "играл в прошлом за эмпеле и за разные другие команды забивал кстати причем и в серии а забивал"
        ],
        "54": [
            643.36,
            652.08,
            "вот сейчас тренируют первый его опыт хулигане"
        ],
        "55": [
            654.4,
            654.9,
            "маджо"
        ],
        "56": [
            654.9,
            664.82,
            "показывает партнеру что нужно двигаться что он попытается передачу сделать отскок подкараулил"
        ],
        "57": [
            664.82,
            674.54,
            "жоржиньо мертенс инсинья в штрафной забегание гуляма инсинья увидит алжирца нет инсинья передачу"
        ],
        "58": [
            674.54,
            682.02,
            "на фланг направо выполняет ну и кали их он кали их он хватается за лицо и это конечно"
        ],
        "59": [
            682.18,
            688.54,
            "реакция на собственные действия потому что не прочувствовал он до конца"
        ],
        "60": [
            688.54,
            700.66,
            "эту мысль и действия инсинья что передачи ему будет лоренцо делать и не успел в результате"
        ],
        "61": [
            700.66,
            708.38,
            "ничего калихон забил кротоны первый мяч второй там на счету у максимовича у защитника который"
        ],
        "62": [
            709.1,
            714.74,
            "в запасе остался вот еще одно изменение в латки рекишь с первых минут сегодня составе"
        ],
        "63": [
            714.74,
            722.78,
            "наполеон гулям жилиньский алан"
        ],
        "64": [
            725.46,
            728.94,
            "прощает мяч жилиньскому"
        ],
        "65": [
            732.58,
            733.06,
            "синья"
        ],
        "66": [
            733.06,
            742.34,
            "практически все атаки сегодня через него строится через левый фланг а правый фланг это фланг"
        ],
        "67": [
            742.34,
            750.18,
            "замыкающий по этой мысли стягивают оборону влево и после этого прорыв калихона вот так все"
        ],
        "68": [
            750.18,
            759.58,
            "задумано так нам это видится на первых минутах жилиньский начина мертенс выкатывал"
        ],
        "69": [
            763.06,
            769.58,
            "хорошие подборы сегодня наполе особенно жоржиню и олана стоит отметить но и еще не"
        ],
        "70": [
            769.58,
            775.22,
            "скоро конечно тоже тройка центральных полу защитников очень здорово свою работу делает"
        ],
        "71": [
            775.22,
            782.94,
            "этой стадии команда теряет мяч синие вот потеря здесь сложнее будет сразу отобрать а впереди"
        ],
        "72": [
            782.94,
            787.9,
            "никого им племчат лица на своей половине поля нужно сообразить как переходить в атаку"
        ],
        "73": [
            788.22,
            793.38,
            "эмпали это очень сложно сделать что высокая плотность на поле впереди"
        ],
        "74": [
            793.38,
            804.1,
            "вперед заброс на пару нападающих на пучаре ли и на чед лице"
        ],
        "75": [
            808.46,
            811.58,
            "сказал я что нет макарона сегодня в основе гугл эмпали"
        ],
        "76": [
            811.58,
            820.18,
            "не играет с первых минут с мануэль паскуаль ветеран итальянского футбола левый защитник"
        ],
        "77": [
            820.18,
            830.5,
            "вместо него сегодня федерико димарко нету маркет замбелле тоже остался в запасе это правый"
        ],
        "78": [
            830.5,
            839.98,
            "защитник отсутствует в маури опорный полу защитник играет дюсе ну и что наверное особенно"
        ],
        "79": [
            839.98,
            848.7,
            "важно значимо учитывая то что с командой сарри играет сегодня это нет даниэль кротч"
        ],
        "80": [
            848.7,
            856.54,
            "снова я скажу почему это важно после этого удара удар получился достаточно плотным он не получился"
        ],
        "81": [
            856.54,
            863.78,
            "сильным улибали защитник пришел в атаку так вот что касается даниэль и кроче то он умолился"
        ],
        "82": [
            863.78,
            870.3,
            "сарри играл сразу в четырех командах вы представляете тренер его буквально призывал к себе это"
        ],
        "83": [
            870.3,
            878.5,
            "были команды невысокого ранга такие как песка рареца сориентина и вот как раз эмпали или кротч"
        ],
        "84": [
            878.5,
            885.42,
            "может быть появится сегодня играл склева сегодня вместо него бюфер появился в основном составе"
        ],
        "85": [
            885.42,
            892.58,
            "передача там все перекрывают"
        ],
        "86": [
            895.14,
            901.78,
            "футболисты наполе пока вот этот элемент повторюсь очень здорово работает никакого"
        ],
        "87": [
            901.78,
            910.14,
            "перехода в атаку губи им поли нет о контроле меча я уже не говорю но пока не доходит практически"
        ],
        "88": [
            910.14,
            915.98,
            "дело до ударов поворотом опасных ударов поворотом лукаша скорубского"
        ],
        "89": [
            921.5,
            922.3,
            "че длится"
        ],
        "90": [
            927.78,
            936.1,
            "боролся он здесь с кири кишам центральный защитник на фланг за форвардом ушел но сработал угловой"
        ],
        "91": [
            936.82,
            945.54,
            "вот это атака эмпали которая завершилась стандартом уже один стандарт видели штрафной"
        ],
        "92": [
            945.54,
            949.98,
            "он не привел к опасности у ворот рейны вот может быть сейчас"
        ],
        "93": [
            954.7,
            957.26,
            "хрунич подавать 33 номер"
        ],
        "94": [
            957.26,
            963.54,
            "брал с джан марко и"
        ],
        "95": [
            967.98,
            971.94,
            "еще один угловой из того же фланга все тоже"
        ],
        "96": [
            974.26,
            979.62,
            "демарко остается вместе с ним но не факт что этот же вариант сейчас круничь"
        ],
        "97": [
            979.62,
            986.98,
            "изберет нет избирает тот же димарко навешивает подуге мяч штрафную влетал но и в результате"
        ],
        "98": [
            986.98,
            996.66,
            "вот здесь белуши только его подбирает дюсе заброс мяч оказывается в результате в руках у рейна"
        ],
        "99": [
            996.66,
            1007.74,
            "он вперед выбивает там никого но отскок снова караулит неаполитанцы перевод в центр жилинский"
        ],
        "100": [
            1008.18,
            1009.46,
            "увидел холузи гуляма"
        ],
        "101": [
            1011.74,
            1019.7,
            "гулям штрафную и бил головой 3 смертон с очень любопытно учитывая его рост"
        ],
        "102": [
            1019.7,
            1024.26,
            "все рискованная конечно подачи была нет высоких игроков впереди у наполе"
        ],
        "103": [
            1024.26,
            1027.7,
            "кайдхон самый высокий при том что он тоже не гигант"
        ],
        "104": [
            1031.5,
            1036.26,
            "обращу внимание я на ту атаку которая была пять минут назад это кулибали бил"
        ],
        "105": [
            1036.82,
            1041.86,
            "интересно не будет ли он сегодня чаще к атакам подключаться учитывая что весь центр"
        ],
        "106": [
            1041.86,
            1049.74,
            "перекрывает на поле и играть как раз роль высокого игрока впереди вариант рискованный конечно"
        ],
        "107": [
            1049.74,
            1055.46,
            "но почему бы его и не пробовать время от времени угловой подает на поле"
        ],
        "108": [
            1055.46,
            1066.02,
            "это делает гулям с чужого фланга подача не самые качественные контратака может"
        ],
        "109": [
            1066.02,
            1075.58,
            "у эмпали получится и опустили опустили здесь сейчас димарко"
        ],
        "110": [
            1076.1,
            1087.46,
            "вращается он на фланг 4 номер еще одна попытка атаковать у эмпали мчит лицем впереди почти"
        ],
        "111": [
            1087.46,
            1095.02,
            "никого в центре очень сложно пройти здесь алан вцепился как пес чед лице и в результате мяч"
        ],
        "112": [
            1095.02,
            1104.1,
            "отобрали как ошибается здесь жилинский повезло ему что не среагировала рады кронична эту ошибку"
        ],
        "113": [
            1105.58,
            1113.14,
            "жилинский"
        ],
        "114": [
            1116.14,
            1117.02,
            "а вес гуляма"
        ],
        "115": [
            1121.54,
            1128.34,
            "продолжает гулям такими вот подачами с фланга искать тройку нападающих штрафной"
        ],
        "116": [
            1128.34,
            1135.82,
            "но понятно что это не может быть вариантом номер один при организации атак учитывая"
        ],
        "117": [
            1135.82,
            1145.82,
            "габариты и инсинье и конечно же дресса мертв сложно без центрального нападающего на поле"
        ],
        "118": [
            1145.82,
            1147.74,
            "разговоры идут разные"
        ],
        "119": [
            1150.5,
            1154.62,
            "вариантом драква вроде бы расстались сейчас говорят о джексоне мартина сельский"
        ],
        "120": [
            1154.62,
            1165.46,
            "атака скорубский забирает мяч ударов пока нет нападающих вот удар кулибали это пожалуй"
        ],
        "121": [
            1165.46,
            1172.42,
            "единственный удар в створ который мы с вами сегодня гулям кронич"
        ],
        "122": [
            1172.42,
            1186.22,
            "у сэм и он иначе вперед натыкается на локоть 15 номера это еще один защитник андрея косто"
        ],
        "123": [
            1186.22,
            1199.02,
            "дрис мертенс падает и в результате дадут на поле права штрафной исполнить лукаш скорубский"
        ],
        "124": [
            1203.42,
            1207.86,
            "воспитанник польского клуба гурник"
        ],
        "125": [
            1210.5,
            1215.9,
            "плохо должен быть знаком стать и с травмированным аркадьюша милика"
        ],
        "126": [
            1219.74,
            1222.38,
            "из этого же играл"
        ],
        "127": [
            1222.38,
            1231.02,
            "но милик с разрывом крестообразных связок не раньше чем через пять месяцев в игре"
        ],
        "128": [
            1231.02,
            1238.5,
            "сможет появиться очень не повезло и ему и на поле заменила гуаина сейчас команда ищет"
        ],
        "129": [
            1238.5,
            1246.14,
            "вариант а сейчас команда исполняет штрафной это фаузи гулям он сегодня и угловые подает он"
        ],
        "130": [
            1246.14,
            1251.62,
            "сегодня и штрафной судя по всему прямой удар здесь наверное нужно ждать фаузи гулям бьет"
        ],
        "131": [
            1251.62,
            1259.02,
            "попадает стенку отскок кулибали караулит мяч дает ему выйти за лицевую а это значит что"
        ],
        "132": [
            1259.02,
            1269.22,
            "будет еще один угловой с левого фланга наполе пока подавал справа посмотрим как пойдет с другого"
        ],
        "133": [
            1269.22,
            1270.02,
            "фланга дело"
        ],
        "134": [
            1270.02,
            1285.86,
            "да приходит мы видим хосе калий хон там же и гулям и инсине будет ли розыгрыш да разыграли"
        ],
        "135": [
            1285.86,
            1294.22,
            "калий хон сам пробьет подает штрафную и ковырнул здесь мяч головой дрис мертенс"
        ],
        "136": [
            1294.34,
            1300.74,
            "любопытно что он сегодня уже дважды пытался головой пробить то есть он что называется в роль"
        ],
        "137": [
            1300.74,
            1306.5,
            "вошел раз уж назначили центральным нападающим то изволь бить головой даже если ты ростом ниже"
        ],
        "138": [
            1306.5,
            1315.3,
            "всех остальных на поле аурицию сари эмоционален как всегда он за излишнюю эмоциональность здесь"
        ],
        "139": [
            1315.3,
            1322.02,
            "статуэтку получил золотого топира в италии это ассоциация комиков итальянских награждает за"
        ],
        "140": [
            1322.18,
            1330.3,
            "неудачные грубые неловкие высказывания политиков артистов новых футболистов футбольных"
        ],
        "141": [
            1330.3,
            1339.9,
            "тренеров за ругань в адрес роберта манчини весьма неприятную получил саре свою награду сам"
        ],
        "142": [
            1339.9,
            1347.06,
            "оправдывался говорил что просто поддался эмоциям тогда но статуэтку вроде принял в общем случае"
        ],
        "143": [
            1347.06,
            1353.58,
            "я видел фотографии кстати может обратили внимание друзья перед началом встречи сегодня не"
        ],
        "144": [
            1353.58,
            1360.1,
            "акцентировали наши итальянские коллеги на этом внимание а дети с которыми вышли капитаны команд и"
        ],
        "145": [
            1360.1,
            1366.78,
            "судьи они были с книжками благотворительные акции проходит сейчас в италии дарят детям книжки"
        ],
        "146": [
            1366.78,
            1374.26,
            "с автографами вот в частности здесь футболисты и судьи это неделя чтения неделя пропаганды"
        ],
        "147": [
            1374.3,
            1380.34,
            "чтение в италии и вчера это было на матче джену милан и сегодня на всех матчах серия тоже"
        ],
        "148": [
            1380.34,
            1388.06,
            "эта акция проходит растяжка была за командами но и с книжками стояли уже дети просто как-то"
        ],
        "149": [
            1388.06,
            1397.7,
            "вчера это маче джену милан подчеркнули режиссер сегодня обошлись без этого но мы с вами об этом"
        ],
        "150": [
            1398.14,
            1404.3,
            "знаем и без них алан кирики"
        ],
        "151": [
            1408.14,
            1410.82,
            "улял лоренцин синья"
        ],
        "152": [
            1413.82,
            1420.66,
            "против него крунич передачу отдает назад сложновато напали впереди но пошли нарушения правил"
        ],
        "153": [
            1420.66,
            1429.3,
            "жилинский подиусе попал очень хорошо они знакомы в прошлом сезоне вместе были в одной команде"
        ],
        "154": [
            1429.3,
            1438.06,
            "усе конечно и сарез знает хотя не с первого сезона с ним работал"
        ],
        "155": [
            1438.06,
            1445.62,
            "учит лица кстати тоже саре знаком ну и пучарели разумеется и сапунара и"
        ],
        "156": [
            1445.78,
            1451.58,
            "травмированный французский защитник лорене игрок эмпали макароны как же без"
        ],
        "157": [
            1451.58,
            1456.34,
            "массива конечно и он прекрасно знает своего бывшего тренера"
        ],
        "158": [
            1459.18,
            1466.42,
            "помню что маурицио сарри вывел эмпали в серию а вернул точнее потому что эмпали"
        ],
        "159": [
            1466.42,
            1473.5,
            "регулярный гость серия надолго команда не задерживается в этом году кстати исполняется 30 лет"
        ],
        "160": [
            1473.86,
            1478.26,
            "с тех пор как команда первый раз в высшие дивизион итальянского футбола попал"
        ],
        "161": [
            1481.98,
            1486.34,
            "было это в 86-87 годов"
        ],
        "162": [
            1490.1,
            1496.58,
            "готовится очень долго готовится этот стандарт жиржиньо руководит партнерами"
        ],
        "163": [
            1497.18,
            1502.94,
            "их расставить распределить сложно без центрального нападающего без настоящего"
        ],
        "164": [
            1502.94,
            1507.7,
            "центра форвард на вес но и звучит свисток"
        ],
        "165": [
            1512.66,
            1517.3,
            "не получилось разыграть между тем уже 25 минут сыграно"
        ],
        "166": [
            1517.3,
            1527.3,
            "здесь дрис мертенс и сфалил защитника эмпали хорошо перекрывают коридоры сейчас футболисты"
        ],
        "167": [
            1527.3,
            1529.98,
            "наполе"
        ],
        "168": [
            1533.46,
            1538.3,
            "а вот получают в награду киркиш на гуляма"
        ],
        "169": [
            1538.3,
            1552.18,
            "в лям инсине меньше мяч стал получать обратили вы на это внимание надеюсь первые 10 минут он"
        ],
        "170": [
            1552.18,
            1557.06,
            "был просто главным действующим лицом на поле постоянно с мечом постоянно в атаке постоянно в"
        ],
        "171": [
            1557.06,
            1565.54,
            "дриблинге сейчас этого нет сейчас лоренцо от мяча отрезали и загоняют на поле постепенно на"
        ],
        "172": [
            1568.3,
            1574.66,
            "его половину поля вот сейчас синий с мечом гуляма не играет предпочитает"
        ],
        "173": [
            1574.66,
            1580.62,
            "чилинского получает мяч обратно подает мертен снова головой третий раз уже"
        ],
        "174": [
            1580.62,
            1586.02,
            "дрис мертенс пытается таким образом пробить очень сложно будет это сделать"
        ],
        "175": [
            1587.02,
            1599.58,
            "опытных защитника и косто и белуши белуши кстати новичок эмпали он арендован улица он в"
        ],
        "176": [
            1599.58,
            1608.82,
            "англии последний сезон и проводил в чемпионшипе ну и сейчас вернулся в италию"
        ],
        "177": [
            1608.82,
            1625.86,
            "по нара передача и не смог принять пучаре 2 игрока с хорошим пасом и пучаре ли и сапунара"
        ],
        "178": [
            1625.86,
            1634.14,
            "но оба конечно не лучшим образом это сезон пока проводят особенно касается сапунары здесь"
        ],
        "179": [
            1634.14,
            1639.38,
            "спросили у президента эмпали фабрицио корси что с сапанарой происходит он сказал что очень"
        ],
        "180": [
            1639.38,
            1645.7,
            "много летом говорили о его переходе в большие клубы это его отвлекло от подготовки к сезону и"
        ],
        "181": [
            1645.7,
            1652.86,
            "вот поэтому он только сейчас начинает набирать форму удар инсинье мимо ворот"
        ],
        "182": [
            1660.3,
            1661.34,
            "еще раз повтор"
        ],
        "183": [
            1665.14,
            1670.94,
            "но пока повторюсь по-настоящему лукаш с коробский в игру не вступил"
        ],
        "184": [
            1673.74,
            1681.74,
            "эмпали забивает мало всего два мяча в чемпионате это конечно поразительно низкий показатель"
        ],
        "185": [
            1681.74,
            1688.82,
            "но нельзя сказать что команда много пропускает три матча на 0 и вообще здесь журналисты"
        ],
        "186": [
            1689.82,
            1698.26,
            "тосканские журналисты в эмпале они рассуждали перед матчем на тему будет ли негативным"
        ],
        "187": [
            1698.26,
            1705.74,
            "результат если команда опять не забьет но и не пропустит сыграет 0 0 все-таки очко на выезде"
        ],
        "188": [
            1705.74,
            1713.74,
            "в матче с очень сильным соперником превосходящим в классе говорить нечего вот если будет так"
        ],
        "189": [
            1713.74,
            1720.94,
            "следующий матч у эмпали с ромы если там 0 0 вот если два матча сыграет команда 0 0 она побьет"
        ],
        "190": [
            1720.94,
            1729.02,
            "свой анти рекорд всех времен по количеству матчи без забитых мячей подряд но наберет"
        ],
        "191": [
            1729.02,
            1737.46,
            "2 очка вот такое вот разнообразие такая диалектика что спрашивается лучше"
        ],
        "192": [
            1737.46,
            1746.3,
            "и дальше не точная коле и хонос играл он на мертвых сыну не рассчитал"
        ],
        "193": [
            1746.3,
            1755.7,
            "крунич дает ему эти жиринский кроме все-таки передачу отдает чарли вперед на сапонару"
        ],
        "194": [
            1755.7,
            1760.9,
            "я чу эмпали теперь эта команда попытается атаковать причем позиционно судя по всему"
        ],
        "195": [
            1760.9,
            1770.78,
            "другого выхода здесь и нет бюхель димарко чиклидзе"
        ],
        "196": [
            1773.14,
            1779.94,
            "посовал димарко но кири киш подставил ногу и аут"
        ],
        "197": [
            1779.94,
            1781.94,
            "и"
        ],
        "198": [
            1790.02,
            1791.3,
            "димарко из-за боковой"
        ],
        "199": [
            1798.58,
            1805.9,
            "передача опять же задумывал хорошо на сапонару но исполнить не смог алан не выпускают"
        ],
        "200": [
            1805.9,
            1813.94,
            "его в результате аут показалось димарко что эмпали будет мяч в игру вводить нет ничего подобного"
        ],
        "201": [
            1813.94,
            1814.42,
            "маджо"
        ],
        "202": [
            1819.86,
            1820.38,
            "улибали"
        ],
        "203": [
            1825.7,
            1827.22,
            "бывает рейна инсинье"
        ],
        "204": [
            1827.22,
            1842.78,
            "и снова та же картина снова потащили мяч левым флангом жилинский мертенс инсинье заброс на"
        ],
        "205": [
            1842.78,
            1851.94,
            "калия хона калия хон пытался слету пробить тяжело амбициозную он поставил цель себе и не"
        ],
        "206": [
            1851.94,
            1859.86,
            "выполнил алан калия хон снова алан передачи на мертенса мертенс разворачивается если партнер"
        ],
        "207": [
            1859.86,
            1867.9,
            "сам бьет рис мертенс и поиск под косты еще попытка пробить крестьяна маджо но мяч попадает"
        ],
        "208": [
            1867.9,
            1875.62,
            "снова и снова в защитников эмпали не пускают к воротам даже если удается обыграть одного из них"
        ],
        "209": [
            1875.62,
            1884.3,
            "тут же работает подстраховка пока играют неплохо в обороне гости инсинья он с мячом против"
        ],
        "210": [
            1884.3,
            1894.06,
            "двоих дает назад жилинский мяч не передерживает алан мертенс калия хон алан и нет конечно"
        ],
        "211": [
            1894.06,
            1899.26,
            "никого со статью центрального нападающего чтобы продавить эту оборону мертенс можно сейчас"
        ],
        "212": [
            1899.98,
            1907.42,
            "вот это наверное был самый опасный удар во всяком случае так оно казалось динамике удар не"
        ],
        "213": [
            1907.42,
            1914.3,
            "получился точным но мертенс все-таки бил от земли и нашел возможность пробить и там еще коснулся"
        ],
        "214": [
            1914.3,
            1924.78,
            "по-моему мяч ноги белуши нет арбитру так не показалось ни одному из них не главному не работающему"
        ],
        "215": [
            1924.78,
            1932.06,
            "за воротами из коробский мяч возвращает в игру"
        ],
        "216": [
            1936.3,
            1936.8,
            "и усе"
        ],
        "217": [
            1945.3,
            1953.22,
            "пытаются в короткий пас играть футболисты эмпали к их чести надо это признать но пытаться"
        ],
        "218": [
            1953.26,
            1957.78,
            "играть это вещи разные дискотечный мяч на поле отбирает"
        ],
        "219": [
            1965.62,
            1977.5,
            "алан пустил мяч хрунич не фалил показывает арбитр и вот атака может быть у эмпали нет убивает"
        ],
        "220": [
            1977.5,
            1978.5,
            "мяч райна"
        ],
        "221": [
            1978.5,
            1985.66,
            "флангом димарко"
        ],
        "222": [
            1987.94,
            1991.98,
            "очень много борьбы попыток прорваться по флангу"
        ],
        "223": [
            1994.54,
            2003.74,
            "но на поле в обороне очень строго тоже строго играет дисциплинированно и здесь явно отдохнувшие"
        ],
        "224": [
            2003.74,
            2011.42,
            "игроки но алан второй матч уже проводит жаржиньо явно набрался сил пропуская матч"
        ],
        "225": [
            2011.42,
            2021.54,
            "скроту но вот отдохнул неделю и уже вернул себе нужные кондиции кулибали вот кулибали попробуй"
        ],
        "226": [
            2021.54,
            2032.98,
            "замени алан борцовские приемы повалили его на газон"
        ],
        "227": [
            2041.74,
            2047.46,
            "нам показывают попытку прорыва обороны когда рейна вот так вот выходит и вот отмечает"
        ],
        "228": [
            2047.46,
            2059.26,
            "свой юбилейный матч за клуб таким эффектным приемом жилинский маджо жилинский алан маджо"
        ],
        "229": [
            2059.26,
            2069.54,
            "треугольник разыграли жириньо жилинский передач поляка дает и в основном одно касание"
        ],
        "230": [
            2069.54,
            2079.14,
            "инсидия удар по воротам вот это уже другое дело это уже атака причем завершал самый высокий"
        ],
        "231": [
            2079.14,
            2085.38,
            "игрок не случайно вот такой вариант разработали передача мы об этом с вами говорили друзья"
        ],
        "232": [
            2085.38,
            2096.1,
            "инсинье стянули снова оборону и передача на калий хона вот калий хон поразить ворота не сумел"
        ],
        "233": [
            2096.62,
            2099.62,
            "еще одна атака следом и снова пас на калий хона"
        ],
        "234": [
            2102.62,
            2110.82,
            "не дошел до него носи размер чай алан останавливает мяч убирает под себя и фолит"
        ],
        "235": [
            2110.82,
            2111.82,
            "бюджет"
        ],
        "236": [
            2116.38,
            2119.3,
            "бюджет бывший игрок ювентуса"
        ],
        "237": [
            2123.54,
            2130.5,
            "команду пришел в 2015 году а за ювентусом не играл он дважды в турнир сходу приходил и так и"
        ],
        "238": [
            2130.5,
            2136.22,
            "оставался игроком очень глубокого резерва было это в разное время"
        ],
        "239": [
            2136.22,
            2144.14,
            "но сейчас бухарь в эмпеле 2 сезон уже проводят за эту команду"
        ],
        "240": [
            2150.46,
            2151.9,
            "коржинью будет подавать"
        ],
        "241": [
            2157.7,
            2162.82,
            "итальянский бразилец игрок сборной италии принявший итальянское гражданство"
        ],
        "242": [
            2162.82,
            2169.78,
            "споры штрафной кулибали в центре дискуссии"
        ],
        "243": [
            2174.02,
            2181.66,
            "вокруг него самого высокого собрались защитники центральный это и понятно жаржиньо ждет ждет"
        ],
        "244": [
            2181.66,
            2186.98,
            "когда кулибали видимо переключится на практическую деятельность"
        ],
        "245": [
            2187.58,
            2198.26,
            "следует подача подуге ну да в направлении кулибали инсиния удар и мяч в руках ускорубского"
        ],
        "246": [
            2198.26,
            2208.14,
            "0 0 по-прежнему эмпеле вот с таким счетом завершил две свои последние встречи против"
        ],
        "247": [
            2208.3,
            2217.46,
            "ева до этого против джену это мы предшествовали 3 поражения вентус а лацо и интера с общим"
        ],
        "248": [
            2217.46,
            2227.06,
            "счетом 0 7 и вот здесь карточка моментально дает достает и с кармана маурицио мариани а"
        ],
        "249": [
            2227.38,
            2234.02,
            "получает ее джузеппе пелуши вот тот самый футболист из лица"
        ],
        "250": [
            2236.74,
            2238.26,
            "пелуши надо сказать в англии"
        ],
        "251": [
            2241.06,
            2248.46,
            "прославился и карточками и скандалами различными и ошибками даже ворота кстати"
        ],
        "252": [
            2248.46,
            2254.06,
            "говоря один раз поиграл причем поиграл когда вратарь удалился из-за его собственной ошибки"
        ],
        "253": [
            2254.18,
            2259.86,
            "вынужден был пенальти отражать и не отразил пелуши но вот вернулся в италию здесь он игрок"
        ],
        "254": [
            2259.86,
            2266.78,
            "основного состава в эмпеле практически неизменно сейчас он первую желтую карточку этой встрече"
        ],
        "255": [
            2266.78,
            2273.98,
            "получает стандарты их количество увеличивается у ворот скорубского расстояние приличное по-прежнему"
        ],
        "256": [
            2273.98,
            2278.22,
            "но попытается опять на поле разыграть"
        ],
        "257": [
            2278.22,
            2290.66,
            "не синя и гулям у мяча обменялись взглядами инсиньи сам бьет поворотом и мяч проходит мимо"
        ],
        "258": [
            2290.66,
            2308.74,
            "вот он лорен цинь синий очень давно не забивал за команду с игры он не забивал 246 дней"
        ],
        "259": [
            2308.74,
            2318.02,
            "феврале последний раз отличился с тех пор правда с пенальти забивал но вот с игры за свою команду"
        ],
        "260": [
            2318.58,
            2325.94,
            "нет хотя в прошлом сезоне у него на счету был 13 мячей это лучший его сезон за наполе было"
        ],
        "261": [
            2328.74,
            2337.26,
            "а известным он стал когда играл за фуджу и песка рус денек азема на так опасная мертен"
        ],
        "262": [
            2337.26,
            2345.54,
            "судар мешали защитники еще попытка добить и мяч покидает поле не получилось двух попыток"
        ],
        "263": [
            2345.54,
            2354.02,
            "у дриса мертенса еще рассмотрим оффсайда нет идеальная передача инсинья просто гениально"
        ],
        "264": [
            2354.02,
            2362.02,
            "ее исполнил но догнал здесь на широком шаге коста белуши то упустил все обогнал его мертенс"
        ],
        "265": [
            2362.02,
            2371.38,
            "но оказался тут как тут андреа коста вдвоем справились с дрисом мертенсом"
        ],
        "266": [
            2376.38,
            2381.54,
            "и будет угловой заканчивается уже первый тайм постепенно 5 минут осталось играть"
        ],
        "267": [
            2381.54,
            2390.54,
            "оригинально но неэффективно сыграл сейчас напали и придется"
        ],
        "268": [
            2393.46,
            2397.14,
            "более широкую амплитуду сейчас закладывать атаки следующий"
        ],
        "269": [
            2397.14,
            2399.9,
            "потому что мяч уже на половине поля хозяин"
        ],
        "270": [
            2399.9,
            2403.26,
            "маджу"
        ],
        "271": [
            2405.9,
            2406.5,
            "кири кеш"
        ],
        "272": [
            2411.42,
            2417.94,
            "передача на правый фланг кристиан маджу отпускает мяч и все здесь очень строго сегодня играют"
        ],
        "273": [
            2417.94,
            2426.7,
            "защитники если ты отпускаешь мяч то они тебя уже так оно и происходит здесь в борьбе маджу и"
        ],
        "274": [
            2429.9,
            2445.18,
            "что ж мы увидели несколько опасных атаку напали наверное самый опасный был момент когда"
        ],
        "275": [
            2445.18,
            2453.82,
            "калихон бил упор головой ну и конечно выход дрисом мертенс один на один практически один на один"
        ],
        "276": [
            2454.82,
            2459.98,
            "вот это моменты которые удалось напали создать но не удалось забить"
        ],
        "277": [
            2464.18,
            2472.18,
            "это саре должно беспокоить но едва ли мы есть кем усилить атаку приходится обходиться"
        ],
        "278": [
            2472.18,
            2477.26,
            "теми кто в наличии прострел гуляма"
        ],
        "279": [
            2483.02,
            2488.86,
            "чиклидзе принимает мяч в окружении двух игроков соперника отобрали алана калихон мяч"
        ],
        "280": [
            2488.86,
            2494.46,
            "сразу короткий пас и все возвращает мяч рейни"
        ],
        "281": [
            2497.9,
            2501.18,
            "и в пас попытаются перейти в атаку сейчас футболисты напали"
        ],
        "282": [
            2503.18,
            2505.26,
            "маджа"
        ],
        "283": [
            2507.78,
            2512.86,
            "маджа все время адресует какие-то призывы калихону так открываться сяк открываться"
        ],
        "284": [
            2517.3,
            2521.66,
            "как по-моему излишне нервничает когда дело до атаки доходит"
        ],
        "285": [
            2529.66,
            2530.26,
            "кири киш"
        ],
        "286": [
            2533.18,
            2538.02,
            "страхует он фланг 75 25 по владению мечом"
        ],
        "287": [
            2539.58,
            2543.22,
            "наполь это лучшая команда чемпионата я напомню поэтому показателю"
        ],
        "288": [
            2548.22,
            2550.18,
            "высокий приземлием поле"
        ],
        "289": [
            2553.78,
            2559.82,
            "выбирается из-под него наполеон выбирается лишь отчасти атаки не получилось"
        ],
        "290": [
            2562.18,
            2575.9,
            "и хват синие на фланг мертенс передача на калихона нет афсайда удар с коробский"
        ],
        "291": [
            2575.9,
            2584.3,
            "тащит мяч великолепная реакция вратаря эмпали вроде еще раз посмотрим афсайда не"
        ],
        "292": [
            2584.3,
            2593.42,
            "было чистейшая позиция у калихона и бил он выверено точно в угол хорошо очень хлесткий удар"
        ],
        "293": [
            2593.42,
            2603.26,
            "скорубский великолепен навес калихон скидка выбивает мяч защитник до моментов хватает под"
        ],
        "294": [
            2603.26,
            2610.78,
            "конец первого тайма стала допускать ошибки оборона эмпали и пошли удары калихон дважды"
        ],
        "295": [
            2610.78,
            2617.86,
            "мог забить мог мертенс отличиться но скорубский спас действительно спас свою команду сколько"
        ],
        "296": [
            2617.86,
            2628.86,
            "же вратарей польских интересных вот пожалуйста молодой укаш скорубский"
        ],
        "297": [
            2629.86,
            2632.66,
            "я слушаю не такую молодую 25 лет ему"
        ],
        "298": [
            2640.1,
            2645.38,
            "лежит он ромик кстати говоря арендован в наполе осло мы успел в качестве"
        ],
        "299": [
            2645.38,
            2651.38,
            "резервного вратаря стать двукратным вице-чемпионом и тайм"
        ],
        "300": [
            2659.18,
            2666.5,
            "маджи на газоне последний может быть атака в первом тайме у наполе и инсиния"
        ],
        "301": [
            2666.5,
            2673.9,
            "его движение сам бьет на этот раз честно говоря подачи у него лучше получается в этом сезоне"
        ],
        "302": [
            2673.9,
            2681.22,
            "кстати не всегда играя в основе три голевые передачи сделал он один из лучших в серия поэтому"
        ],
        "303": [
            2681.22,
            2686.7,
            "показателю и вот здесь конечно счет должен был один ноль становиться и не в чем упрекнуть на самом"
        ],
        "304": [
            2686.7,
            2692.58,
            "деле калифон он все здесь делал еще защитник успевал перекрыть пространство но вратарь"
        ],
        "305": [
            2692.58,
            2696.58,
            "вот лукаш скорубский выше всяких похвал сыграл"
        ]
    }
}