{
    "segments": {
        "0": [
            0.0,
            1.0,
            "Away we go."
        ],
        "1": [
            13.52,
            15.52,
            "Pillar of reliability again."
        ],
        "2": [
            30.0,
            34.16,
            "He's got to swing those wicked crosses in, and he likes to give them to Kogba."
        ],
        "3": [
            34.16,
            37.52,
            "He'll be flying in towards goal, so that'll be the tactic."
        ],
        "4": [
            41.12,
            44.64,
            "Daniel Sturridge through the centre, it's a year to the day that Jürgen Klopp"
        ],
        "5": [
            44.64,
            47.36,
            "took charge of a Liverpool match for the first time,"
        ],
        "6": [
            47.36,
            50.72,
            "it's his 38th game in the Premier League,"
        ],
        "7": [
            50.72,
            52.72,
            "it completes the equivalent of a full season."
        ],
        "8": [
            52.72,
            56.4,
            "Liverpool were to win tonight, we give them 67 points."
        ],
        "9": [
            57.36,
            61.28,
            "Last season, could have squeezed them into the top four."
        ],
        "10": [
            68.4,
            72.24,
            "There's James Milner, very much in store as a locker,"
        ],
        "11": [
            72.24,
            74.56,
            "and Marcus Rashford roaring into him,"
        ],
        "12": [
            74.56,
            77.28,
            "and Anthony Taylor's got an early decision to make here."
        ],
        "13": [
            77.28,
            81.36,
            "I think if he united, there's no doubt Jose Mourinho's best performances"
        ],
        "14": [
            81.36,
            83.6,
            "at this ground of where he's been disruptive,"
        ],
        "15": [
            83.68,
            86.88,
            "where he's broken up the game, given fouls away."
        ],
        "16": [
            86.88,
            89.52,
            "He goes a little bit too far there, Marcus Rashford,"
        ],
        "17": [
            89.52,
            91.12,
            "he'll not get away with another one."
        ],
        "18": [
            92.24,
            94.24,
            "With the emphasis on the rash."
        ],
        "19": [
            94.24,
            97.2,
            "I think also you look at Liverpool's quick starts to games,"
        ],
        "20": [
            97.2,
            99.68,
            "United will not want to let them get into the game,"
        ],
        "21": [
            99.68,
            101.44,
            "James Milner pointing out to the referee,"
        ],
        "22": [
            101.44,
            104.4,
            "make sure you let one of our players have a free one as well."
        ],
        "23": [
            104.4,
            106.96,
            "James Milner's almost old enough to be his dad,"
        ],
        "24": [
            106.96,
            111.92,
            "but he's a very questioning finger wag at the..."
        ],
        "25": [
            113.6,
            116.24,
            "Young player who's come back with two more caps for England"
        ],
        "26": [
            116.24,
            119.04,
            "as a substitute in the two games during the international break,"
        ],
        "27": [
            119.04,
            124.56,
            "which Manchester United went into after a disappointing draw"
        ],
        "28": [
            124.56,
            126.48,
            "in terms of a result at home to Stoke,"
        ],
        "29": [
            126.48,
            129.36,
            "but what Jose Mourinho said was their best performance."
        ],
        "30": [
            129.36,
            134.88,
            "Liverpool had to work their way back into the game in Swansea, but won."
        ],
        "31": [
            136.88,
            139.28,
            "Here's Lovren, and now Matip."
        ],
        "32": [
            144.56,
            149.12,
            "Will Liverpool be able to impose their energy,"
        ],
        "33": [
            149.12,
            153.36,
            "will they look to do that, will they offer a more conservative approach?"
        ],
        "34": [
            153.36,
            155.36,
            "We're about to find out."
        ],
        "35": [
            155.36,
            160.24,
            "Koutinho, deep earner, square ball that Hendovitch got a piece of."
        ],
        "36": [
            163.04,
            167.12,
            "Fellaini, of course, lived in Liverpool for a while,"
        ],
        "37": [
            167.12,
            169.6,
            "or worked in Liverpool, should I say, with Everton."
        ],
        "38": [
            174.48,
            176.32,
            "The flag is up on the far side."
        ],
        "39": [
            192.8,
            195.52,
            "There is one league table that Liverpool are top of,"
        ],
        "40": [
            195.52,
            197.36,
            "it's the distance covered in the Premier League,"
        ],
        "41": [
            197.36,
            200.8,
            "only to this weekend they've run 500 miles."
        ],
        "42": [
            201.76,
            205.92,
            "And most outs Manchester United are actually bottom."
        ],
        "43": [
            208.4,
            214.24,
            "They always seem to cover the distances when they miss their great north-west rivals,"
        ],
        "44": [
            214.24,
            216.24,
            "they've won the last two games here."
        ],
        "45": [
            216.24,
            220.48,
            "Probably coming into both of them as slight underdogs,"
        ],
        "46": [
            220.48,
            223.68,
            "and there's been that feeling about this one,"
        ],
        "47": [
            223.68,
            227.52,
            "there's been some hot words from Liverpool in terms of ambition."
        ],
        "48": [
            228.0,
            230.6,
            "They missed a good opportunity on that last attack,"
        ],
        "49": [
            230.6,
            235.36,
            "Rashford should have put it across goal, tried to beat Dejan Lovren."
        ],
        "50": [
            236.96,
            240.16,
            "Three fouls already in the first four minutes,"
        ],
        "51": [
            240.16,
            243.84,
            "they are definitely going to be a tight against this Liverpool team."
        ],
        "52": [
            243.84,
            246.64,
            "Putting big pressure on Mandela Blind on Mane."
        ],
        "53": [
            246.64,
            251.68,
            "Mane, who was courted by Manchester United for a while,"
        ],
        "54": [
            251.68,
            255.28,
            "when he left Southampton, it's Liverpool who acquired him,"
        ],
        "55": [
            255.44,
            258.24,
            "and they've been very pleased with him, he's scored in both the home games."
        ],
        "56": [
            258.24,
            261.36,
            "Since the ground was reopened."
        ],
        "57": [
            266.64,
            267.84,
            "Valencia."
        ],
        "58": [
            275.04,
            279.6,
            "They're concerned about maybe the number of challenges going in,"
        ],
        "59": [
            279.6,
            281.76,
            "he could have let Manchester United play on there."
        ],
        "60": [
            285.84,
            286.84,
            "Herrera."
        ],
        "61": [
            286.84,
            289.16,
            "That's the best goal for Ibrahimovic,"
        ],
        "62": [
            289.16,
            291.24,
            "and there's another tackle,"
        ],
        "63": [
            291.24,
            294.48,
            "and Liverpool are clearly out to make fire with fire."
        ],
        "64": [
            302.64,
            304.56,
            "It's going to be a little bit straight."
        ],
        "65": [
            304.56,
            308.72,
            "For the perfect position for a cross, Ibrahimovic has..."
        ],
        "66": [
            308.72,
            311.68,
            "Ibrahimovic has picked up the ball as if he wants to have a shot."
        ],
        "67": [
            311.68,
            313.28,
            "Some 40 yards out."
        ],
        "68": [
            314.28,
            318.44,
            "That angle, of course, slightly distorts the distance."
        ],
        "69": [
            318.44,
            321.92,
            "And why not? I think I would normally say not from there,"
        ],
        "70": [
            321.92,
            325.36,
            "but I think early in a game such as this, put some pressure on that goalkeeper."
        ],
        "71": [
            325.36,
            326.36,
            "Testing."
        ],
        "72": [
            331.16,
            333.88,
            "Juventus against Liverpool, Inter against Liverpool,"
        ],
        "73": [
            333.88,
            335.44,
            "and here for Manchester United."
        ],
        "74": [
            335.44,
            340.72,
            "And a test for the fans' ability to catch the ball near the top of the Kop stand."
        ],
        "75": [
            340.72,
            342.48,
            "It was a good hit."
        ],
        "76": [
            343.28,
            348.48,
            "It's a different kind of booking."
        ],
        "77": [
            351.16,
            355.12,
            "United are not letting Liverpool play out from the back."
        ],
        "78": [
            358.52,
            360.64,
            "You see there, they push right up the pod,"
        ],
        "79": [
            360.64,
            363.8,
            "Ibrahimovic stopping Liverpool playing,"
        ],
        "80": [
            363.8,
            365.24,
            "make him kick long,"
        ],
        "81": [
            365.24,
            368.84,
            "fancy the chances against Sturridge and Mane and Firmino in the air."
        ],
        "82": [
            374.08,
            378.04,
            "Here's Sadio Mane, blocked off by Fellaini."
        ],
        "83": [
            382.04,
            384.04,
            "Good ball from Matip too."
        ],
        "84": [
            384.04,
            386.04,
            "He did well."
        ],
        "85": [
            390.52,
            391.52,
            "Rashford."
        ],
        "86": [
            394.52,
            398.52,
            "Here comes the Liverpool cross, and it works from Firmino."
        ],
        "87": [
            398.52,
            400.52,
            "Firmino the beneficiary."
        ],
        "88": [
            400.52,
            402.52,
            "Sturridge has gone into the middle."
        ],
        "89": [
            404.28,
            409.28,
            "Now to Coutinho again, suspicion of handball."
        ],
        "90": [
            410.28,
            413.28,
            "Cleared by Rashford, and it flies off."
        ],
        "91": [
            414.28,
            415.28,
            "Jordan Henderson."
        ],
        "92": [
            417.28,
            421.28,
            "United wanted any warning of what these Liverpool fans like,"
        ],
        "93": [
            421.28,
            426.28,
            "what he likes is that they love to see this Liverpool team go and dispossess"
        ],
        "94": [
            426.28,
            429.28,
            "and break off it, and that would be more like it."
        ],
        "95": [
            429.28,
            431.28,
            "He's waited seven minutes for it, Jurgen Klopp."
        ],
        "96": [
            433.28,
            437.28,
            "He's done well against Jose, Liverpool at Chelsea last season,"
        ],
        "97": [
            437.28,
            441.28,
            "and his Dortmund beat Real Madrid in a Champions League semi-final no less."
        ],
        "98": [
            451.28,
            452.28,
            "Milner."
        ],
        "99": [
            453.28,
            454.28,
            "Firmino."
        ],
        "100": [
            464.28,
            468.28,
            "Here's Stoke Oliver, captaincy from Wayne Rooney for England."
        ],
        "101": [
            469.28,
            471.28,
            "And Slovenia six days ago."
        ],
        "102": [
            481.28,
            482.28,
            "Clyde, Chan."
        ],
        "103": [
            486.28,
            487.28,
            "Now Coutinho."
        ],
        "104": [
            488.28,
            490.28,
            "They've worked it to Milner."
        ],
        "105": [
            493.28,
            495.28,
            "Real Madrid did a run, James Milner."
        ],
        "106": [
            495.28,
            497.28,
            "Sturridge didn't provide it."
        ],
        "107": [
            501.28,
            503.28,
            "Look at his team-mate."
        ],
        "108": [
            510.28,
            514.28,
            "Liverpool feel they've put behind them some very difficult away games already this season,"
        ],
        "109": [
            514.28,
            517.28,
            "winning at Arsenal and at Chelsea, drawing at Spurs."
        ],
        "110": [
            519.28,
            521.28,
            "Two fixtures out of the way."
        ],
        "111": [
            524.28,
            532.28,
            "They've maximised the support they're getting in this bigger anfield now."
        ],
        "112": [
            534.28,
            537.28,
            "There's no doubt without a doubt Europe could win tonight."
        ],
        "113": [
            537.28,
            540.28,
            "They're a very confident football club and team."
        ],
        "114": [
            540.28,
            546.28,
            "United, I think they have to stop them very early in the league,"
        ],
        "115": [
            546.28,
            549.28,
            "but they've won some impressive games."
        ],
        "116": [
            549.28,
            552.28,
            "They'll be doing the maths later on, but if they were to win by three,"
        ],
        "117": [
            552.28,
            555.28,
            "which is a tall order, they don't do that very often against Manchester United,"
        ],
        "118": [
            555.28,
            558.28,
            "they would go top above Manchester City."
        ],
        "119": [
            558.28,
            562.28,
            "That kind of probing football almost got Sturridge in."
        ],
        "120": [
            562.28,
            566.28,
            "He's on the last line, he pulled off the back, Valencia not quite getting round enough,"
        ],
        "121": [
            566.28,
            568.28,
            "and now he's just getting a little bit lost."
        ],
        "122": [
            569.28,
            572.28,
            "He usually brings those down, Daniel Sturridge, as tough as it is."
        ],
        "123": [
            574.28,
            576.28,
            "He's got the capability to do it."
        ],
        "124": [
            577.28,
            580.28,
            "Another one by Chan, collected by Fellaini."
        ],
        "125": [
            582.28,
            583.28,
            "Daley Blint."
        ],
        "126": [
            585.28,
            591.28,
            "The referee could hardly have been closer to rule against Lovren."
        ],
        "127": [
            591.28,
            594.28,
            "Stupid from Lovren, it's exactly what United need and want."
        ],
        "128": [
            594.28,
            599.28,
            "They want set-pieces, and he's just racing in behind him,"
        ],
        "129": [
            599.28,
            601.28,
            "feels the touch and goes down."
        ],
        "130": [
            601.28,
            605.28,
            "Now this is a dangerous position, the last one was a little straight."
        ],
        "131": [
            607.28,
            610.28,
            "Liverpool will try and keep out of that box, away from the goalkeeper,"
        ],
        "132": [
            610.28,
            612.28,
            "and push that line up."
        ],
        "133": [
            615.28,
            617.28,
            "And that's Fitzfried on the back."
        ],
        "134": [
            617.28,
            620.28,
            "Plenty of targets in Manchester United blue."
        ],
        "135": [
            621.28,
            623.28,
            "Fellaini, but the flag has gone up."
        ],
        "136": [
            624.28,
            627.28,
            "And another right down the back of Liverpool, Firmino was at the back,"
        ],
        "137": [
            627.28,
            629.28,
            "I don't know why Fellaini went too early."
        ],
        "138": [
            629.28,
            632.28,
            "Silly from Fellaini, he's been caught offside, and he obviously has."
        ],
        "139": [
            632.28,
            634.28,
            "He just didn't need to go, it was there."
        ],
        "140": [
            634.28,
            636.28,
            "Offside on the lunge, really."
        ],
        "141": [
            639.28,
            640.28,
            "Poor play from him."
        ],
        "142": [
            641.28,
            644.28,
            "Particularly up against Firmino, he just needs to be patient and wait."
        ],
        "143": [
            644.28,
            645.28,
            "Yet a run at him."
        ],
        "144": [
            647.28,
            648.28,
            "Herrera."
        ],
        "145": [
            655.28,
            658.28,
            "Seen too much of Pogba yet in this more advanced midfield role,"
        ],
        "146": [
            658.28,
            663.28,
            "but it's his pass, trying to slide it through for Ibrahimović."
        ],
        "147": [
            665.28,
            668.28,
            "Firmino didn't control."
        ],
        "148": [
            670.28,
            674.28,
            "Pogba was trying to turn on the power then, and he's got plenty of that."
        ],
        "149": [
            681.28,
            684.28,
            "It was frantic, as you would expect."
        ],
        "150": [
            695.28,
            698.28,
            "If you watched our build-up for the game you'd have heard Brian Gibbs say..."
        ],
        "151": [
            699.28,
            700.28,
            "...the first half is..."
        ],
        "152": [
            702.28,
            707.28,
            "...very hectic, and we might earn the right to play more in the second half as a visiting team."
        ],
        "153": [
            708.28,
            711.28,
            "Definitely is the pattern going through here,"
        ],
        "154": [
            711.28,
            714.28,
            "it's hard to say United manage this first ten eleven minutes pretty well so far."
        ],
        "155": [
            716.28,
            717.28,
            "Milner."
        ],
        "156": [
            719.28,
            720.28,
            "Firmino."
        ],
        "157": [
            721.28,
            722.28,
            "James Milner."
        ],
        "158": [
            723.28,
            725.28,
            "Would have crossed it in first time."
        ],
        "159": [
            726.28,
            727.28,
            "Firmino rather got in his way."
        ],
        "160": [
            729.28,
            730.28,
            "Henderson."
        ],
        "161": [
            732.28,
            735.28,
            "Just trying to slide it off the inside of his foot on the angle for Milner."
        ],
        "162": [
            743.28,
            746.28,
            "If you're watching, this is what Jose Mourinho did a few seasons back."
        ],
        "163": [
            747.28,
            749.28,
            "Just walking to set pieces."
        ],
        "164": [
            749.28,
            754.28,
            "Not rushing, David De Gea has been taking his time, Valencia walking towards the ball."
        ],
        "165": [
            756.28,
            758.28,
            "Taking the sting out of the game in these early parts."
        ],
        "166": [
            762.28,
            765.28,
            "Valencia's throw, net by Milner."
        ],
        "167": [
            766.28,
            768.28,
            "Force forward by Emre Can."
        ],
        "168": [
            770.28,
            771.28,
            "Coutinho."
        ],
        "169": [
            772.28,
            773.28,
            "Can."
        ],
        "170": [
            774.28,
            776.28,
            "And then he breaks it up for United."
        ],
        "171": [
            780.28,
            781.28,
            "Now Blind."
        ],
        "172": [
            786.28,
            787.28,
            "Pogba."
        ],
        "173": [
            787.28,
            790.28,
            "It's the furthest forward for Manchester United and still so."
        ],
        "174": [
            793.28,
            798.28,
            "From a great winning goal for France against Holland."
        ],
        "175": [
            798.28,
            799.28,
            "From distance."
        ],
        "176": [
            801.28,
            803.28,
            "What a better of Martin Stedtlenberg."
        ],
        "177": [
            803.28,
            805.28,
            "Something that Manchester City couldn't do."
        ],
        "178": [
            806.28,
            810.28,
            "Of course on Saturday when he saved two City penalties in Everton's goal."
        ],
        "179": [
            813.28,
            817.28,
            "This sort of reigns for Pogba but not that kind of shot."
        ],
        "180": [
            817.28,
            818.28,
            "He had to go to Rashford."
        ],
        "181": [
            820.28,
            822.28,
            "He's apologising to him."
        ],
        "182": [
            823.28,
            825.28,
            "Some good play from United."
        ],
        "183": [
            825.28,
            828.28,
            "They win the ball back, a little bit 1-2 down the left hand side."
        ],
        "184": [
            828.28,
            831.28,
            "He has to just play Rashford in 1v1 v James Milner on this side of the pitch."
        ],
        "185": [
            841.28,
            844.28,
            "Wayne Rooney back in his hometown of course."
        ],
        "186": [
            846.28,
            848.28,
            "A national debate at the moment."
        ],
        "187": [
            848.28,
            854.28,
            "Burnt out because he started so young or a temporary dip caused by his role for club and country being chopped and changed."
        ],
        "188": [
            855.28,
            856.28,
            "Make up your own mind."
        ],
        "189": [
            857.28,
            858.28,
            "It'll be 31 next Monday."
        ],
        "190": [
            868.28,
            870.28,
            "Liverpool haven't really got going yet."
        ],
        "191": [
            871.28,
            874.28,
            "There's a bit of anxiety in the Anfield crowd as Valencia crosses."
        ],
        "192": [
            877.28,
            880.28,
            "United winning a lot of the second balls, when balls are being cleared out."
        ],
        "193": [
            880.28,
            881.28,
            "There again, Ashley Young in."
        ],
        "194": [
            882.28,
            884.28,
            "Again, throwing on United's way."
        ],
        "195": [
            884.28,
            886.28,
            "They've had the better of this first 15 minutes."
        ],
        "196": [
            887.28,
            891.28,
            "No chances to note yet, but certainly they'll be happy."
        ],
        "197": [
            891.28,
            893.28,
            "Jose Mourinho, we're happy how his team have settled down."
        ],
        "198": [
            893.28,
            894.28,
            "Pogba."
        ],
        "199": [
            896.28,
            897.28,
            "Ibrahimovic back for Pogba again."
        ],
        "200": [
            898.28,
            899.28,
            "Not by Nattie."
        ],
        "201": [
            901.28,
            906.28,
            "Nattie had a good view of a potential handball by Young coming in from the left hand side."
        ],
        "202": [
            906.28,
            907.28,
            "Not given."
        ],
        "203": [
            908.28,
            911.28,
            "I think they're giving a very simple instruction, Jose Mourinho."
        ],
        "204": [
            911.28,
            913.28,
            "Don't allow yourselves to be pressed."
        ],
        "205": [
            914.28,
            915.28,
            "What do you make of Jurgen Klopp's selection?"
        ],
        "206": [
            915.28,
            918.28,
            "He's moved Coutinho back, he's moved Firmino out wide."
        ],
        "207": [
            919.28,
            922.28,
            "Daniel Sturridge obviously the next in line to come into the team."
        ],
        "208": [
            922.28,
            928.28,
            "Does that lose a little bit of the energy that they've had in their successful start to the season?"
        ],
        "209": [
            928.28,
            929.28,
            "There's no doubt."
        ],
        "210": [
            929.28,
            934.28,
            "United player, coach, fan, learning that Rolando Minalda weren't playing."
        ],
        "211": [
            935.28,
            937.28,
            "I think you feel his chances have gone up."
        ],
        "212": [
            938.28,
            943.28,
            "With how those five in front of Henderson have played so far this season."
        ],
        "213": [
            943.28,
            944.28,
            "Been electric."
        ],
        "214": [
            945.28,
            948.28,
            "Coutinho did drop Paulante to the floor."
        ],
        "215": [
            949.28,
            951.28,
            "Last weekend against Swansea."
        ],
        "216": [
            953.28,
            955.28,
            "An injury that occurred."
        ],
        "217": [
            957.28,
            961.28,
            "Firmino through the middle here, and Coutinho trying to take it up and go on for Liverpool."
        ],
        "218": [
            965.28,
            967.28,
            "A great play by Marcus Rashford."
        ],
        "219": [
            977.28,
            981.28,
            "Magni Toli has been right on the spot for all the decisions he's given up to this point."
        ],
        "220": [
            981.28,
            984.28,
            "Jurgen Klopp was a much closer observer."
        ],
        "221": [
            984.28,
            987.28,
            "I was looking at him, I think he may have been blocked."
        ],
        "222": [
            987.28,
            992.28,
            "He was looking towards his assistant referee for the decision, that was the delay."
        ],
        "223": [
            995.28,
            1000.28,
            "I think it's a bit of frustration generally, the first 15, 16 minutes hasn't gone the way"
        ],
        "224": [
            1000.28,
            1003.28,
            "which Liverpool fans would have expected, or Jurgen Klopp."
        ],
        "225": [
            1005.28,
            1007.28,
            "Valencia can burst onto this."
        ],
        "226": [
            1009.28,
            1011.28,
            "Ibrahimovic, can he make space for the shot?"
        ],
        "227": [
            1011.28,
            1012.28,
            "He did."
        ],
        "228": [
            1012.28,
            1013.28,
            "He did."
        ],
        "229": [
            1019.28,
            1023.28,
            "Carreira's trying to get Sturridge away with a long clearance through the middle."
        ],
        "230": [
            1023.28,
            1024.28,
            "Hatton united again."
        ],
        "231": [
            1030.28,
            1033.28,
            "Stop the cross was the message to Milner, and that's what he did."
        ],
        "232": [
            1037.28,
            1038.28,
            "Firmino."
        ],
        "233": [
            1042.28,
            1044.28,
            "Ronaldo helps with absolutely mad at Emre Can."
        ],
        "234": [
            1049.28,
            1052.28,
            "To be fair, talking about the change of the options, we're a bit limited for him."
        ],
        "235": [
            1052.28,
            1054.28,
            "Ronaldo out."
        ],
        "236": [
            1054.28,
            1058.28,
            "Lallana not quite ready to come back into the starting line-up."
        ],
        "237": [
            1058.28,
            1061.28,
            "You wonder how long he's got in him."
        ],
        "238": [
            1061.28,
            1064.28,
            "He will be needed sooner rather than later."
        ],
        "239": [
            1066.28,
            1069.28,
            "Moved forward by Smalling, dealt with by Lovren."
        ],
        "240": [
            1069.28,
            1071.28,
            "Can, Matic."
        ],
        "241": [
            1073.28,
            1078.28,
            "Ashley Young has certainly had a bit of midfield control,"
        ],
        "242": [
            1078.28,
            1082.28,
            "but Klein hasn't got forward as he loves to do,"
        ],
        "243": [
            1082.28,
            1086.28,
            "and that would be partly the reason for Young's inclusion."
        ],
        "244": [
            1089.28,
            1092.28,
            "We've played a good game, united so far,"
        ],
        "245": [
            1092.28,
            1096.28,
            "but Liverpool are so strong usually in the first part of matches,"
        ],
        "246": [
            1096.28,
            1100.28,
            "quick out of the blocks, and they're making a lot of mistakes on the ball."
        ],
        "247": [
            1103.28,
            1106.28,
            "You see a lot of it in the middle, United certainly shading it."
        ],
        "248": [
            1109.28,
            1111.28,
            "Here is Young."
        ],
        "249": [
            1111.28,
            1114.28,
            "He's been a winner on this ground, it was a long time ago with Aston Villa."
        ],
        "250": [
            1119.28,
            1123.28,
            "And of course he was part of the side that won here with Manchester United."
        ],
        "251": [
            1125.28,
            1126.28,
            "Last season."
        ],
        "252": [
            1127.28,
            1132.28,
            "And Robb Henderson just felt how strong Evian Ibbots was."
        ],
        "253": [
            1132.28,
            1135.28,
            "A bit dismissive, wasn't it?"
        ],
        "254": [
            1135.28,
            1137.28,
            "Here's Rashford."
        ],
        "255": [
            1139.28,
            1144.28,
            "Tapped on by Ander Herrera, and then by Fulani, they worked right to left."
        ],
        "256": [
            1148.28,
            1152.28,
            "Herrera again has been with the Spain squad for the first time,"
        ],
        "257": [
            1152.28,
            1156.28,
            "he didn't get on to the Spanish internationals,"
        ],
        "258": [
            1156.28,
            1158.28,
            "he's been closer to a first cap."
        ],
        "259": [
            1164.28,
            1165.28,
            "Herrera again."
        ],
        "260": [
            1170.28,
            1173.28,
            "Concentration from Marcus Rashford."
        ],
        "261": [
            1173.28,
            1176.28,
            "United looking really comfortable in the middle of the park,"
        ],
        "262": [
            1176.28,
            1178.28,
            "in the switch in play."
        ],
        "263": [
            1179.28,
            1184.28,
            "United have done the Premier League double over Liverpool in the two previous seasons,"
        ],
        "264": [
            1184.28,
            1188.28,
            "but don't forget Liverpool knocked them out of the Europa League."
        ],
        "265": [
            1190.28,
            1195.28,
            "Back in the early spring, and went on to the final in that competition."
        ],
        "266": [
            1198.28,
            1199.28,
            "Mane."
        ],
        "267": [
            1201.28,
            1205.28,
            "Again it's not the best ball through that middle third for Liverpool."
        ],
        "268": [
            1206.28,
            1208.28,
            "And so many unforced errors from Liverpool."
        ],
        "269": [
            1209.28,
            1212.28,
            "I won't say United are pressing them,"
        ],
        "270": [
            1212.28,
            1217.28,
            "but Chan trying to nutmeg people, Firmino flipping it inside."
        ],
        "271": [
            1218.28,
            1220.28,
            "Not doing the basics right at the moment."
        ],
        "272": [
            1225.28,
            1228.28,
            "Kolen, lovely clearance, United are picking up."
        ],
        "273": [
            1228.28,
            1232.28,
            "Kolen and Herrera controlling the game in the middle of the park."
        ],
        "274": [
            1232.28,
            1234.28,
            "Chance for Blin to get forward."
        ],
        "275": [
            1237.28,
            1240.28,
            "Cross, he turns away, disappointed with himself."
        ],
        "276": [
            1242.28,
            1243.28,
            "Poor delivery."
        ],
        "277": [
            1243.28,
            1247.28,
            "Maybe a little too eager to follow instructions across too early."
        ],
        "278": [
            1248.28,
            1250.28,
            "A little bit nervous, the goalkeeper."
        ],
        "279": [
            1253.28,
            1257.28,
            "Marius actually knows a bit about Manchester United,"
        ],
        "280": [
            1257.28,
            1261.28,
            "he worked in Manchester, he was with Manchester City's youth system for a while."
        ],
        "281": [
            1263.28,
            1268.28,
            "I'm not quite sure why Pogba didn't go and hunt on him and chase him down,"
        ],
        "282": [
            1268.28,
            1271.28,
            "particularly after the first pass that was a little nervy."
        ],
        "283": [
            1275.28,
            1277.28,
            "He was brought in to be the number one,"
        ],
        "284": [
            1277.28,
            1280.28,
            "then he got injured in pre-season, broken hand."
        ],
        "285": [
            1285.28,
            1286.28,
            "Chan."
        ],
        "286": [
            1286.28,
            1287.28,
            "Chan."
        ],
        "287": [
            1291.28,
            1294.28,
            "It's as if the occasion has rather got to Liverpool so far,"
        ],
        "288": [
            1294.28,
            1300.28,
            "instead of making it more hostile for Manchester United with the bigger ground here."
        ],
        "289": [
            1300.28,
            1303.28,
            "There's no doubt coming into the game the feeling was that Liverpool were big favourites,"
        ],
        "290": [
            1303.28,
            1306.28,
            "that they were in great form, the expectation levels then switch."
        ],
        "291": [
            1307.28,
            1310.28,
            "United are on full alert, and they've been really well."
        ],
        "292": [
            1310.28,
            1315.28,
            "That's a good refereeing too, because Pogba went down to allow Rashford to go on."
        ],
        "293": [
            1315.28,
            1319.28,
            "And his ball wasn't very effective."
        ],
        "294": [
            1319.28,
            1324.28,
            "It's three times Liverpool, now Marcus Rashford has made three mistakes."
        ],
        "295": [
            1326.28,
            1327.28,
            "Chan."
        ],
        "296": [
            1330.28,
            1335.28,
            "Well, he got within range, but they really haven't relaxed Liverpool as yet."
        ],
        "297": [
            1335.28,
            1337.28,
            "No, forcing it."
        ],
        "298": [
            1339.28,
            1343.28,
            "A few times he's got the ball in for the final third, and he wastes it."
        ],
        "299": [
            1346.28,
            1349.28,
            "Two clubs top of the prize list in the English game."
        ],
        "300": [
            1349.28,
            1353.28,
            "They've both had spells when they've been pretty much in a league of their own."
        ],
        "301": [
            1353.28,
            1359.28,
            "Liverpool dominating the 70s and 80s, United bossing the next two decades."
        ],
        "302": [
            1360.28,
            1364.28,
            "There is wider competition."
        ],
        "303": [
            1365.28,
            1370.28,
            "These days, even in their own cities, Everton have started well here on Merseyside,"
        ],
        "304": [
            1370.28,
            1373.28,
            "and Manchester City lead the Premier League."
        ],
        "305": [
            1375.28,
            1376.28,
            "Go on, go on."
        ],
        "306": [
            1380.28,
            1381.28,
            "Valencia."
        ],
        "307": [
            1381.28,
            1385.28,
            "They've been reflecting that Manchester United have relaxed the quicker of the two."
        ],
        "308": [
            1386.28,
            1389.28,
            "Again, that's a roll off the front."
        ],
        "309": [
            1389.28,
            1392.28,
            "Perrini, hopefully enough to get forward as well."
        ],
        "310": [
            1392.28,
            1394.28,
            "And Ibrahimovic."
        ],
        "311": [
            1394.28,
            1395.28,
            "Awkward."
        ],
        "312": [
            1397.28,
            1399.28,
            "A little bit of a wild kick."
        ],
        "313": [
            1402.28,
            1404.28,
            "He knew he wasn't getting that."
        ],
        "314": [
            1406.28,
            1410.28,
            "Coutinho, turned away from Herrera."
        ],
        "315": [
            1412.28,
            1414.28,
            "And he found a pass here."
        ],
        "316": [
            1415.28,
            1418.28,
            "Didn't get it into Sturridge's feet, which is what they'll try to do,"
        ],
        "317": [
            1418.28,
            1421.28,
            "but his quick feet weren't quite quick enough then."
        ],
        "318": [
            1421.28,
            1424.28,
            "It's surprising, the way to pass from Coutinho was poor."
        ],
        "319": [
            1425.28,
            1427.28,
            "So unusual for him."
        ],
        "320": [
            1427.28,
            1428.28,
            "Unusual for him."
        ],
        "321": [
            1437.28,
            1440.28,
            "One by Ibrahimovic, now for Pogba."
        ],
        "322": [
            1441.28,
            1442.28,
            "Rashford."
        ],
        "323": [
            1451.28,
            1453.28,
            "Pogba behind Valencia by Herrera."
        ],
        "324": [
            1454.28,
            1455.28,
            "Perrini."
        ],
        "325": [
            1458.28,
            1459.28,
            "Rashford."
        ],
        "326": [
            1460.28,
            1462.28,
            "Carries to well to push it away."
        ],
        "327": [
            1463.28,
            1465.28,
            "He did very well, it was a difficult one for him."
        ],
        "328": [
            1466.28,
            1468.28,
            "Rashford for the first bit of quality from the game."
        ],
        "329": [
            1470.28,
            1472.28,
            "A little step over, gets a yard on James Milner,"
        ],
        "330": [
            1472.28,
            1475.28,
            "he's uncomfortable, and he puts it into a really dangerous area."
        ],
        "331": [
            1488.28,
            1489.28,
            "And Herrera."
        ],
        "332": [
            1495.28,
            1499.28,
            "They climb the defender, but not climb the right-back yet."
        ],
        "333": [
            1500.28,
            1501.28,
            "United's throw."
        ],
        "334": [
            1505.28,
            1509.28,
            "A little bit of frustration, starting to creep in around the ground."
        ],
        "335": [
            1511.28,
            1512.28,
            "Henderson's header."
        ],
        "336": [
            1513.28,
            1514.28,
            "Farnell."
        ],
        "337": [
            1518.28,
            1519.28,
            "Yeah."
        ],
        "338": [
            1520.28,
            1521.28,
            "He's been yelled at."
        ],
        "339": [
            1521.28,
            1522.28,
            "Here's the tailor."
        ],
        "340": [
            1523.28,
            1524.28,
            "To get the card out."
        ],
        "341": [
            1529.28,
            1533.28,
            "It's Blint, who's getting the warning."
        ],
        "342": [
            1539.28,
            1540.28,
            "He's getting the warning."
        ],
        "343": [
            1540.28,
            1544.28,
            "Herrera's foul, but I remember Blint had said something,"
        ],
        "344": [
            1544.28,
            1545.28,
            "had a turn or knocked the ball away."
        ],
        "345": [
            1547.28,
            1559.28,
            "Manchester United, boxing Liverpool in."
        ],
        "346": [
            1564.28,
            1567.28,
            "Mourinho's game plan, which has worked for him in the past."
        ],
        "347": [
            1568.28,
            1571.28,
            "Man United doing a good job, I think over on that left-hand side,"
        ],
        "348": [
            1571.28,
            1574.28,
            "Daley Blind and Ashley Young are almost man-to-man."
        ],
        "349": [
            1575.28,
            1578.28,
            "Sticky decline, forcing errors."
        ],
        "350": [
            1585.28,
            1589.28,
            "Well, everyone's here tonight, no surprise that Sir Alex amongst them."
        ],
        "351": [
            1591.28,
            1595.28,
            "He's pleased with the start, but he'll know better than most that it's only a start."
        ],
        "352": [
            1596.28,
            1598.28,
            "From this club's point of view."
        ],
        "353": [
            1605.28,
            1610.28,
            "Liverpool have room for improvement and plenty of ability with which to improve."
        ],
        "354": [
            1615.28,
            1621.28,
            "The dangerous players are picking the ball up in this defensive edge of the middle third."
        ],
        "355": [
            1621.28,
            1623.28,
            "Mane and Coutinho."
        ],
        "356": [
            1623.28,
            1627.28,
            "Everything it should be, the play and the play in Liverpool's half of the pitch,"
        ],
        "357": [
            1627.28,
            1630.28,
            "they're putting the ball forward from David de Gea."
        ],
        "358": [
            1630.28,
            1632.28,
            "They're not trying to play out from the back,"
        ],
        "359": [
            1632.28,
            1635.28,
            "I can't think of a pass from Small into Bailly or Valencia,"
        ],
        "360": [
            1635.28,
            1637.28,
            "they really have every time gone forwards."
        ],
        "361": [
            1637.28,
            1639.28,
            "It's critical to play in here."
        ],
        "362": [
            1639.28,
            1642.28,
            "An advantage played as Roberto Rich was caught late."
        ],
        "363": [
            1644.28,
            1645.28,
            "Fellaini."
        ],
        "364": [
            1645.28,
            1649.28,
            "They do get in these two, Fellaini and Herrera, who've got control."
        ],
        "365": [
            1653.28,
            1654.28,
            "Here they are again."
        ],
        "366": [
            1656.28,
            1658.28,
            "That's his push-down from right back."
        ],
        "367": [
            1658.28,
            1660.28,
            "Lovren tight on Rashford."
        ],
        "368": [
            1660.28,
            1665.28,
            "Again, Firmino having to start from deep, but Coutinho's ahead of him this time."
        ],
        "369": [
            1667.28,
            1671.28,
            "Kovalvoni in to go the other way, but he hasn't got eyes in the back of his head."
        ],
        "370": [
            1672.28,
            1676.28,
            "I suppose that's the difference with Lallana and Arnold, they would be on the half-turn."
        ],
        "371": [
            1676.28,
            1679.28,
            "Yeah, they would be on the half-turn and switch the play."
        ],
        "372": [
            1679.28,
            1683.28,
            "I said before the game, Liverpool aren't predictable, but they're more predictable tonight"
        ],
        "373": [
            1683.28,
            1685.28,
            "with the changes they've made."
        ],
        "374": [
            1685.28,
            1687.28,
            "We've seen evidence of that in this first half an hour."
        ],
        "375": [
            1692.28,
            1694.28,
            "Not fouling for the first time."
        ],
        "376": [
            1696.28,
            1698.28,
            "He's not looking at the referee."
        ],
        "377": [
            1703.28,
            1708.28,
            "He's looking to see the number of blue shirts around Sadio Mane."
        ],
        "378": [
            1709.28,
            1711.28,
            "Anthony Taylor's letting everything go."
        ],
        "379": [
            1712.28,
            1714.28,
            "Now Klein has got forward."
        ],
        "380": [
            1716.28,
            1717.28,
            "Killed by Sturridge."
        ],
        "381": [
            1719.28,
            1720.28,
            "Mane."
        ],
        "382": [
            1721.28,
            1725.28,
            "Liverpool well represented in the United country area, and that hasn't happened very often so far."
        ],
        "383": [
            1725.28,
            1728.28,
            "Firmino is drifting away at the back post, got the header."
        ],
        "384": [
            1729.28,
            1731.28,
            "He's got the ball, he's got the ball."
        ],
        "385": [
            1732.28,
            1734.28,
            "He's got the ball, he's got the ball."
        ],
        "386": [
            1735.28,
            1737.28,
            "He's got the ball, he's got the ball."
        ],
        "387": [
            1737.28,
            1739.28,
            "He's got the ball, he's got the ball."
        ],
        "388": [
            1739.28,
            1743.28,
            "Firmino is drifting away at the back post, got the header on target, but no more."
        ],
        "389": [
            1743.28,
            1746.28,
            "First time Liverpool have put some passes together in the final third."
        ],
        "390": [
            1747.28,
            1750.28,
            "Played the extra pass and eventually Jordan Henderson plays."
        ],
        "391": [
            1750.28,
            1752.28,
            "Lovely little diagonal into the back post."
        ],
        "392": [
            1752.28,
            1756.28,
            "I think he might have been looking to go across goal towards Daniel Sturridge,"
        ],
        "393": [
            1756.28,
            1758.28,
            "he certainly would have been better served."
        ],
        "394": [
            1760.28,
            1762.28,
            "He's lifted the crowd."
        ],
        "395": [
            1765.28,
            1766.28,
            "Henderson."
        ],
        "396": [
            1768.28,
            1769.28,
            "Now Firmino."
        ],
        "397": [
            1773.28,
            1775.28,
            "Trying to serve it in to Sturridge."
        ],
        "398": [
            1779.28,
            1784.28,
            "And Jose Mourinho wagging his finger saying no to Anthony Taylor."
        ],
        "399": [
            1786.28,
            1788.28,
            "Mourinho's mind rolled, his man."
        ],
        "400": [
            1789.28,
            1790.28,
            "I think it should have gone the other way."
        ],
        "401": [
            1790.28,
            1806.28,
            "Spiced up between the Coutinho and the Spaniard."
        ],
        "402": [
            1809.28,
            1811.28,
            "United out to win that one, just gets the crowd up."
        ],
        "403": [
            1812.28,
            1814.28,
            "Gives the foul away."
        ],
        "404": [
            1816.28,
            1818.28,
            "Eveningwich getting involved, Smalling."
        ],
        "405": [
            1821.28,
            1824.28,
            "United have done a good job for half an hour of quieting the crowd,"
        ],
        "406": [
            1824.28,
            1829.28,
            "frustrating them, what you don't want to do is create an event that lifts the crowd."
        ],
        "407": [
            1830.28,
            1833.28,
            "One or two signs that Liverpool are playing their way into the contest"
        ],
        "408": [
            1833.28,
            1840.28,
            "after a slow start rather imposed on them by the Manchester United game plan."
        ],
        "409": [
            1841.28,
            1845.28,
            "It's a free kick here, again the card has stayed in the referee's pocket."
        ],
        "410": [
            1851.28,
            1857.28,
            "Antonio D'Arcy on the near side, offering Milner an option."
        ],
        "411": [
            1858.28,
            1860.28,
            "United had it covered."
        ],
        "412": [
            1861.28,
            1863.28,
            "It's pretty comfortable for David de Gea."
        ],
        "413": [
            1863.28,
            1864.28,
            "It's a poor delivery."
        ],
        "414": [
            1870.28,
            1873.28,
            "One man through, the middle is Ashley Young, she took it down cleverly."
        ],
        "415": [
            1874.28,
            1878.28,
            "That was arriving to the left, if Young can put in a cross from the right."
        ],
        "416": [
            1879.28,
            1880.28,
            "Towards Ibrahimovic."
        ],
        "417": [
            1881.28,
            1882.28,
            "The goalkeeper's flapping."
        ],
        "418": [
            1885.28,
            1887.28,
            "United some encouragement, even though it's a foul."
        ],
        "419": [
            1889.28,
            1892.28,
            "It's a fantastic touch from Ashley Young before that to bring that David de Gea kick down."
        ],
        "420": [
            1893.28,
            1896.28,
            "He swings on to the back post, it's never a good sign."
        ],
        "421": [
            1898.28,
            1902.28,
            "That was a push by Ibrahimovic on Lovren that Carrieres couldn't have seen."
        ],
        "422": [
            1903.28,
            1907.28,
            "It was Paul from the goalkeeper, and the lads in the studio showed some examples before the game."
        ],
        "423": [
            1908.28,
            1909.28,
            "Hesitant."
        ],
        "424": [
            1910.28,
            1911.28,
            "And crosses."
        ],
        "425": [
            1912.28,
            1914.28,
            "One of Jürgen Klopp's former club mates."
        ],
        "426": [
            1916.28,
            1918.28,
            "Firmino is looking at Valencia."
        ],
        "427": [
            1920.28,
            1921.28,
            "Trying to win the ball."
        ],
        "428": [
            1925.28,
            1926.28,
            "Young."
        ],
        "429": [
            1927.28,
            1930.28,
            "I think with the way United have played in this first half,"
        ],
        "430": [
            1930.28,
            1932.28,
            "they've always stayed on top of the game."
        ],
        "431": [
            1933.28,
            1935.28,
            "They've got in front, and have been the better team."
        ],
        "432": [
            1938.28,
            1939.28,
            "Matip."
        ],
        "433": [
            1942.28,
            1943.28,
            "Now Henderson."
        ],
        "434": [
            1961.28,
            1963.28,
            "Towards Ibrahimovic from Blint."
        ],
        "435": [
            1964.28,
            1966.28,
            "He's given Klopp something to chase here."
        ],
        "436": [
            1968.28,
            1975.28,
            "And it was just enough by Lovren to hold Klopp off without committing a foul,"
        ],
        "437": [
            1975.28,
            1978.28,
            "which would have been pretty costly for Liverpool."
        ],
        "438": [
            1979.28,
            1980.28,
            "Valencia."
        ],
        "439": [
            1980.28,
            1982.28,
            "An uncomfortable moment for Lovren."
        ],
        "440": [
            1984.28,
            1985.28,
            "Milner."
        ],
        "441": [
            1987.28,
            1988.28,
            "Chan."
        ],
        "442": [
            1988.28,
            1992.28,
            "Sturridge, just coming to come out to the front line to get a touch or two."
        ],
        "443": [
            1992.28,
            1993.28,
            "Firmino."
        ],
        "444": [
            1996.28,
            1997.28,
            "Coutinho."
        ],
        "445": [
            1999.28,
            2006.28,
            "Milner and Chan confusing each other, but not at the cost of losing the ball."
        ],
        "446": [
            2007.28,
            2008.28,
            "Milner again."
        ],
        "447": [
            2010.28,
            2011.28,
            "Corner for Liverpool."
        ],
        "448": [
            2012.28,
            2016.28,
            "They have to work hard to make any inroads here."
        ],
        "449": [
            2017.28,
            2020.28,
            "When they played three or four passes, they were a bit too far."
        ],
        "450": [
            2020.28,
            2023.28,
            "When they played three or four passes around the edge of the box,"
        ],
        "451": [
            2023.28,
            2026.28,
            "a couple of times they have looked dangerous."
        ],
        "452": [
            2027.28,
            2030.28,
            "That's the only good tackle on Clyne."
        ],
        "453": [
            2040.28,
            2042.28,
            "Three-round header for De Gea."
        ],
        "454": [
            2042.28,
            2043.28,
            "By Ibrahimovic."
        ],
        "455": [
            2044.28,
            2045.28,
            "United telling."
        ],
        "456": [
            2045.28,
            2047.28,
            "Getting above Mane."
        ],
        "457": [
            2076.28,
            2080.28,
            "Liverpool have scored in 20 of their last 21 games in the Premier League."
        ],
        "458": [
            2080.28,
            2083.28,
            "Manchester United have netted in every league game this season."
        ],
        "459": [
            2084.28,
            2087.28,
            "It's 0-0 here with ten minutes to go to half-time."
        ],
        "460": [
            2087.28,
            2091.28,
            "I've seen Liverpool this morning putting on two of the best performances I've seen."
        ],
        "461": [
            2092.28,
            2096.28,
            "Wait Chelsea and Arsenal, those midfield players have been on the half-turn,"
        ],
        "462": [
            2096.28,
            2099.28,
            "they've been pressing onto players and dispossessing."
        ],
        "463": [
            2099.28,
            2101.28,
            "I haven't seen either of those things tonight."
        ],
        "464": [
            2101.28,
            2102.28,
            "United have done well."
        ],
        "465": [
            2103.28,
            2105.28,
            "Good piece of play by Emo Chan."
        ],
        "466": [
            2106.28,
            2111.28,
            "To the fact that he's had a chance to win it back,"
        ],
        "467": [
            2111.28,
            2113.28,
            "he's just played into a mistake."
        ],
        "468": [
            2114.28,
            2116.28,
            "Coutinho getting again here."
        ],
        "469": [
            2117.28,
            2118.28,
            "Possibilities now for Liverpool."
        ],
        "470": [
            2123.28,
            2127.28,
            "Chan has shown pretty strong temperament,"
        ],
        "471": [
            2127.28,
            2131.28,
            "not all he did in the only 15 minutes or so came off."
        ],
        "472": [
            2132.28,
            2135.28,
            "He's wanted the ball still."
        ],
        "473": [
            2137.28,
            2139.28,
            "Trying to influence the game a bit more."
        ],
        "474": [
            2142.28,
            2143.28,
            "Matip."
        ],
        "475": [
            2147.28,
            2149.28,
            "Mane rather caught in two minds."
        ],
        "476": [
            2150.28,
            2153.28,
            "Ibrahimovic is offside."
        ],
        "477": [
            2153.28,
            2156.28,
            "It's supposed to be an injury but went too early."
        ],
        "478": [
            2156.28,
            2160.28,
            "Ibrahimovic was there for him, he just holds his run."
        ],
        "479": [
            2163.28,
            2165.28,
            "Here's Coutinho."
        ],
        "480": [
            2169.28,
            2173.28,
            "They have Lindbergh really narrow onside for Small."
        ],
        "481": [
            2174.28,
            2176.28,
            "Lindbergh all the way back."
        ],
        "482": [
            2178.28,
            2180.28,
            "Liverpool's front three do tend to play."
        ],
        "483": [
            2182.28,
            2185.28,
            "The narrow three, particularly Mane, is really a right winger"
        ],
        "484": [
            2185.28,
            2187.28,
            "and not really a centre forward."
        ],
        "485": [
            2187.28,
            2190.28,
            "He's got that narrowing pace in between those two."
        ],
        "486": [
            2190.28,
            2193.28,
            "He's been there, picking up stereogies, picking up Mane just before that."
        ],
        "487": [
            2193.28,
            2196.28,
            "They're staying in really tight and narrow this Manchester United back four"
        ],
        "488": [
            2196.28,
            2198.28,
            "and allowing young Amrash with both."
        ],
        "489": [
            2198.28,
            2200.28,
            "You see there at the top and bottom of your picture"
        ],
        "490": [
            2200.28,
            2203.28,
            "to almost be a back six, it's a back seven now with Fellaini."
        ],
        "491": [
            2204.28,
            2205.28,
            "Here's Coutinho."
        ],
        "492": [
            2209.28,
            2213.28,
            "A wonderful solo goal at Old Trafford in the Europa League."
        ],
        "493": [
            2216.28,
            2217.28,
            "Henderson."
        ],
        "494": [
            2218.28,
            2219.28,
            "Henderson."
        ],
        "495": [
            2222.28,
            2226.28,
            "He's been diligent, to say the least, he's not put a foot wrong yet."
        ],
        "496": [
            2226.28,
            2227.28,
            "Defensively."
        ],
        "497": [
            2228.28,
            2231.28,
            "He's locked down that side with Daley Blind."
        ],
        "498": [
            2234.28,
            2237.28,
            "It's a big chance for him to impress Jose Mourinho."
        ],
        "499": [
            2238.28,
            2241.28,
            "A bit more regular because he's had fitness problems."
        ],
        "500": [
            2242.28,
            2244.28,
            "He's tying that Old Trafford, Ashley Young."
        ],
        "501": [
            2245.28,
            2248.28,
            "Someone's answered the call, he's a responsible player."
        ],
        "502": [
            2250.28,
            2251.28,
            "Coutinho."
        ],
        "503": [
            2252.28,
            2253.28,
            "Chang."
        ],
        "504": [
            2254.28,
            2258.28,
            "Mane's back heel, a strong one, it nearly reached Sturridge."
        ],
        "505": [
            2258.28,
            2260.28,
            "Good from Herrera, sensing danger."
        ],
        "506": [
            2261.28,
            2265.28,
            "A little bit like Coutinho getting another ball, slipping it through the lines."
        ],
        "507": [
            2265.28,
            2269.28,
            "It's been a bit harder for Manchester United to keep Liverpool"
        ],
        "508": [
            2270.28,
            2273.28,
            "getting into these sort of areas in the last ten minutes or so."
        ],
        "509": [
            2278.28,
            2280.28,
            "Fellaini breaks up the play."
        ],
        "510": [
            2283.28,
            2285.28,
            "Liverpool making some ground."
        ],
        "511": [
            2285.28,
            2289.28,
            "Bringing the ball back and lifting the crowd."
        ],
        "512": [
            2289.28,
            2290.28,
            "CHEERING"
        ],
        "513": [
            2299.28,
            2302.28,
            "It's been an attritional game for two fixtures so far."
        ],
        "514": [
            2304.28,
            2307.28,
            "4-1 against Leicester, 5-1 against Hull."
        ],
        "515": [
            2312.28,
            2313.28,
            "Henderson."
        ],
        "516": [
            2319.28,
            2321.28,
            "It's a game for the best players, concentration."
        ],
        "517": [
            2322.28,
            2325.28,
            "It wouldn't be a problem late into a half, work so hard."
        ],
        "518": [
            2326.28,
            2327.28,
            "Manchester United."
        ],
        "519": [
            2328.28,
            2331.28,
            "And then you get a goal kick out of that with Chris Smalling."
        ],
        "520": [
            2333.28,
            2336.28,
            "They probably need that United, just a little bit of respite,"
        ],
        "521": [
            2336.28,
            2341.28,
            "five minutes of pressure and defending allows David De Gea to get his team up the pitch."
        ],
        "522": [
            2343.28,
            2345.28,
            "No thought of playing short."
        ],
        "523": [
            2349.28,
            2355.28,
            "Coming up for you on Sky Sports, just over a week's time we're back here for the EFL Cup."
        ],
        "524": [
            2356.28,
            2358.28,
            "An absolute cracker, Liverpool against Spurs."
        ],
        "525": [
            2358.28,
            2362.28,
            "Sky Sports 1-7, 24 hours later, how about this?"
        ],
        "526": [
            2363.28,
            2367.28,
            "7.30 Sky Sports 1, Wednesday October 26th."
        ],
        "527": [
            2367.28,
            2371.28,
            "A date for your diary for both of those EFL ties."
        ],
        "528": [
            2375.28,
            2376.28,
            "Here's Ander Herrera."
        ],
        "529": [
            2377.28,
            2382.28,
            "He's won all four of the Premier League games he's played for Manchester United against Liverpool."
        ],
        "530": [
            2383.28,
            2384.28,
            "Rashford."
        ],
        "531": [
            2390.28,
            2400.28,
            "He's been willing, but not as effective as his fairytale career has illustrated to this point."
        ],
        "532": [
            2407.28,
            2415.28,
            "Relatively restrained Jürgen Klopp, and I think that tells you how the first 40 minutes has gone from Liverpool's perspective."
        ],
        "533": [
            2415.28,
            2417.28,
            "Nothing to jump up and cheer about."
        ],
        "534": [
            2418.28,
            2424.28,
            "He likes his team to be all energy and frantic, combinations in midfield, lots of quick passes."
        ],
        "535": [
            2424.28,
            2427.28,
            "It makes him all energy and frantic in that dugout as well."
        ],
        "536": [
            2431.28,
            2433.28,
            "Close figure at the moment."
        ],
        "537": [
            2437.28,
            2445.28,
            "It's not as if we're going to see change, but it's certainly been an improvement for Liverpool as the half has worn on."
        ],
        "538": [
            2447.28,
            2453.28,
            "Manchester United maintain the discipline, they've got them off to such a controlled start."
        ],
        "539": [
            2454.28,
            2458.28,
            "Discipline, concentration, Rashford there going back to James Milner."
        ],
        "540": [
            2459.28,
            2462.28,
            "It's not a 41-minute job, it's a 90-minute job, and he'll have to keep going."
        ],
        "541": [
            2462.28,
            2465.28,
            "A little bit tired and blowing."
        ],
        "542": [
            2467.28,
            2469.28,
            "Shake, shake, shake!"
        ],
        "543": [
            2479.28,
            2485.28,
            "Neither side have really been able to grab hold of the fixture, but I would expect that."
        ],
        "544": [
            2486.28,
            2489.28,
            "It's the intensity of the competition."
        ],
        "545": [
            2490.28,
            2495.28,
            "Very few drawn Premier League games between them, five years since the last one."
        ],
        "546": [
            2501.28,
            2502.28,
            "Sturridge."
        ],
        "547": [
            2506.28,
            2509.28,
            "But finally, a super goal by Ljubojevic."
        ],
        "548": [
            2510.28,
            2515.28,
            "Finally, Mike Pearce got through a bit of a push and shove."
        ],
        "549": [
            2516.28,
            2518.28,
            "Swung deep around."
        ],
        "550": [
            2520.28,
            2522.28,
            "Here's Coutinho."
        ],
        "551": [
            2525.28,
            2526.28,
            "Henderson."
        ],
        "552": [
            2532.28,
            2534.28,
            "Inside right position here."
        ],
        "553": [
            2541.28,
            2542.28,
            "Coutinho."
        ],
        "554": [
            2543.28,
            2544.28,
            "Sturridge."
        ],
        "555": [
            2545.28,
            2549.28,
            "Scored his Premier League debut for Liverpool against Manchester United."
        ],
        "556": [
            2550.28,
            2554.28,
            "Henderson was injured preparing for the club, he'll have to do something similar."
        ],
        "557": [
            2557.28,
            2558.28,
            "Mane."
        ],
        "558": [
            2561.28,
            2563.28,
            "Coutinho, painting to shoot."
        ],
        "559": [
            2565.28,
            2567.28,
            "And now by Pogba."
        ],
        "560": [
            2567.28,
            2568.28,
            "Pogba."
        ],
        "561": [
            2571.28,
            2576.28,
            "We talk a lot about the managers and sometimes we feel we over-egg that particular putting,"
        ],
        "562": [
            2576.28,
            2581.28,
            "but the truth of the matter is it's been about the managers, particularly the away manager to this point."
        ],
        "563": [
            2581.28,
            2587.28,
            "He's come here so often in the past, Jose Mourinho, and he's been able to get a grip on Liverpool."
        ],
        "564": [
            2589.28,
            2591.28,
            "That's the one kind of grip."
        ],
        "565": [
            2591.28,
            2592.28,
            "Oh, yeah."
        ],
        "566": [
            2595.28,
            2599.28,
            "Not quite sure why he's chosen that one, but if you look at it again,"
        ],
        "567": [
            2599.28,
            2601.28,
            "he looks a little in awe because he's shaking his head."
        ],
        "568": [
            2603.28,
            2606.28,
            "He had too much to do, Eric Bailly, really."
        ],
        "569": [
            2608.28,
            2611.28,
            "Come out all the way with Sturridge here, and..."
        ],
        "570": [
            2612.28,
            2613.28,
            "Left one on him."
        ],
        "571": [
            2616.28,
            2619.28,
            "I think the reason perhaps was the end of the challenge from behind."
        ],
        "572": [
            2622.28,
            2628.28,
            "Here it is, coming up to the last regulation time before half-time."
        ],
        "573": [
            2628.28,
            2631.28,
            "The angle of the free-kick is probably the most dangerous."
        ],
        "574": [
            2633.28,
            2636.28,
            "Coutinho takes it, and it's lacking in danger."
        ],
        "575": [
            2636.28,
            2642.28,
            "There's been a lack of quality, you'd have to say United have been the happiest by a street with this first half."
        ],
        "576": [
            2644.28,
            2648.28,
            "Everything they wanted to do, they've done in terms of their tactics, obviously they haven't scored a goal."
        ],
        "577": [
            2652.28,
            2653.28,
            "It's Rashford."
        ],
        "578": [
            2654.28,
            2656.28,
            "It's a strange one, he whistled it down."
        ],
        "579": [
            2656.28,
            2658.28,
            "Rashford wasn't offside, it was young."
        ],
        "580": [
            2661.28,
            2668.28,
            "The first thing you always have to do when you come to Anfield as a United team is respect the ground and the fact that you've got to kill the crowd."
        ],
        "581": [
            2670.28,
            2674.28,
            "Kill the atmosphere, and they've done that in the first half, frustrated Liverpool."
        ],
        "582": [
            2675.28,
            2680.28,
            "The quality in the game hasn't been there, particularly in the final third."
        ],
        "583": [
            2691.28,
            2693.28,
            "Every throw, forwards."
        ],
        "584": [
            2694.28,
            2695.28,
            "Pogba."
        ],
        "585": [
            2696.28,
            2698.28,
            "Forward with his feet."
        ],
        "586": [
            2699.28,
            2701.28,
            "Coutinho, Sturridge."
        ],
        "587": [
            2704.28,
            2708.28,
            "He does get in the trap, he's got some space to run into."
        ],
        "588": [
            2709.28,
            2713.28,
            "It's for the first time really, in the first 45 minutes."
        ],
        "589": [
            2715.28,
            2717.28,
            "A moment to snatch from him."
        ],
        "590": [
            2718.28,
            2719.28,
            "Get."
        ],
        "591": [
            2723.28,
            2724.28,
            "Pogba."
        ],
        "592": [
            2724.28,
            2725.28,
            "Pogba."
        ],
        "593": [
            2730.28,
            2732.28,
            "Catching Ander Herrera, who..."
        ],
        "594": [
            2734.28,
            2736.28,
            "Let it be known that he was hurt."
        ],
        "595": [
            2736.28,
            2739.28,
            "You'd have to say, what's the difference between that one and the Bayern one?"
        ],
        "596": [
            2739.28,
            2741.28,
            "He's not that young."
        ],
        "597": [
            2741.28,
            2749.28,
            "He's got Sasha Jung for complaining about the fact that Anfield hasn't booked Jordan Henderson for something he feels is similar to the Bayern one."
        ],
        "598": [
            2758.28,
            2760.28,
            "Not sure either were bookings."
        ],
        "599": [
            2763.28,
            2765.28,
            "Young have talked his way into trouble."
        ],
        "600": [
            2765.28,
            2768.28,
            "Second Manchester United yellow card in quick succession."
        ],
        "601": [
            2769.28,
            2770.28,
            "Valencia."
        ],
        "602": [
            2772.28,
            2777.28,
            "It's a bit tentative for Manchester United when they had players to put the ball into in the middle."
        ],
        "603": [
            2777.28,
            2783.28,
            "It hasn't been a tentative first half for Jose Mourinho, who's come here with his battle plan, which has worked in the past for him."
        ],
        "604": [
            2783.28,
            2787.28,
            "Now with Manchester United of course using the same strategies."
        ],
        "605": [
            2787.28,
            2792.28,
            "And Liverpool looking a little bit frustrated as they go off at half-time."
        ],
        "606": [
            2792.28,
            2794.28,
            "A head shake from Mane."
        ],
        "607": [
            2794.28,
            2796.28,
            "They've got work to do here at home."
        ],
        "608": [
            2796.28,
            2798.28,
            "It's 0-0 at the break."
        ]
    }
}