{
    "segments": {
        "0": [
            0.0,
            9.52,
            "of this rivalry resumed this time in Europe's elite competition, playing for a place in the"
        ],
        "1": [
            9.52,
            16.72,
            "semi-final, having played for the trophy less than a year ago. Alan Smith, it's a mouth-watering prospect."
        ],
        "2": [
            16.72,
            22.32,
            "It is indeed, and you do wonder how much longer this Indian sign that Atletico hold over"
        ],
        "3": [
            22.96,
            29.36,
            "their local rivals can last, but you know, I think they'd be quite happy here if they"
        ],
        "4": [
            29.36,
            32.48,
            "preserve their clean sheet, if they come away with a nil-nil, they're that kind of side."
        ],
        "5": [
            33.28,
            38.08,
            "So difficult to beat, the pitch doesn't look as if the ball's going to run too freely on it."
        ],
        "6": [
            44.96,
            48.72,
            "Now, the Turan, Gabby the captain, Koke,"
        ],
        "7": [
            51.84,
            56.88,
            "where Atletico have done well in the six derbies this season, has been in midfield."
        ],
        "8": [
            57.68,
            65.04,
            "The suggestion, certainly in the local media here, was that Carlo Ancelotti would break away from his"
        ],
        "9": [
            65.04,
            71.2,
            "favoured 4-3-3 formation, even though he's picked the front three, and may not be"
        ],
        "10": [
            72.56,
            76.48,
            "in that type of tactic. Mandzukic is certainly up front for Diego Simeone."
        ],
        "11": [
            78.56,
            83.6,
            "Well, Mandzukic just had some joy against Real Madrid so far this season. He's capable of"
        ],
        "12": [
            83.6,
            87.04,
            "bullying those central defenders with his power, his height."
        ],
        "13": [
            91.28,
            98.0,
            "Dani Cabajal and Cristiano Ronaldo starting on the right. Cabajal goes on, and a cross that's"
        ],
        "14": [
            98.0,
            106.16,
            "just away from Gareth Bale, retrieved by Benzema. They haven't scored in their visits to the"
        ],
        "15": [
            107.04,
            112.96,
            "Calderon this season, Real Madrid, but they've started determined to end that run."
        ],
        "16": [
            113.92,
            116.48,
            "Oblak making a safe save"
        ],
        "17": [
            119.68,
            120.8,
            "from Dani Cabajal."
        ],
        "18": [
            124.0,
            126.56,
            "Now, decent enough strike from the full-back."
        ],
        "19": [
            126.72,
            129.76,
            "Mandzukic. Oh, and..."
        ],
        "20": [
            133.44,
            135.2,
            "Has he been penalised here?"
        ],
        "21": [
            136.96,
            141.36,
            "He's given a high boot, hasn't he? But I tell you what, Rafael Varane was really hesitant."
        ],
        "22": [
            141.92,
            146.88,
            "He should have dealt with that bouncing ball, allowing Mandzukic to get in ahead."
        ],
        "23": [
            148.48,
            149.28,
            "Certainly a foul."
        ],
        "24": [
            149.28,
            158.72,
            "Well, he racks up the intensity, doesn't he, Simeone? And they play, certainly with their heads, but with their hearts too."
        ],
        "25": [
            158.72,
            167.2,
            "They've bridged a huge gap, certainly in budgetary terms, in historical terms. Oh, and they've left a gap here."
        ],
        "26": [
            198.16,
            203.04,
            "Now, Marcelo, who was one of the scorers in the final, he came on as a substitute, actually, he didn't start."
        ],
        "27": [
            204.0,
            211.12,
            "Cointreau was the first choice left back in Lisbon, but what an opportunity for Real Madrid to"
        ],
        "28": [
            212.88,
            218.24,
            "show the first signs of ending this extraordinary deficit to their local rivals"
        ],
        "29": [
            219.04,
            223.68,
            "in matches this season. Awful bit of defending that. We've seen a bit of that at both ends"
        ],
        "30": [
            223.68,
            232.4,
            "early on here. Nervy defending. Yeah. Ghodin, I think, was the culprit, allowing Bale to"
        ],
        "31": [
            232.4,
            234.64,
            "skip through. You'd have fancied him, wouldn't you, the Welshman?"
        ],
        "32": [
            237.04,
            240.8,
            "Oh, Turan missed the final with a hip injury."
        ],
        "33": [
            240.88,
            247.04,
            "Oh, Jan Oblak, who made those penalty saves to get them through against Bayer Leverkusen,"
        ],
        "34": [
            247.04,
            253.92,
            "made a brilliant stop here. Yeah, he opened up his body and he betrayed his intentions there, did Gareth Bale."
        ],
        "35": [
            261.92,
            263.28,
            "James Rodriguez."
        ],
        "36": [
            263.28,
            274.96,
            "Marcelo, nicely weighted."
        ],
        "37": [
            277.76,
            278.56,
            "Gabi's there."
        ],
        "38": [
            281.36,
            286.64,
            "Now, Juan Fran, anticipated by Sergio Ramos."
        ],
        "39": [
            287.28,
            288.32,
            "Marcelo."
        ],
        "40": [
            293.52,
            301.52,
            "On the way the game is set up, Danny Carvajal's spent more time in the attacking third than"
        ],
        "41": [
            301.52,
            306.72,
            "defending the right back. They do like to have a bit of a narrow midfield athlete to go and"
        ],
        "42": [
            306.72,
            311.36,
            "to box off the opposition in that respect, force them wide. But this is Bale through the middle."
        ],
        "43": [
            311.36,
            318.24,
            "Such a difference in temperaments between the two men in the dugouts. Huge respect for each other."
        ],
        "44": [
            319.28,
            326.32,
            "Ancelotti, at least on the surface, his calmness personified. Simeone's bouncing all over the"
        ],
        "45": [
            326.32,
            332.64,
            "pitch. He's got a bit of a bit of a run-up. He's got a bit of a run-up. He's got a bit of a run-up."
        ],
        "46": [
            333.2,
            334.0,
            "Griezmann."
        ],
        "47": [
            344.0,
            350.56,
            "Good work by Sergio Ramos, who of course was the man who was the one who was"
        ],
        "48": [
            350.56,
            356.96,
            "the one who was the one who was the one who was the one who was the one who was the one who was"
        ],
        "49": [
            357.92,
            363.76,
            "Good work by Sergio Ramos, who of course was the man who broke the Atletico hearts"
        ],
        "50": [
            363.76,
            369.12,
            "with that very late equalizer to take the final into the extra time that Real Madrid dominated."
        ],
        "51": [
            371.92,
            375.68,
            "Getting a lot of the ball, Carvajal, finding a lot of space up that right flank."
        ],
        "52": [
            383.76,
            384.26,
            "Kroos."
        ],
        "53": [
            384.58,
            388.42,
            "This is the shape that we thought it would be. The Real Madrid team."
        ],
        "54": [
            389.22,
            394.66,
            "Bale settling on the right and Ronaldo starting from the left. But really he's a central striker"
        ],
        "55": [
            394.66,
            400.42,
            "these days. That's going to allow James to move forward on that left side you would imagine."
        ],
        "56": [
            408.1,
            409.14,
            "This is Luka Modric."
        ],
        "57": [
            409.54,
            410.66,
            "This is Luka Modric."
        ],
        "58": [
            413.54,
            418.9,
            "By trying some ambition with the ball and he's got Real Madrid a free kick."
        ],
        "59": [
            425.7,
            429.46,
            "Yeah, centre forward scrambling back and you can see why he's upset, Mandzukic."
        ],
        "60": [
            432.26,
            433.38,
            "That looked more of a foul."
        ],
        "61": [
            433.38,
            438.9,
            "Simeone's on the prowl."
        ],
        "62": [
            447.94,
            451.78,
            "Well, you have to be very special if you think you're going to score from here. But of course,"
        ],
        "63": [
            451.78,
            458.58,
            "Cristiano Ronaldo is very special. Hasn't landed too many direct free kicks this season."
        ],
        "64": [
            459.14,
            464.1,
            "But he did against Eibar on Saturday."
        ],
        "65": [
            470.1,
            472.1,
            "He's going to be busy tonight. I think Nesrev"
        ],
        "66": [
            473.3,
            475.62,
            "will be alleged to the type as you'd expect."
        ],
        "67": [
            480.98,
            487.7,
            "He needs one goal for 50-50 for the season yet again."
        ],
        "68": [
            489.06,
            490.1,
            "Cristiano Ronaldo."
        ],
        "69": [
            492.5,
            498.34,
            "And well, it was good job that Oblak hung on for Atletico Madrid. Sergio Ramos was following up."
        ],
        "70": [
            499.62,
            504.02,
            "Well, what a good start he's had to this game. Oblak, not an easy one."
        ],
        "71": [
            505.46,
            509.78,
            "Bouncing up off the turf and he knows the players bombing in on him."
        ],
        "72": [
            510.66,
            515.7,
            "Both the Madrid clubs top their groups. Both had scares in the round of 16 against German"
        ],
        "73": [
            515.7,
            520.34,
            "opposition. Real almost caught out at home by Schalke after a big away win."
        ],
        "74": [
            521.38,
            526.9,
            "Atletico edging past the Leverkusen on penalties."
        ],
        "75": [
            532.34,
            537.46,
            "Mandzukic has got to be careful. Some of the decisions he's made."
        ],
        "76": [
            539.86,
            543.14,
            "Might be a little bit questionable but there are fouls adding up against the"
        ],
        "77": [
            544.34,
            548.26,
            "recalled strike. He quite rightly mentioned, Alan, that he's done well against Real. He's got his"
        ],
        "78": [
            548.26,
            552.1,
            "first goal in the red and white stripes against Real Madrid back at the start of the season."
        ],
        "79": [
            552.1,
            556.9,
            "And he got his last one in the last meeting. A 4-0 win here in La Liga."
        ],
        "80": [
            558.66,
            562.58,
            "Massive margin for the traditional underdogs."
        ],
        "81": [
            563.86,
            568.18,
            "That's going to be a tussle to watch if he keeps drifting onto Sergio Ramos."
        ],
        "82": [
            568.9,
            570.1,
            "Because he's not going to back down."
        ],
        "83": [
            572.98,
            573.54,
            "Marcelo."
        ],
        "84": [
            575.62,
            576.18,
            "Ronaldo."
        ],
        "85": [
            578.9,
            585.94,
            "Kroos can't work it through. Suarez going in. Atletico have got the ball. Might well have been"
        ],
        "86": [
            585.94,
            593.54,
            "a free kick in their favour otherwise. Sergio Ramos went in a little over aggressively. Gabi"
        ],
        "87": [
            593.54,
            602.02,
            "felt it. Referee trying to take a measured approach here. It's going to be very difficult for him."
        ],
        "88": [
            603.62,
            608.26,
            "Now you just hope you don't get too much of this where every decision from the ref is questioned."
        ],
        "89": [
            608.9,
            614.02,
            "Players crowding around the ball. It's not much there really. He just puts his foot on it."
        ],
        "90": [
            616.1,
            618.34,
            "Because it was raised and it was raised to the ball."
        ],
        "91": [
            619.06,
            622.98,
            "These days that's seen as potentially threatening and"
        ],
        "92": [
            625.06,
            626.26,
            "dangerous to the opponent."
        ],
        "93": [
            630.02,
            631.78,
            "Here comes the cover again."
        ],
        "94": [
            634.5,
            634.98,
            "Bale."
        ],
        "95": [
            644.58,
            645.08,
            "Marcelo."
        ],
        "96": [
            649.3,
            651.78,
            "10 tense minutes have elapsed."
        ],
        "97": [
            658.82,
            662.74,
            "This is the side that they're exploiting. Can Bale stand this one up? Ronaldo's in there."
        ],
        "98": [
            663.7,
            667.3,
            "He thought the ball was going out and just hesitated for a moment. It didn't go out."
        ],
        "99": [
            670.02,
            671.38,
            "Off goes Griezmann."
        ],
        "100": [
            671.86,
            676.02,
            "Haran was in charge. Some really panicky defending from Atletico."
        ],
        "101": [
            676.9,
            680.34,
            "They were looking like the away side at the moment. I don't think they'll mind that too much"
        ],
        "102": [
            680.34,
            685.62,
            "as long as it doesn't go on for long spells. They're content to sit here, try and stay compact."
        ],
        "103": [
            685.62,
            689.54,
            "But as you said, Martin Vail making inroads down this right-hand side."
        ],
        "104": [
            691.54,
            692.04,
            "Kroos."
        ],
        "105": [
            694.74,
            695.78,
            "James Rodriguez."
        ],
        "106": [
            702.02,
            703.38,
            "This is Benzema."
        ],
        "107": [
            706.58,
            707.22,
            "Marcelo."
        ],
        "108": [
            709.22,
            711.46,
            "I think the kindest thing we can say is he stumbled."
        ],
        "109": [
            713.06,
            718.34,
            "He didn't appeal for the penalty. He just lost his balance."
        ],
        "110": [
            721.78,
            724.26,
            "Just the slightest to nix by Godin."
        ],
        "111": [
            731.54,
            736.74,
            "Real Madrid have lost nine games this season. All competitions, four of them to Atletico Madrid."
        ],
        "112": [
            737.38,
            745.22,
            "But they're starting as if they're determined to, of course they are determined to end that."
        ],
        "113": [
            745.22,
            754.1,
            "But they've obviously been working on the shape and they haven't allowed Atletico to get into"
        ],
        "114": [
            754.1,
            760.58,
            "their faces, which has been the case in the other games. They don't want to be giving away too many"
        ],
        "115": [
            760.58,
            767.14,
            "free kicks for Real Madrid because there's nobody better in La Liga at converting these kind of"
        ],
        "116": [
            767.14,
            768.42,
            "situations into goals."
        ],
        "117": [
            775.78,
            776.66,
            "An arm across."
        ],
        "118": [
            778.9,
            781.46,
            "50-50 duel almost. He was giving some as well."
        ],
        "119": [
            785.78,
            787.62,
            "Koke will take the free kick."
        ],
        "120": [
            788.02,
            792.9,
            "I don't think the signal of five plus one was for the number six. He was already on the ball."
        ],
        "121": [
            792.9,
            794.5,
            "Maybe that's one of the routines."
        ],
        "122": [
            802.66,
            806.26,
            "Haven't really put in a meaningful attack yet. Atletico Madrid."
        ],
        "123": [
            808.5,
            809.0,
            "Corner."
        ],
        "124": [
            810.82,
            814.9,
            "He's important, Sergio Ramos, in organizing that back line for Bale when"
        ],
        "125": [
            814.98,
            817.46,
            "the home team do have these set pieces."
        ],
        "126": [
            824.42,
            825.46,
            "Gabi to take the corner."
        ],
        "127": [
            829.46,
            833.46,
            "Iker Casillas thrusting it away."
        ],
        "128": [
            845.22,
            853.06,
            "Siqueira, who's a Brazilian, is in at left back for Atletico. A little bit of a surprise."
        ],
        "129": [
            854.58,
            860.98,
            "Jesus Gamas has played plenty of games as well and actually has a very long throw from which"
        ],
        "130": [
            862.26,
            866.98,
            "Atletico scored against Malaga at the weekend."
        ],
        "131": [
            868.34,
            873.86,
            "Yeah, one of two surprising selections from Simeone. I thought Tiago might be in next to Gabi."
        ],
        "132": [
            873.86,
            876.42,
            "The skip up. They work well together."
        ],
        "133": [
            881.14,
            885.3,
            "Back forward by Sergio Ramos. Turning Atletico."
        ],
        "134": [
            887.38,
            892.66,
            "Defenders don't like. Perta Oblak was able to usher it into"
        ],
        "135": [
            893.54,
            898.42,
            "his penalty area and defuse that particular potentially dangerous situation."
        ],
        "136": [
            898.42,
            904.66,
            "And have to win the battle to win the war here. James has got to be strong because he's going to"
        ],
        "137": [
            904.66,
            907.78,
            "get hassled and hurried out of it if he wants to take his time."
        ],
        "138": [
            908.58,
            914.5,
            "And Zoukic, Nadir Turan with a header down. Several forward for Atletico then."
        ],
        "139": [
            917.22,
            920.98,
            "It is a sticky pitch. It looks like one of those where the ball can get caught under your feet."
        ],
        "140": [
            920.98,
            924.82,
            "It is a sticky pitch. It looks like one of those where the ball can get caught under your feet."
        ],
        "141": [
            926.02,
            929.62,
            "And Cristiano Ronaldo able to reach that."
        ],
        "142": [
            931.54,
            936.02,
            "James Rodriguez is there. Benzema trying to bulldoze away through."
        ],
        "143": [
            937.46,
            942.02,
            "All came from what looked not much more than a big boot up field from Varane."
        ],
        "144": [
            943.94,
            945.46,
            "Griezmann, he's away."
        ],
        "145": [
            947.38,
            949.78,
            "And Zoukic in the middle. Others trying to get there as well."
        ],
        "146": [
            951.94,
            959.22,
            "Well he can turn defence into attack quickly with his pace. Griezmann, important for them tonight on"
        ],
        "147": [
            959.22,
            965.06,
            "those counter-attacks. He's left out a few games ago. Not his usual self was the translation of"
        ],
        "148": [
            965.06,
            972.42,
            "Simeone's reason. And he's been back amongst the goals in recent games. The French international"
        ],
        "149": [
            972.42,
            977.7,
            "who spent a lot of time in Spain. He came to Real Sociedad when he was only 14."
        ],
        "150": [
            980.98,
            987.7,
            "Ronaldo."
        ],
        "151": [
            997.54,
            999.38,
            "Very nicely taken by Kroos."
        ],
        "152": [
            999.94,
            1004.1,
            "And wide by Benzema. Bale."
        ],
        "153": [
            1006.1,
            1010.9,
            "Cut back in and squeezed across him with the outside of his left foot."
        ],
        "154": [
            1012.9,
            1017.3,
            "We've been reading stories about Alan about Gareth Bale not being fully appreciated by"
        ],
        "155": [
            1017.3,
            1023.3,
            "the Real Madrid fans but they don't like that. Yeah well he's looked a threat early on in this match."
        ],
        "156": [
            1023.3,
            1024.1,
            "He should have scored."
        ],
        "157": [
            1030.34,
            1032.82,
            "Varane coming around the back, getting ahead to it."
        ],
        "158": [
            1038.18,
            1038.82,
            "Marcelo."
        ],
        "159": [
            1041.38,
            1044.1,
            "James Rodriguez. A dangerous cross."
        ],
        "160": [
            1047.86,
            1052.66,
            "And Benzema just couldn't rescue it to cross it back in again."
        ],
        "161": [
            1059.54,
            1063.38,
            "They're playing with plenty of ambition Real Madrid. You probably said they always do that but"
        ],
        "162": [
            1065.46,
            1074.26,
            "this is a ground where they were beaten 4-0 on their last visit. So to some extent it is a brave"
        ],
        "163": [
            1074.26,
            1081.46,
            "way of, particularly with a home leg to come, a brave way of dealing with the problem presented by"
        ],
        "164": [
            1082.5,
            1086.66,
            "their cross city rivals. Well I think that is them at their strongest."
        ],
        "165": [
            1087.22,
            1089.22,
            "Playing to their strengths just trying to go forward."
        ],
        "166": [
            1091.62,
            1093.62,
            "Grabbing away goal or two if they can."
        ],
        "167": [
            1097.62,
            1098.66,
            "James Rodriguez."
        ],
        "168": [
            1102.26,
            1104.66,
            "Sergio Ramos are not frightened of knocking it long."
        ],
        "169": [
            1105.06,
            1110.66,
            "And Gareth Bale not frightened of knocking the opposition about. Juanfran took exception to it."
        ],
        "170": [
            1115.46,
            1120.66,
            "Now he's holding him off. Or trying to."
        ],
        "171": [
            1135.38,
            1144.66,
            "From the dignitaries downwards it's gripping viewing."
        ],
        "172": [
            1160.5,
            1161.06,
            "Juanfran."
        ],
        "173": [
            1165.62,
            1170.66,
            "Again another little cameo of the type of game."
        ],
        "174": [
            1172.5,
            1176.02,
            "I think we all expected it to be Alan. Yeah."
        ],
        "175": [
            1179.14,
            1182.26,
            "Lots of these kind of two-way tussles."
        ],
        "176": [
            1184.9,
            1188.98,
            "They do have a bit of a reputation in La Liga Atletico for being fast starters. They've got a"
        ],
        "177": [
            1188.98,
            1194.26,
            "lot of early goals recently but Real Madrid have nullified that threat by getting much more of the"
        ],
        "178": [
            1194.26,
            1203.22,
            "ball. No goals for either side in the opening 20 minutes of the first leg of this intriguing"
        ],
        "179": [
            1204.02,
            1206.26,
            "local derby of a Champions League quarterfinal."
        ],
        "180": [
            1215.06,
            1215.54,
            "Modric."
        ],
        "181": [
            1220.02,
            1220.66,
            "Benzema."
        ],
        "182": [
            1224.26,
            1230.02,
            "Oh and just as well there was a little touch there by Juanfran. Marcelo still got it."
        ],
        "183": [
            1236.98,
            1243.54,
            "Ronaldo, James Rodriguez, now the Turan stepped in. This is where you can see how they congest"
        ],
        "184": [
            1243.54,
            1249.46,
            "midfield Atletico Madrid. Yeah and they hunt the ball so well back each other up. Marcelo's made inroads."
        ],
        "185": [
            1249.46,
            1257.94,
            "And when Atletico thought they were getting the ball back the referee had"
        ],
        "186": [
            1260.26,
            1263.86,
            "spotted Marcelo being fouled"
        ],
        "187": [
            1266.5,
            1267.54,
            "after he'd released it."
        ],
        "188": [
            1269.94,
            1273.06,
            "Well this is certainly in Ronaldo territory."
        ],
        "189": [
            1279.78,
            1285.06,
            "So"
        ],
        "190": [
            1289.78,
            1293.62,
            "imperative you do get that wall organized, lined up properly."
        ],
        "191": [
            1296.66,
            1300.42,
            "Any keeper is going to be nervous against this boy lining up in this fashion."
        ],
        "192": [
            1310.02,
            1317.46,
            "Here he goes. It's out for handball. Referee not agreeing with the appeals."
        ],
        "193": [
            1324.26,
            1325.38,
            "But Real come again."
        ],
        "194": [
            1325.38,
            1331.38,
            "Manny Carvajal, Gareth Bale."
        ],
        "195": [
            1340.34,
            1346.9,
            "Mandzukic is such a willing runner. In the end Bayern"
        ],
        "196": [
            1348.98,
            1350.98,
            "felt that he was surplus to requirements."
        ],
        "197": [
            1356.34,
            1361.86,
            "Pentemol waiting in the middle. Way by Miranda. Nice safe sensible header too."
        ],
        "198": [
            1367.7,
            1371.62,
            "I thought he went a bit early there Mandzukic. Maybe the flag would have gone up if he'd got on"
        ],
        "199": [
            1371.62,
            1378.5,
            "the end of it. But they are just playing a counter-attacking game at the moment Atletico."
        ],
        "200": [
            1379.22,
            1382.9,
            "Ronaldo. James Rodriguez."
        ],
        "201": [
            1384.9,
            1390.82,
            "Who was dumped on the deck. Not the first and certainly not the last player to experience that"
        ],
        "202": [
            1391.94,
            1400.9,
            "in the game of this enmity really. Does that well Mandzukic coming back to try and nick the ball."
        ],
        "203": [
            1400.9,
            1402.9,
            "It's kept well by Griezmann."
        ],
        "204": [
            1403.86,
            1405.86,
            "Wide by Gabi."
        ],
        "205": [
            1408.66,
            1410.66,
            "Now the two-round."
        ],
        "206": [
            1418.9,
            1422.9,
            "Okay and Bale in a tangle."
        ],
        "207": [
            1422.9,
            1428.1,
            "You know you'd appeal for handball and the arms come up and you could argue it is. There's no real"
        ],
        "208": [
            1428.1,
            1436.9,
            "reason why Miranda has got to defend like that. Gestured at what he saw and what we saw."
        ],
        "209": [
            1436.9,
            1440.9,
            "Atletico on a good run there and beaten in the last eight games."
        ],
        "210": [
            1446.9,
            1448.9,
            "So many changes in the game."
        ],
        "211": [
            1448.9,
            1454.9,
            "Chelsea in particular. Really cherry-picking the squad."
        ],
        "212": [
            1454.9,
            1456.9,
            "Siqueira won't catch that."
        ],
        "213": [
            1485.54,
            1490.9,
            "And he was hoping at least to stop the goal kick but it's been given."
        ],
        "214": [
            1494.66,
            1498.9,
            "Never shown a red card this referee in Champions League play. It's his"
        ],
        "215": [
            1500.34,
            1505.94,
            "14th game. He might have to show one tonight. That ball didn't go out. It certainly didn't."
        ],
        "216": [
            1514.9,
            1524.9,
            "Mandzukic. Forward by Varane. Fellow Frenchman Benzema."
        ],
        "217": [
            1529.7,
            1534.66,
            "Again you can see the smothering tactics of Atletico but they're more than just that."
        ],
        "218": [
            1536.82,
            1543.46,
            "Yeah that's why it's important for Madrid to use these wide areas efficiently. Try and get down the"
        ],
        "219": [
            1543.46,
            1547.46,
            "sides of a team that do defend the width of the penalty area."
        ],
        "220": [
            1550.74,
            1555.78,
            "And the other side of it. And then it does it with an onus on Atletico's own fullbacks to give"
        ],
        "221": [
            1555.78,
            1564.1,
            "some attacking width but because of Bale and because of Ronaldo. Far too dangerous for them to"
        ],
        "222": [
            1564.1,
            1569.46,
            "go gung-ho in that respect. Yeah or neither. They've really got themselves forward too often so far."
        ],
        "223": [
            1570.42,
            1577.14,
            "Just that run where Siqueira couldn't win the decision when he chased it down and should have had a"
        ],
        "224": [
            1577.7,
            1583.3,
            "throw conceded not a goal kick. He's back defending there."
        ],
        "225": [
            1596.9,
            1597.4,
            "Modric."
        ],
        "226": [
            1600.34,
            1600.84,
            "Diego."
        ],
        "227": [
            1609.3,
            1615.54,
            "Godin did score of course the goal in the final. It seemed for so long that it would be the winner."
        ],
        "228": [
            1621.14,
            1626.42,
            "They do a lot of defending here. Been helped out by a couple of smart bits of work by the"
        ],
        "229": [
            1627.06,
            1629.7,
            "goalkeeper from Slovenia Oblak."
        ],
        "230": [
            1641.22,
            1642.18,
            "Hamas Rodriguez."
        ],
        "231": [
            1643.86,
            1644.36,
            "Varane."
        ],
        "232": [
            1644.36,
            1657.56,
            "It's hard work for Griezmann and Mandzukic."
        ],
        "233": [
            1661.08,
            1665.4,
            "Yeah I think the ball will hold up if it's played with a little less pace than that."
        ],
        "234": [
            1666.68,
            1670.12,
            "For the front lads to get on to really. They needed Griezmann rather than"
        ],
        "235": [
            1670.92,
            1677.32,
            "Mandzukic there chasing it."
        ],
        "236": [
            1684.52,
            1691.32,
            "Ronaldo."
        ],
        "237": [
            1693.96,
            1697.48,
            "Benzema. Nicely working with Marcelo."
        ],
        "238": [
            1700.28,
            1703.8,
            "Took a touch but it's only suited actually Carvajal."
        ],
        "239": [
            1707.72,
            1711.0,
            "They haven't really adjusted too much to stop Dani Carvajal."
        ],
        "240": [
            1712.04,
            1718.84,
            "Making those tracks forward. It's been a real feature of what we're just short of the half hour mark."
        ],
        "241": [
            1721.4,
            1728.2,
            "It's a great take by Benzema. Ronaldo had peeled off him. It's Hamas Rodriguez who tries to deliver the cross."
        ],
        "242": [
            1730.6,
            1731.96,
            "Safely away by Miranda."
        ],
        "243": [
            1734.28,
            1738.36,
            "He does make good runs Benzema. He'll have to tonight to find some space."
        ],
        "244": [
            1743.88,
            1744.38,
            "Koko."
        ],
        "245": [
            1750.68,
            1751.24,
            "And Gabi."
        ],
        "246": [
            1751.72,
            1756.36,
            "Oh Juan Fran. Careless from man of his experience. Stills."
        ],
        "247": [
            1758.36,
            1761.56,
            "Very much in contention to play for Spain."
        ],
        "248": [
            1765.0,
            1771.56,
            "Benzema available. Works for the team. He still gets enough goals. That'd be very acceptable"
        ],
        "249": [
            1771.56,
            1775.56,
            "ratio for a striker. Even though he's overshadowed by Ronaldo so much."
        ],
        "250": [
            1776.12,
            1776.62,
            "Griezmann."
        ],
        "251": [
            1780.84,
            1781.34,
            "Well."
        ],
        "252": [
            1782.84,
            1789.64,
            "Rather than go for goal. It was Siqueira trying to reverse it back to Griezmann. Yeah he didn't quite catch it."
        ],
        "253": [
            1792.44,
            1796.44,
            "Well a pick in the moments went to commitment forward. Atletico."
        ],
        "254": [
            1797.32,
            1803.16,
            "And they're well represented here. Particularly in that near post. As if to suggest that Casillas"
        ],
        "255": [
            1803.16,
            1808.76,
            "might be weak in a crowd. But certainly strong when the ball slightly overhit in that respect."
        ],
        "256": [
            1808.76,
            1814.52,
            "What they've been working on. And here's Benzema available again."
        ],
        "257": [
            1814.6,
            1816.6,
            "The ball holding up for Ronaldo."
        ],
        "258": [
            1819.08,
            1822.6,
            "The point you've made a couple of times Alan. It's stuck there didn't it? Yeah."
        ],
        "259": [
            1822.6,
            1829.32,
            "Ronaldo might not have caught that on a different kind of surface. Bale from a long way out."
        ],
        "260": [
            1829.32,
            1833.32,
            "It was a terrific effort and yet again he's defeated by Benzema."
        ],
        "261": [
            1835.32,
            1836.92,
            "And he's got a chance to get a goal."
        ],
        "262": [
            1837.16,
            1844.12,
            "On a different kind of surface. Bale from a long way out. It was a terrific effort and yet again"
        ],
        "263": [
            1844.12,
            1848.84,
            "he's defied by Oblak. These teammates really stood and watched that."
        ],
        "264": [
            1850.68,
            1855.96,
            "Rather than trying to follow in. Tremendous strike from Gareth Bale this one."
        ],
        "265": [
            1856.36,
            1861.08,
            "But you can bet your life the Real Madrid players will remark on this pitch afterwards. They'll moan about it."
        ],
        "266": [
            1862.84,
            1865.88,
            "Wouldn't mind betting Simeone has told the groundsman not to water it."
        ],
        "267": [
            1866.52,
            1870.04,
            "It doesn't have the look of a slick surface that's for certain."
        ],
        "268": [
            1871.48,
            1875.32,
            "He's calling for I think more from the crowd rather than his team."
        ],
        "269": [
            1875.32,
            1879.4,
            "But it might apply to the team as well. I think we've got a chance here."
        ],
        "270": [
            1880.36,
            1884.6,
            "It's not really been through too many efficiencies from Atletico. Just the excellence of the away side."
        ],
        "271": [
            1885.24,
            1889.24,
            "They signed with 10 victories in this tournament to their name."
        ],
        "272": [
            1891.56,
            1895.24,
            "And it's not really been through too many efficiencies from Atletico."
        ],
        "273": [
            1898.04,
            1901.8,
            "It's not really been through too many efficiencies from Atletico."
        ],
        "274": [
            1901.8,
            1904.92,
            "Just the excellence of the away side."
        ],
        "275": [
            1905.88,
            1910.04,
            "They signed with 10 victories in this tournament to their name."
        ],
        "276": [
            1910.04,
            1913.48,
            "A tenth at the expense of tonight's opponents."
        ],
        "277": [
            1913.48,
            1916.44,
            "And Mohamed Rodriguez is getting knocked to the floor time and again."
        ],
        "278": [
            1917.16,
            1921.0,
            "It's breaking down on him. He's got to be a bit stronger in possession."
        ],
        "279": [
            1922.76,
            1924.44,
            "Good battling by Mandzukic again."
        ],
        "280": [
            1935.64,
            1940.12,
            "It's an unnecessary free kick to give away really."
        ],
        "281": [
            1942.28,
            1944.52,
            "Whether it was in response to that earlier incident."
        ],
        "282": [
            1946.36,
            1948.84,
            "This is the bail drive and what a drive it was."
        ],
        "283": [
            1948.84,
            1953.64,
            "Yeah not many hit the ball harder, more fierce than the Welshman."
        ],
        "284": [
            1956.52,
            1957.88,
            "And a wonderful game of course."
        ],
        "285": [
            1958.76,
            1961.64,
            "Away to Israel for his country in the last round of qualifiers."
        ],
        "286": [
            1961.64,
            1963.0,
            "Scored two and made the other one."
        ],
        "287": [
            1964.92,
            1970.52,
            "Giving Wales a real chance of representation at the finals of the European Championships."
        ],
        "288": [
            1975.96,
            1980.76,
            "Corner forced again by Siqueira getting onto the front foot."
        ],
        "289": [
            1980.76,
            1986.6,
            "As I say when they can do that it's a way of broadening their game."
        ],
        "290": [
            1986.6,
            1989.24,
            "He's got to keep the ball out of Casillas' arms."
        ],
        "291": [
            1989.24,
            1991.16,
            "Keepers collected it a couple of times."
        ],
        "292": [
            1994.92,
            2004.12,
            "Koke again. Oh and Griezmann nearly got his head to it."
        ],
        "293": [
            2009.24,
            2010.6,
            "Much better ball in that time."
        ],
        "294": [
            2013.4,
            2017.56,
            "Gabi. Still plenty of players forward in the red and white."
        ],
        "295": [
            2018.52,
            2019.32,
            "Ada Turan."
        ],
        "296": [
            2021.56,
            2023.96,
            "Just a little bit careless really by his standards."
        ],
        "297": [
            2025.64,
            2027.64,
            "Yeah he's a clever player with the ball at his feet."
        ],
        "298": [
            2027.64,
            2028.76,
            "Likes to take on his man."
        ],
        "299": [
            2040.36,
            2041.0,
            "Just on the"
        ],
        "300": [
            2041.0,
            2049.48,
            "uh six previous meetings this season and the fact that uh Atletico haven't lost any of them."
        ],
        "301": [
            2049.48,
            2055.4,
            "They've never gone seven games in a row in this Madrid derby unbeaten."
        ],
        "302": [
            2056.52,
            2059.72,
            "He'd managed six once before back in 1969-70."
        ],
        "303": [
            2061.56,
            2064.68,
            "A bit of holding going on there by Vlahan. He's got to be careful."
        ],
        "304": [
            2071.88,
            2072.52,
            "Marcelo."
        ],
        "305": [
            2076.44,
            2079.48,
            "The referee was perfectly placed to give that."
        ],
        "306": [
            2082.04,
            2086.04,
            "Alan Rodriguez this time going to ground but getting something for it."
        ],
        "307": [
            2087.64,
            2090.52,
            "He's found it tougher than some of his teammates."
        ],
        "308": [
            2101.48,
            2108.12,
            "Well Real Madrid still seeking a first goal in this stadium this season."
        ],
        "309": [
            2108.12,
            2109.64,
            "Three previous visits remember."
        ],
        "310": [
            2110.44,
            2114.52,
            "Just looking at the ref there motioning not to tell that wall not to put their arms up."
        ],
        "311": [
            2118.52,
            2124.52,
            "He puts his arm up the ref for indicating a corner."
        ],
        "312": [
            2125.08,
            2132.04,
            "Which Tony Kroos will take."
        ],
        "313": [
            2142.04,
            2146.04,
            "Paul Clement there that's behind Carlo Ancelotti."
        ],
        "314": [
            2149.16,
            2152.04,
            "Wondering whether his work on the set pieces might lead to a goal here."
        ],
        "315": [
            2155.48,
            2160.44,
            "James Rodriguez a nifty one comes out to Varane."
        ],
        "316": [
            2165.0,
            2171.32,
            "Clever idea from the Colombian but once again Oblak putting up the barricades."
        ],
        "317": [
            2173.96,
            2174.46,
            "Modric."
        ],
        "318": [
            2175.8,
            2177.56,
            "James Rodriguez wants to try again."
        ],
        "319": [
            2179.56,
            2181.48,
            "Good tackle by Mandzukic that."
        ],
        "320": [
            2182.44,
            2186.44,
            "He leads the potential breakout here with help from Koke."
        ],
        "321": [
            2189.24,
            2191.24,
            "Oh he could have played it inside I thought."
        ],
        "322": [
            2192.04,
            2194.36,
            "Inside Sergio Ramos rather than on the outside."
        ],
        "323": [
            2195.08,
            2196.2,
            "He's been a busy boy Oblak."
        ],
        "324": [
            2197.64,
            2200.04,
            "And Miranda just in front moves his head towards it."
        ],
        "325": [
            2201.88,
            2203.4,
            "Maybe complicated things."
        ],
        "326": [
            2204.36,
            2207.08,
            "Might have seen it late through that clutch of players."
        ],
        "327": [
            2207.08,
            2208.04,
            "It's a good start."
        ],
        "328": [
            2208.84,
            2211.8,
            "England of course in the same group as Oblak's country Slovenia but."
        ],
        "329": [
            2212.6,
            2215.08,
            "Always a mistake here and Griezmann's got a great chance."
        ],
        "330": [
            2216.28,
            2219.4,
            "He decided not to take it on and increase the possibilities."
        ],
        "331": [
            2220.44,
            2221.0,
            "Spin and shot."
        ],
        "332": [
            2221.88,
            2224.52,
            "And this time it's Iker Casillas who shows us some fine goalkeeping."
        ],
        "333": [
            2224.52,
            2228.36,
            "Well I don't think he knew actually that there was nobody behind him here."
        ],
        "334": [
            2229.4,
            2230.6,
            "He should have done actually but."
        ],
        "335": [
            2231.64,
            2233.16,
            "If he'd have just let that run and hit it."
        ],
        "336": [
            2234.76,
            2235.32,
            "A couple of yards."
        ],
        "337": [
            2235.4,
            2235.9,
            "Modric."
        ],
        "338": [
            2240.12,
            2240.62,
            "Carvajal."
        ],
        "339": [
            2245.16,
            2246.84,
            "Oh it's just too high."
        ],
        "340": [
            2246.84,
            2251.48,
            "But Oblak was only a substitute when England played Slovenia earlier this season."
        ],
        "341": [
            2252.6,
            2253.88,
            "This is Sergio Ramos."
        ],
        "342": [
            2254.76,
            2255.88,
            "Yeah relieved."
        ],
        "343": [
            2255.88,
            2257.4,
            "Apologized afterwards."
        ],
        "344": [
            2257.4,
            2257.9,
            "Yeah."
        ],
        "345": [
            2259.16,
            2260.2,
            "And he's got a great chance here."
        ],
        "346": [
            2260.6,
            2261.96,
            "This is Sergio Ramos."
        ],
        "347": [
            2262.68,
            2263.96,
            "Yeah relieved."
        ],
        "348": [
            2263.96,
            2265.24,
            "Apologized afterwards."
        ],
        "349": [
            2265.24,
            2266.92,
            "He won't be trying that one in a hurry again."
        ],
        "350": [
            2273.88,
            2276.44,
            "Not the team to do that against."
        ],
        "351": [
            2276.44,
            2278.04,
            "Close you down so quickly."
        ],
        "352": [
            2278.04,
            2279.4,
            "Atletico so aggressive."
        ],
        "353": [
            2282.68,
            2283.32,
            "Aggression."
        ],
        "354": [
            2284.36,
            2285.32,
            "Misapplied there."
        ],
        "355": [
            2286.2,
            2287.96,
            "Derail have restricted them and that's a."
        ],
        "356": [
            2288.76,
            2291.64,
            "You know from a mistake rather than good Atletico."
        ],
        "357": [
            2292.28,
            2292.92,
            "Play to have."
        ],
        "358": [
            2294.2,
            2297.08,
            "Their best effort on target in this first half."
        ],
        "359": [
            2298.04,
            2298.92,
            "Antoine Griezmann."
        ],
        "360": [
            2303.48,
            2304.36,
            "Sergio Ramos."
        ],
        "361": [
            2306.84,
            2309.24,
            "Probably getting a bit too close to Casillas to give him the ball."
        ],
        "362": [
            2309.24,
            2311.48,
            "Varane doesn't have any inhibitions in that respect."
        ],
        "363": [
            2312.44,
            2312.94,
            "But."
        ],
        "364": [
            2313.72,
            2314.84,
            "It wasn't the best decision."
        ],
        "365": [
            2314.84,
            2317.0,
            "That's perhaps why Ramos didn't play it in the first place."
        ],
        "366": [
            2318.04,
            2319.24,
            "Casillas just kicks it out."
        ],
        "367": [
            2325.24,
            2325.74,
            "Modric."
        ],
        "368": [
            2327.24,
            2327.88,
            "Benzema."
        ],
        "369": [
            2329.96,
            2332.28,
            "Here's Ronaldo found by James Rodriguez."
        ],
        "370": [
            2332.28,
            2333.32,
            "Bale at the far post."
        ],
        "371": [
            2334.36,
            2335.0,
            "Marcelo."
        ],
        "372": [
            2336.68,
            2337.18,
            "It's."
        ],
        "373": [
            2338.68,
            2339.32,
            "Off target."
        ],
        "374": [
            2340.12,
            2341.48,
            "From Luka Modric."
        ],
        "375": [
            2341.48,
            2343.4,
            "Yeah decent opportunity."
        ],
        "376": [
            2343.4,
            2344.36,
            "From that distance."
        ],
        "377": [
            2345.32,
            2346.28,
            "Harder to run with."
        ],
        "378": [
            2346.36,
            2349.08,
            "Last ditch diving in from the side."
        ],
        "379": [
            2349.08,
            2350.6,
            "But it didn't affect the Croatian."
        ],
        "380": [
            2352.12,
            2354.68,
            "Would have hoped to have kept that down a bit better than he did."
        ],
        "381": [
            2357.88,
            2360.04,
            "When he does score it's usually spectacular."
        ],
        "382": [
            2360.04,
            2361.08,
            "But it isn't very often."
        ],
        "383": [
            2368.68,
            2370.6,
            "Just over five minutes to go to half time."
        ],
        "384": [
            2376.28,
            2376.78,
            "It's a."
        ],
        "385": [
            2377.48,
            2379.24,
            "Honest work from Koke."
        ],
        "386": [
            2384.44,
            2386.6,
            "That's his crossing steered away."
        ],
        "387": [
            2386.6,
            2387.96,
            "Cleverly by Varane."
        ],
        "388": [
            2387.96,
            2388.46,
            "Taken on."
        ],
        "389": [
            2389.16,
            2392.2,
            "In typical style by the ebullient Brazilian Marcelo."
        ],
        "390": [
            2392.76,
            2395.16,
            "It turned out to be a bit too ebullient in the World Cup."
        ],
        "391": [
            2396.84,
            2400.12,
            "And the gaps that he left behind him weren't really plugged properly."
        ],
        "392": [
            2400.12,
            2401.08,
            "There's a gap here."
        ],
        "393": [
            2401.88,
            2405.16,
            "And Juanfran who we've hardly seen as an attacking force."
        ],
        "394": [
            2405.16,
            2406.6,
            "Recognized the moment."
        ],
        "395": [
            2406.6,
            2408.36,
            "Couldn't deliver the final ball."
        ],
        "396": [
            2408.36,
            2410.84,
            "No better spell for the home team now."
        ],
        "397": [
            2413.56,
            2416.04,
            "Seen a bit more of the ball going forward."
        ],
        "398": [
            2430.52,
            2432.84,
            "Given away to Griezmann."
        ],
        "399": [
            2435.16,
            2448.2,
            "And Griezmann a little too obvious."
        ],
        "400": [
            2449.96,
            2452.36,
            "They put a lot into this first 40 minutes around Madrid."
        ],
        "401": [
            2452.36,
            2455.48,
            "And I'm just wondering whether they're feeling the effects of that at the moment."
        ],
        "402": [
            2457.96,
            2458.84,
            "Happy to drop off."
        ],
        "403": [
            2465.48,
            2465.98,
            "And."
        ],
        "404": [
            2467.24,
            2468.92,
            "That's let's go have another corner."
        ],
        "405": [
            2468.92,
            2470.92,
            "Needed the touch didn't it from Varane."
        ],
        "406": [
            2470.92,
            2471.96,
            "He was heading towards them."
        ],
        "407": [
            2471.96,
            2473.0,
            "Manzoukic that."
        ],
        "408": [
            2477.48,
            2479.4,
            "Yep time to concentrate."
        ],
        "409": [
            2479.4,
            2480.6,
            "Just before half time."
        ],
        "410": [
            2482.44,
            2484.04,
            "Sergio Ramos saying."
        ],
        "411": [
            2484.04,
            2485.8,
            "Do as I say not as I just did."
        ],
        "412": [
            2486.92,
            2490.2,
            "He was guilty of the lapse of concentration that nearly cost his side."
        ],
        "413": [
            2491.0,
            2492.04,
            "The goal here."
        ],
        "414": [
            2492.04,
            2492.54,
            "In this."
        ],
        "415": [
            2493.5,
            2495.5,
            "Oh so prestigious contest."
        ],
        "416": [
            2503.42,
            2505.1,
            "Simeone being sent back to his."
        ],
        "417": [
            2506.38,
            2508.86,
            "Technical area where he should stay but."
        ],
        "418": [
            2509.82,
            2512.06,
            "He certainly has the wanderlust in that respect."
        ],
        "419": [
            2512.06,
            2514.7,
            "Officials have to keep their eyes on him as well as the match."
        ],
        "420": [
            2515.34,
            2515.98,
            "Short corner."
        ],
        "421": [
            2516.86,
            2518.86,
            "Aimed for Koke to play it in."
        ],
        "422": [
            2520.06,
            2520.56,
            "But now."
        ],
        "423": [
            2520.64,
            2521.14,
            "The chance to."
        ],
        "424": [
            2521.84,
            2523.52,
            "Break out and it's Varane."
        ],
        "425": [
            2523.52,
            2524.56,
            "Eating up the ground."
        ],
        "426": [
            2524.56,
            2526.32,
            "Can he find the pass to match the run?"
        ],
        "427": [
            2526.32,
            2526.96,
            "Benzema is there."
        ],
        "428": [
            2526.96,
            2527.76,
            "It's a real chance."
        ],
        "429": [
            2529.04,
            2530.48,
            "James Rodriguez."
        ],
        "430": [
            2530.48,
            2531.52,
            "Still a chance."
        ],
        "431": [
            2531.52,
            2533.92,
            "Another superb stop by Oblak."
        ],
        "432": [
            2533.92,
            2535.28,
            "Comes out to Modric."
        ],
        "433": [
            2539.44,
            2539.94,
            "Well."
        ],
        "434": [
            2540.4,
            2541.12,
            "What about that."
        ],
        "435": [
            2542.0,
            2545.84,
            "Majestic play from Varane to start off with down that right wing."
        ],
        "436": [
            2547.44,
            2547.94,
            "My word."
        ],
        "437": [
            2548.72,
            2549.76,
            "What a turn of events."
        ],
        "438": [
            2550.56,
            2551.28,
            "What a pace from him."
        ],
        "439": [
            2553.76,
            2555.76,
            "What a half from the goalkeeper."
        ],
        "440": [
            2556.56,
            2559.44,
            "Who hasn't played as many games as Miguel Moya."
        ],
        "441": [
            2560.08,
            2561.2,
            "But really I."
        ],
        "442": [
            2561.2,
            2562.96,
            "Think was signed to be the number one."
        ],
        "443": [
            2564.8,
            2565.44,
            "He's looking."
        ],
        "444": [
            2567.52,
            2570.24,
            "Hesitate to say invincible because here come around Madrid again."
        ],
        "445": [
            2571.28,
            2574.16,
            "And they might have been beaten there if that cross had just been a bit lower."
        ],
        "446": [
            2574.16,
            2574.72,
            "Benzema."
        ],
        "447": [
            2575.36,
            2576.4,
            "Connecting but it was."
        ],
        "448": [
            2577.92,
            2579.2,
            "Just a bit too high for him."
        ],
        "449": [
            2579.92,
            2581.92,
            "Well he's looking like Theo Walcott down there."
        ],
        "450": [
            2582.48,
            2584.4,
            "I'd wondered why he didn't hit it."
        ],
        "451": [
            2584.4,
            2587.28,
            "Obviously wasn't confident on his left foot there Benzema."
        ],
        "452": [
            2587.28,
            2589.84,
            "And it's a tighter angle then for James."
        ],
        "453": [
            2590.56,
            2592.4,
            "But it is another top stop."
        ],
        "454": [
            2599.52,
            2601.52,
            "It's still nil-nil and he's."
        ],
        "455": [
            2603.44,
            2605.2,
            "Mainly responsible for it."
        ],
        "456": [
            2605.2,
            2605.92,
            "Six saves."
        ],
        "457": [
            2607.12,
            2608.0,
            "In the first half."
        ],
        "458": [
            2610.16,
            2612.72,
            "I'd let it go of Lent."
        ],
        "459": [
            2613.44,
            2616.64,
            "More heavily on him than has been usual in these."
        ],
        "460": [
            2617.52,
            2618.56,
            "Clashes this season."
        ],
        "461": [
            2618.56,
            2621.92,
            "Oh."
        ],
        "462": [
            2637.52,
            2639.44,
            "Siqueira I mentioned that."
        ],
        "463": [
            2639.44,
            2642.96,
            "Gamis has a long throw we'll see what Siqueira's got here whether he can."
        ],
        "464": [
            2642.96,
            2644.24,
            "Get the same sort of distance."
        ],
        "465": [
            2645.84,
            2647.92,
            "Yeah it's not bad headed out by Varane."
        ],
        "466": [
            2648.56,
            2649.92,
            "Taken down by Benzema."
        ],
        "467": [
            2652.96,
            2655.76,
            "Oh and Modric who looked quick to get there."
        ],
        "468": [
            2656.56,
            2659.2,
            "Just lost his footing when he went into reverse."
        ],
        "469": [
            2665.12,
            2665.6,
            "Almost."
        ],
        "470": [
            2667.44,
            2668.4,
            "At the end of the."
        ],
        "471": [
            2669.92,
            2671.76,
            "Breathless nature of this first half."
        ],
        "472": [
            2672.48,
            2675.52,
            "I've had to pick their moments to attack the home side."
        ],
        "473": [
            2688.32,
            2689.04,
            "How the tour at."
        ],
        "474": [
            2690.72,
            2691.52,
            "Suarez."
        ]
    }
}