{
    "segments": {
        "0": [
            30.0,
            38.0,
            "title win. Sevilla pressurizing Real Madrid in the early stages here but ball given away"
        ],
        "1": [
            39.84,
            44.8,
            "and the chance for a counter-attack is lost and Sevilla pick up once more. And watch out for"
        ],
        "2": [
            44.8,
            49.04,
            "Jose Antonio Reyes today because he's really coming to form towards the end of the season,"
        ],
        "3": [
            49.04,
            53.84,
            "scored in midweek and he is a fantastic player on his day, full of exquisite touches."
        ],
        "4": [
            54.8,
            61.6,
            "Certainly did have a fine game against Eibar midweek as three kicks we can see that is more"
        ],
        "5": [
            61.6,
            68.72,
            "or less Cristiano territory. When we say that he had a few attempts which were very much off targets"
        ],
        "6": [
            68.72,
            75.6,
            "in midweek, failed to score at the Bernabeu, he's got a free kick which really is Ronaldo territory"
        ],
        "7": [
            75.6,
            79.36,
            "and with Gareth Bale only on the bench I think there is only one candidate for this."
        ],
        "8": [
            79.36,
            86.64,
            "Cristiano Ronaldo of course will have heard of Leo Messi's goals today,"
        ],
        "9": [
            87.36,
            93.36,
            "the race for the Pichichi, a very exciting one indeed this season."
        ],
        "10": [
            94.64,
            99.6,
            "Ronaldo has now been overtaken by Messi, he has 39, he's looking for his 40th goal"
        ],
        "11": [
            99.6,
            105.04,
            "in the league of the season. Cristiano Ronaldo lining up."
        ],
        "12": [
            110.08,
            111.04,
            "Oh"
        ],
        "13": [
            114.72,
            122.4,
            "it's Ronaldo over the crossbar, the ball did come down, came down very quickly indeed but"
        ],
        "14": [
            122.4,
            128.72,
            "over the crossbar. Does seem to have a problem in recent games when he's taking the free kicks,"
        ],
        "15": [
            128.72,
            134.64,
            "getting the dip down and sometimes it's even better for him to have it slightly further out"
        ],
        "16": [
            134.64,
            139.36,
            "because he can get that violent dip down but it's getting an over wall which has so often been a"
        ],
        "17": [
            139.36,
            149.6,
            "problem. Bacca challenging Pepe, the little nudge there gives away the free kick. I don't think Pepe"
        ],
        "18": [
            149.6,
            155.44,
            "needed any incentive to go down, Bacca came in strong and I think it's just Bacca laying down"
        ],
        "19": [
            155.44,
            161.52,
            "the law and the referee laying down the law early on. It's Mr Gonzalez, Gonzalez, the referee so good"
        ],
        "20": [
            161.52,
            162.48,
            "they named him twice."
        ],
        "21": [
            165.6,
            171.36,
            "Thank you Duncan. Pepe with a long ball forward looking for Chicharito, a little push there"
        ],
        "22": [
            172.24,
            175.84,
            "on the Mexican from Colo, the ball runs out for a throw in for Sevilla."
        ],
        "23": [
            176.48,
            185.28,
            "This is a very physical Sevilla defence, the likes of Calizo, Rico and Colo will really be trying to"
        ],
        "24": [
            186.0,
            190.4,
            "nudge out Chicharito, doesn't have the most strength, James Rodriguez also"
        ],
        "25": [
            190.4,
            195.2,
            "not the strongest of players, they'll be trying to impose themselves early on."
        ],
        "26": [
            198.16,
            200.4,
            "Coran combining with Isco."
        ],
        "27": [
            203.68,
            208.16,
            "Isco, there's been a lot of talk about them this season, a lot of us big fans of Isco but"
        ],
        "28": [
            209.12,
            215.84,
            "it's faded over the last few weeks, won't come up with the level that we've become accustomed to."
        ],
        "29": [
            217.36,
            223.04,
            "Carvajal brings it down for Real Madrid, just flicks it inside, Sergio Ramos, Cruz,"
        ],
        "30": [
            224.88,
            230.24,
            "Pepe, one side in Varane, the two centre halves, Sergio Ramos has reset the play in the midfield,"
        ],
        "31": [
            231.12,
            236.96,
            "Marcelo, just a little bit too much on that ball, Sevilla."
        ],
        "32": [
            238.16,
            241.36,
            "Clearing with elegance though, Embiid inside to Ever Banega."
        ],
        "33": [
            249.28,
            253.92,
            "Well among the many controversial moments for Ever Banega in his career,"
        ],
        "34": [
            253.92,
            257.12,
            "one time when he's at Valencia he was pictured with a Real Madrid shirt,"
        ],
        "35": [
            257.12,
            259.68,
            "holding it up with his family outside of Bernabeu."
        ],
        "36": [
            261.28,
            267.84,
            "Yes, you sometimes wonder about their advisors, Alish Vidal there clearly offside."
        ],
        "37": [
            269.12,
            273.12,
            "It'll be a real battle I'm looking forward to today between Alish Vidal and Marcelo,"
        ],
        "38": [
            273.12,
            280.08,
            "both really pacey, Marcelo likes to get forward, Alish Vidal has the zip to get away and expose"
        ],
        "39": [
            280.08,
            286.32,
            "Real Madrid on that left-hand side. It's proven to be a very good sign in indeed from El Maria."
        ],
        "40": [
            287.84,
            290.8,
            "He's scored on his debut after coming in,"
        ],
        "41": [
            291.36,
            296.16,
            "really astute signing as well because he's just what Sevilla were maybe lacking last season."
        ],
        "42": [
            298.72,
            302.8,
            "It's a real problem for Rico, Beto of course out injured,"
        ],
        "43": [
            304.16,
            309.36,
            "Rico enjoying a little bit of a run now in between the sticks for Unai Emery."
        ],
        "44": [
            309.36,
            315.68,
            "Yeah, they've had a torrid time with goalkeepers as of late, Sevilla, with Barbosa who they brought"
        ],
        "45": [
            315.68,
            320.0,
            "in from Las Palmas, he got injured right at the same time that Beto got injured,"
        ],
        "46": [
            320.0,
            325.6,
            "which meant that Rico got his chance. And Beto's injury on there in Eibar was"
        ],
        "47": [
            325.6,
            330.72,
            "very unfortunate, nobody touched him, he landed awkwardly and uh land is out again."
        ],
        "48": [
            338.0,
            345.12,
            "Five minutes gone, Sevilla maybe fractionally more comfortable so far in the Sanchez-Pizjuan."
        ],
        "49": [
            345.68,
            351.04,
            "Real Madrid in all black today, Pepe combining with Carvajal. We talked about goalkeepers,"
        ],
        "50": [
            351.04,
            356.32,
            "Iker Casillas had been brought back in, Kelo Navas had featured in midweek, he didn't have"
        ],
        "51": [
            356.32,
            362.16,
            "too much to do either in that game, much like when he came in for Casillas at the"
        ],
        "52": [
            362.16,
            365.44,
            "Bernabeu against Elche, he really didn't have a chance to show his stuff."
        ],
        "53": [
            367.12,
            371.84,
            "If Real Madrid win today, Casillas will be the first team to win the Champions League."
        ],
        "54": [
            372.64,
            380.16,
            "If Real Madrid win today, Casillas will draw level with Zubizarret in the most number of"
        ],
        "55": [
            380.16,
            386.64,
            "league wins, 333, with every chance of course of overtaking Zubizarret."
        ],
        "56": [
            388.16,
            393.76,
            "Ronaldo pings it inside, Isco unable to get there and Ewa Bannega has it. He's"
        ],
        "57": [
            395.68,
            398.96,
            "fouled after playing the ball, the referee may not have seen that."
        ],
        "58": [
            402.16,
            407.6,
            "Casillas holds up play, there are players down, Sergio Ramos involved, let's have a look."
        ],
        "59": [
            410.32,
            414.08,
            "Ewa Bannega just clips him, it's hard to see exactly what happened there but"
        ],
        "60": [
            415.52,
            419.52,
            "Sergio Ramos coming back in after missing out the last game."
        ],
        "61": [
            421.52,
            426.88,
            "Picked up a suspension as sometimes he does, might have picked up the yellow card on purpose"
        ],
        "62": [
            426.88,
            433.68,
            "maybe. Carvajal also back in the lineup after Abeloa who had a fantastic game"
        ],
        "63": [
            434.48,
            440.56,
            "in midweek, scoring his first league goal for five years and he was everywhere on the"
        ],
        "64": [
            440.56,
            446.08,
            "pitch in midweek but Carvajal very much the first choice for Carlo Ancelotti now."
        ],
        "65": [
            448.88,
            453.2,
            "Carvajal of course does offer you a little bit more going down the right flank"
        ],
        "66": [
            454.16,
            460.4,
            "and is seen as a long-term choice there. Ancelotti inside for Isco."
        ],
        "67": [
            462.64,
            467.04,
            "Isco looking for the one-two, it's not necessary as Ronaldo goes off"
        ],
        "68": [
            467.04,
            470.56,
            "and another shot over the crossbar from Cristiano Ronaldo."
        ],
        "69": [
            475.2,
            478.72,
            "He's almost trying too hard there Cristiano Ronaldo puts onto his left, he's always been"
        ],
        "70": [
            478.88,
            484.32,
            "driven wide by Ambia, that's two shots he's had so far both well off target."
        ],
        "71": [
            489.6,
            495.6,
            "He's going to be so keen to get a goal today after as you said seeing Messi score earlier on today"
        ],
        "72": [
            496.32,
            501.04,
            "and with his inability to score in midweek at the Bernabeu and getting some whistles as well from"
        ],
        "73": [
            501.04,
            506.72,
            "the fans. Ancelotti and I have to agree with him I think saying he doesn't understand how the"
        ],
        "74": [
            506.72,
            512.08,
            "Bernabeu couldn't be whistling someone who's given so much to the club i.e Cristiano Ronaldo"
        ],
        "75": [
            512.08,
            518.32,
            "or even Casillas. I mean these are players who've they've delivered a lot of success to Real Madrid."
        ],
        "76": [
            519.92,
            529.28,
            "Isco, come on with Sergio Ramos, Cruz pushes it to Marcelo, Marcelo picks it in Ronaldo"
        ],
        "77": [
            530.0,
            537.36,
            "almost finding a way around Sergio Rico, a little shake of the head there from the Portuguese superstar."
        ],
        "78": [
            538.8,
            544.64,
            "Well Rico there he did everything right, waited for the ball to come to him, made himself big when"
        ],
        "79": [
            544.64,
            548.0,
            "Ronaldo got his foot onto it, there's no way Ronaldo was going to put it around him and"
        ],
        "80": [
            548.0,
            552.96,
            "very well done from Sergio Rico just to put his arms up and get that block. I don't think he"
        ],
        "81": [
            552.96,
            557.84,
            "really knew where the rebound was going but Cristiano Ronaldo denied. Great little ball in as well from"
        ],
        "82": [
            557.84,
            566.24,
            "the left hand side. It was indeed, it was great pass, a decent finish from Cristiano Ronaldo but the best of all"
        ],
        "83": [
            566.24,
            574.64,
            "was the save by Sergio Rico. Down there, throws Inveram down."
        ],
        "84": [
            577.92,
            579.2,
            "They're looking for a handball."
        ],
        "85": [
            580.0,
            586.0,
            "Play continues, Real Madrid in possession, Pepe alongside Inveram."
        ],
        "86": [
            588.8,
            590.0,
            "Into Marcelo."
        ],
        "87": [
            594.8,
            603.2,
            "Cruz, almost laying down there, wants to poke it back to Iker Casillas. Ten minutes gone in the"
        ],
        "88": [
            604.16,
            611.12,
            "Sanchez Pizjuan, it's Sevilla nil, Real Madrid nil. We've had chances so far for both teams, the"
        ],
        "89": [
            611.12,
            617.12,
            "closest coming for Real Madrid. It appears now that they're setting the pace and Sevilla just trying to"
        ],
        "90": [
            617.12,
            621.52,
            "soak up the pressure a little bit more. Unai Emery's sides always have these spells in the game"
        ],
        "91": [
            621.52,
            626.08,
            "in which they just allow the other side to have possession and then they go into another phase in"
        ],
        "92": [
            626.16,
            631.28,
            "which they go out into all-out attack. Wonderful save that is from Sergio Rico."
        ],
        "93": [
            632.4,
            636.64,
            "Did have work to do, didn't just have to put his body in the way, had to extend his arms as well."
        ],
        "94": [
            640.88,
            646.56,
            "Rico Rodriguez on the ball now for Sevilla. I'll tell you what, Beto is going to have a hard job"
        ],
        "95": [
            646.56,
            653.68,
            "getting his place back. Hero, as much as he is, for the penalty saves in the derby in Europe last season."
        ],
        "96": [
            653.76,
            659.6,
            "Ball cleared for a corner, first of the game in favour of Real Madrid."
        ],
        "97": [
            664.48,
            669.6,
            "And Sevilla conceded a few through set pieces in recent weeks, one against"
        ],
        "98": [
            671.44,
            674.48,
            "Granada, by Mines a couple of weeks ago."
        ],
        "99": [
            675.04,
            677.6,
            "They haven't got the tallest of players either, Sevilla."
        ],
        "100": [
            681.36,
            685.52,
            "Corner spun in, headed away by Mbilla. Cruz,"
        ],
        "101": [
            687.52,
            692.32,
            "was thinking the shot didn't get the angle. Varane gives the ball away but Real Madrid"
        ],
        "102": [
            692.32,
            696.8,
            "recover the ball, played off the Frenchman, it'll be kept in by Isco."
        ],
        "103": [
            698.8,
            702.4,
            "I think they really needed a bit more of a sprint there from Bako because Mbilla was"
        ],
        "104": [
            702.48,
            706.16,
            "waiting to release for counter-attack."
        ],
        "105": [
            714.64,
            722.4,
            "Strong challenge from Bako. Bako involved in a couple of incidents already, a little push on Pepe at the start of the game."
        ],
        "106": [
            724.32,
            727.52,
            "And that elite challenge on Sergio Ramos."
        ],
        "107": [
            732.4,
            744.32,
            "Ball picked up by Varane. Ronaldo does have support on the outside, Isco."
        ],
        "108": [
            745.2,
            749.52,
            "Isco twists, turns, plays the ball in and the header was on but"
        ],
        "109": [
            750.4,
            760.4,
            "James is unable to get his head quite around it, so it'll be Sevilla to bring the ball away."
        ],
        "110": [
            763.36,
            768.4,
            "That was a little bit careless by Reyes, he's given Carvajal the ball. James"
        ],
        "111": [
            771.44,
            775.44,
            "combining there with Isco. Marcelo's on the overlap, Marcelo should get there"
        ],
        "112": [
            775.44,
            783.68,
            "and unable to do so, it'll be goal kick in favour of Sevilla. So bright start by Sevilla, Real Madrid"
        ],
        "113": [
            783.68,
            791.2,
            "though, just edging towards a Sevilla goal on more occasions in the last five minutes or so, Duncan."
        ],
        "114": [
            791.2,
            796.24,
            "Yeah, I think Unai Emery's got his side organised at least but Real Madrid, they're always going to"
        ],
        "115": [
            796.24,
            802.8,
            "get chances against any team in the league, especially when that side is sitting back but"
        ],
        "116": [
            802.8,
            808.24,
            "haven't really seen too much weakness from Sevilla and a hint that they might be looking for the"
        ],
        "117": [
            808.24,
            811.84,
            "counter-attack with Carlos Bacca through the middle, just haven't been able to find him just yet."
        ],
        "118": [
            812.8,
            820.48,
            "They're looking for him again here, Mbilla's ball is reachable, Bacca. Bacca being marshalled by Pepe"
        ],
        "119": [
            820.48,
            827.68,
            "Reyes, Reyes plays it forward, will there be a flag? Well there wasn't, I think most of us were looking"
        ],
        "120": [
            827.68,
            834.88,
            "for a flag on Alish Vidal, that was a real opportunity for Sevilla. I think Alish Vidal was looking for"
        ],
        "121": [
            834.88,
            842.24,
            "it as well, he almost apologetically shot that one. Reyes pings it in the ball, brought down"
        ],
        "122": [
            842.24,
            849.2,
            "cleverly by Ever Banega, Alish Vidal in support and that would have gone out for corner, just kept"
        ],
        "123": [
            849.2,
            858.56,
            "in Pepe now clears it up towards the halfway line. A real opportunity there for Sevilla, must be the"
        ],
        "124": [
            858.56,
            868.24,
            "best of the game. It was a very narrow angle, Iker Casillas had it covered. This is Reyes."
        ],
        "125": [
            871.04,
            875.84,
            "Plays it inside to Bacca, the one-two is complete, the ball played back, there's no flag again and"
        ],
        "126": [
            875.84,
            884.16,
            "twice now Real Madrid's back four have been caught out, sliced open very easily. Now at the other end"
        ],
        "127": [
            884.16,
            890.16,
            "Ronaldo, Casanova, Ronaldo's ball just played behind the Mexican forward though and runs out for a goal"
        ],
        "128": [
            890.16,
            898.48,
            "kick, but real opportunities here Duncan. Well you'd have to say the linesman deciding he's in line"
        ],
        "129": [
            898.48,
            907.52,
            "with Marcelo but as you said it really looked like Vidal was... He was even signaling don't pass it to me"
        ],
        "130": [
            907.52,
            912.8,
            "because I'm in an offside position, he wanted that pass to go to Banega and when he got it no flag up"
        ],
        "131": [
            912.8,
            918.24,
            "takes a look up because I have to shoot this now, Casillas doing a good job there and this man we've"
        ],
        "132": [
            918.24,
            923.6,
            "seen him advancing as well, it's left them a bit vulnerable, Tremolinos pushing up from left back"
        ],
        "133": [
            924.24,
            929.52,
            "they've covered well though when Real Madrid have hit on the counter. That's another delightful ball"
        ],
        "134": [
            929.52,
            934.96,
            "behind the Real Madrid back four, Vidal playing it in, Bacca unable to get around Varane"
        ],
        "135": [
            936.48,
            944.56,
            "this is Banega, shot blocked, Real Madrid have it but Sevilla"
        ],
        "136": [
            945.92,
            949.04,
            "with a couple of very interesting attacks over the last couple of minutes"
        ],
        "137": [
            949.36,
            953.36,
            "Cristiano Ronaldo inside to Cruz, he finds James"
        ],
        "138": [
            956.08,
            960.16,
            "black shirts around the ball now, Cristiano Ronaldo, Marcelo"
        ],
        "139": [
            964.96,
            973.36,
            "Marcelo taking on Diogo, decides not to, plays it back to Isco, Isco inside to Cruz"
        ],
        "140": [
            973.52,
            979.92,
            "Isco inside to Cruz, this is Pepe, everybody except Casillas inside the Sevilla half"
        ],
        "141": [
            983.28,
            984.0,
            "Javier Jal"
        ],
        "142": [
            987.36,
            990.8,
            "obviously play ball into Chicharito"
        ],
        "143": [
            994.4,
            999.6,
            "Real Madrid falls back but they still maintain possession, Cruz, Ramos"
        ],
        "144": [
            1003.36,
            1006.88,
            "comes in Chicharito, Carvajal"
        ],
        "145": [
            1009.12,
            1015.44,
            "held away by Reyes and a little bit of frustration there from Carvajal, he commits the foul"
        ],
        "146": [
            1018.48,
            1022.48,
            "yeah Reyes knows exactly what he's doing, I think he had the ball under his control then"
        ],
        "147": [
            1022.48,
            1028.48,
            "another look of Adelaide Vidal chance, at times it seems when Sevilla have had the opportunity"
        ],
        "148": [
            1028.48,
            1032.8,
            "they've just had no one available to cut it back to across the face of goal, they play some really"
        ],
        "149": [
            1032.8,
            1038.88,
            "good balls through down to that left channel but the angle too narrow for them there, they have to"
        ],
        "150": [
            1038.88,
            1043.52,
            "cut it back and they're not really getting the runners with Baccar doing so much work to bring"
        ],
        "151": [
            1043.52,
            1048.32,
            "the ball over to the left, he does have to work a lot doesn't he because he's almost a one-man"
        ],
        "152": [
            1048.32,
            1054.24,
            "attacking force with Alish Vidal and Reyes more providers if you like, he's running through the"
        ],
        "153": [
            1054.24,
            1058.72,
            "middle now but wherever the ball goes right or left he has to chase it from the long ball forward"
        ],
        "154": [
            1059.12,
            1063.84,
            "Diego combining well with Alish Vidal and Verbenaega"
        ],
        "155": [
            1065.44,
            1068.48,
            "Reyes the triangle complete back with Reyes now"
        ],
        "156": [
            1069.68,
            1072.8,
            "that's good ball from Reyes and was there a little nudge there"
        ],
        "157": [
            1075.52,
            1077.84,
            "from Marcelo, Diego seems to think so"
        ],
        "158": [
            1080.64,
            1084.72,
            "possibly a bit of thigh movement from Marcelo"
        ],
        "159": [
            1088.72,
            1090.72,
            "ball in Real Madrid's possession, Isco"
        ],
        "160": [
            1096.56,
            1097.6,
            "Cristiano Ronaldo"
        ],
        "161": [
            1100.8,
            1102.56,
            "looks for support from Isco"
        ],
        "162": [
            1106.4,
            1109.68,
            "Isco strokes the ball over towards Carvajal"
        ],
        "163": [
            1111.12,
            1117.68,
            "Chicharito decent ball in and Cristiano Ronaldo was winding up for that one, Carrizo got the"
        ],
        "164": [
            1117.68,
            1123.04,
            "clearing head up, did really well there because we all know how"
        ],
        "165": [
            1123.76,
            1127.68,
            "good Cristiano Ronaldo's leap is, Carrizo beat him for timing though"
        ],
        "166": [
            1131.04,
            1134.96,
            "it seems sometimes as Ronaldo looks more and more for goals he acts more as a traditional"
        ],
        "167": [
            1134.96,
            1139.2,
            "centre forward who we've seen him a couple of times get into the six yard box for"
        ],
        "168": [
            1139.2,
            1140.64,
            "for a ball to be pumped in there"
        ],
        "169": [
            1143.44,
            1144.08,
            "Marcelo"
        ],
        "170": [
            1147.76,
            1151.04,
            "ball falls kindly Sergio Ramos, oh he scuffed it didn't he"
        ],
        "171": [
            1152.96,
            1153.44,
            "Reyes"
        ],
        "172": [
            1158.8,
            1163.6,
            "and he's looking to play the ball through to Vidal, the ball does come to Vidal now"
        ],
        "173": [
            1166.0,
            1171.76,
            "Diego inside for Reyes, Reyes being very influential in the opening stages here"
        ],
        "174": [
            1174.4,
            1176.16,
            "looking to set Bacca through"
        ],
        "175": [
            1177.76,
            1186.8,
            "breaks down it, nice one too there with Cristiano Ronaldo and James, Ronaldo looking to line up the"
        ],
        "176": [
            1186.8,
            1193.12,
            "shot then wanted to assist James but the play breaks down it, Sevilla bringing the ball away"
        ],
        "177": [
            1194.56,
            1197.28,
            "again looking for that ball through to Bacca"
        ],
        "178": [
            1197.52,
            1201.84,
            "20 minutes gone still nil nil in the centre Pizjuan, Marcelo"
        ],
        "179": [
            1204.32,
            1207.84,
            "Chicharito pings it back but he's straight offside"
        ],
        "180": [
            1215.44,
            1219.44,
            "it's one of those, yes one of those off sides that you'd expect your forward not to"
        ],
        "181": [
            1220.64,
            1225.28,
            "fall for because you can see down the line that he's got a lot of"
        ],
        "182": [
            1225.28,
            1227.68,
            "fall for because you can see down the line and"
        ],
        "183": [
            1231.04,
            1233.92,
            "Chicharito unable to avoid the offside"
        ],
        "184": [
            1236.24,
            1240.08,
            "that is what he likes doing Chicharito playing off the last defender he's"
        ],
        "185": [
            1241.2,
            1245.36,
            "not that much of a an out and out forward in terms of creative plays"
        ],
        "186": [
            1245.92,
            1249.68,
            "he's more of an old style centre forward despite not being the tallest of players"
        ],
        "187": [
            1249.68,
            1256.4,
            "Reyes gets the ball through to Bacca and Casillas"
        ],
        "188": [
            1258.4,
            1262.56,
            "giving Bacca a little look there as if to say well you didn't really need to go for the ball"
        ],
        "189": [
            1262.56,
            1269.52,
            "the ball was mine just do heavier first touch I think Bacca he knew he had to drag it past"
        ],
        "190": [
            1269.52,
            1274.0,
            "the two defenders Pepe and Carvajal otherwise they would have just swarmed him"
        ],
        "191": [
            1274.88,
            1279.92,
            "Real Madrid gifted the ball Chicharito inside the area looking for Cristiano Ronaldo, Embiida is there"
        ],
        "192": [
            1282.4,
            1282.96,
            "Masvidal"
        ],
        "193": [
            1285.52,
            1287.36,
            "steps inside Marcelo"
        ],
        "194": [
            1289.36,
            1292.4,
            "Bacca to his right, Reyes waiting in the middle"
        ],
        "195": [
            1293.28,
            1297.84,
            "there's no denying Sevilla definitely looking for the counterattacks and they were almost"
        ],
        "196": [
            1298.8,
            1304.88,
            "one up here some wonderful move Reyes always the target there"
        ],
        "197": [
            1307.04,
            1310.88,
            "such a good run from Bacca as well because he knew he was on side took a step back"
        ],
        "198": [
            1310.88,
            1316.08,
            "got back on never never stopped still was able to receive it from the back of the net"
        ],
        "199": [
            1316.32,
            1322.4,
            "Jose Antonio Reyes just a step away maybe two years or so ago he would have got on the end of that"
        ],
        "200": [
            1322.4,
            1329.36,
            "Pepe, in order to clear the ball goes out for a throw in"
        ],
        "201": [
            1329.36,
            1335.44,
            "a little bit of sarcastic applause for the referees having to back down though"
        ],
        "202": [
            1335.44,
            1338.72,
            "as the referee looked over at him"
        ],
        "203": [
            1338.8,
            1342.8,
            "amusing quote from Joaquin who will face Sevilla of course with Fiorentina former"
        ],
        "204": [
            1344.0,
            1348.72,
            "player under Unai Emery with Valencia has had so many videos he ran out of popcorn when he was"
        ],
        "205": [
            1348.72,
            1354.0,
            "watching videos with Unai Emery of opposition players he has the opposition well scouted Unai Emery"
        ],
        "206": [
            1356.0,
            1356.8,
            "Marcelo"
        ],
        "207": [
            1356.8,
            1360.08,
            "into the hands of Rico halfway through the first half still nil-nil"
        ],
        "208": [
            1361.2,
            1368.0,
            "both teams have had well kind of half opportunities really the the clearest one maybe"
        ],
        "209": [
            1368.8,
            1372.8,
            "for Alish Vidal for Sevilla and Cristiano Ronaldo for Real Madrid"
        ],
        "210": [
            1372.8,
            1377.92,
            "but it's a very close game and it's a very close game and it's a very close game"
        ],
        "211": [
            1377.92,
            1382.72,
            "and it's a very close game and it's a very close game and it's a very close game"
        ],
        "212": [
            1383.36,
            1387.28,
            "for Alish Vidal for Sevilla and Cristiano Ronaldo for Real Madrid"
        ],
        "213": [
            1388.0,
            1393.68,
            "yeah that man doing a tremendous job to stop him Sergio Rico but both sides looks a fair"
        ],
        "214": [
            1393.68,
            1399.44,
            "pretty clear about that what they want to do Sevilla looking very organized they've tried"
        ],
        "215": [
            1399.44,
            1404.32,
            "to hit on the counter a few times sent those balls up forward to backer and might look for"
        ],
        "216": [
            1404.32,
            1414.0,
            "another one here it's Reyes it's a good overlap from Diogo he offers to climb but Vidal is played"
        ],
        "217": [
            1414.0,
            1420.96,
            "in and he's caught offside the flag going up no complaints from the Catalan midfielder"
        ],
        "218": [
            1422.0,
            1429.04,
            "yeah he is offside uh so was back of it uh backer even though he's obviously the target man for"
        ],
        "219": [
            1430.0,
            1435.44,
            "Sevilla just seems to be able to ghost away from from the Real Madrid defense he's done really well"
        ],
        "220": [
            1435.44,
            1439.2,
            "so far finding himself open and when he is second favorite for"
        ],
        "221": [
            1439.2,
            1442.0,
            "ball he's got a bit of pace as well to to get past Pepe"
        ],
        "222": [
            1445.28,
            1449.12,
            "caught down neatly by James combined with Sergio Ramos he finds Carvajal"
        ],
        "223": [
            1449.12,
            1458.32,
            "Isco"
        ],
        "224": [
            1460.48,
            1464.32,
            "Isco shot blocked by Mbia Cruz"
        ],
        "225": [
            1466.72,
            1469.04,
            "using Marcelo, Marcelo inside for Isco"
        ],
        "226": [
            1470.8,
            1475.76,
            "Isco looking for the defense opening ball there didn't quite come off"
        ],
        "227": [
            1475.92,
            1480.56,
            "and any long ball forward from Sevilla has got to be in the area of backer because there's not"
        ],
        "228": [
            1480.56,
            1482.16,
            "really anybody else there"
        ],
        "229": [
            1484.16,
            1486.96,
            "Real Madrid enjoying more of the possession so far"
        ],
        "230": [
            1488.56,
            1493.2,
            "a good thing for Sevilla if they can get it to backer if he's really good at holding it up and"
        ],
        "231": [
            1493.2,
            1497.36,
            "Alessio Vidal and Jose Antonio Reyes will take the hint and sprint up to help him"
        ],
        "232": [
            1498.08,
            1501.76,
            "raised when there was announced that Iborra would be on the bench"
        ],
        "233": [
            1502.88,
            1508.96,
            "figured prominently this season for Unai Emery with Vincente Iborra and also knocking in the goals"
        ],
        "234": [
            1509.76,
            1515.2,
            "he's a player another player that Emery's changed around with his role he was more of a defensive"
        ],
        "235": [
            1515.2,
            1521.68,
            "midfielder at Levante but now under Emery at Sevilla he's turned to a real box-to-box"
        ],
        "236": [
            1521.76,
            1526.56,
            "midfielder he's uh that's something really useful that Sevilla bench looks very strong as well when"
        ],
        "237": [
            1526.56,
            1530.96,
            "they played Barcelona earlier this season they probably actually have a stronger bench"
        ],
        "238": [
            1532.8,
            1542.16,
            "if you look at the quality on that bench Navarro seasoned pro Iborra, Gaimero, Koke, Vidalo and Dennis Suarez"
        ],
        "239": [
            1543.6,
            1545.68,
            "always like to see Suarez come on"
        ],
        "240": [
            1546.16,
            1548.16,
            "he's only just come back into favor with"
        ],
        "241": [
            1550.16,
            1553.44,
            "Unai Emery after being left out for a few match days"
        ],
        "242": [
            1554.64,
            1558.16,
            "he was jeered as well at Vercellis Pizjuan a couple of match days ago"
        ],
        "243": [
            1559.6,
            1563.68,
            "two players on loan from Barcelona alongside Gerard Delefeu"
        ],
        "244": [
            1565.68,
            1568.16,
            "Carvajal coaching Mbia there"
        ],
        "245": [
            1568.16,
            1570.16,
            "let's have another look"
        ],
        "246": [
            1570.16,
            1572.16,
            "they're both entitled to go for it"
        ],
        "247": [
            1572.16,
            1578.16,
            "there's not too much in that because uh Carvajal's just following through when he catches Mbia"
        ],
        "248": [
            1578.16,
            1582.16,
            "he was just unfortunate to plant his foot at the same time"
        ],
        "249": [
            1582.16,
            1588.16,
            "I don't even see the the offense there from Carvajal he's concentrating on the ball"
        ],
        "250": [
            1588.16,
            1592.16,
            "clears the ball and then as you say Mbia goes for it"
        ],
        "251": [
            1592.16,
            1598.16,
            "Reyes again probing pushes it through to Bakker back inside there was an offside flag though against the Colombian this time"
        ],
        "252": [
            1598.16,
            1600.16,
            "but it's got to be Wally Infrantilotti"
        ],
        "253": [
            1600.16,
            1604.16,
            "that was an absolute nightmare for Pepe he didn't know whether to go for Reyes go to Bakker who was making the run"
        ],
        "254": [
            1604.16,
            1608.16,
            "Mbienda was caught in the middle and luckily saved by Leidensmann's flag"
        ],
        "255": [
            1608.16,
            1610.16,
            "and he's got a chance to get a goal"
        ],
        "256": [
            1610.16,
            1612.16,
            "but it's not going to be easy for Pepe"
        ],
        "257": [
            1612.16,
            1614.16,
            "he's got to be careful"
        ],
        "258": [
            1614.16,
            1616.16,
            "he's got to be careful"
        ],
        "259": [
            1616.16,
            1618.16,
            "he's got to be careful"
        ],
        "260": [
            1618.16,
            1620.16,
            "he's got to be careful"
        ],
        "261": [
            1620.16,
            1622.16,
            "he's got to be careful"
        ],
        "262": [
            1622.16,
            1624.16,
            "he's got to be careful"
        ],
        "263": [
            1624.16,
            1626.16,
            "he's got to be careful"
        ],
        "264": [
            1626.16,
            1628.16,
            "he's got to be careful"
        ],
        "265": [
            1628.16,
            1630.16,
            "he's got to be careful"
        ],
        "266": [
            1630.16,
            1632.16,
            "he's got to be careful"
        ],
        "267": [
            1632.16,
            1634.16,
            "he's got to be careful"
        ],
        "268": [
            1634.16,
            1636.16,
            "he's got to be careful"
        ],
        "269": [
            1636.16,
            1638.16,
            "he's got to be careful"
        ],
        "270": [
            1638.16,
            1640.16,
            "he's got to be careful"
        ],
        "271": [
            1640.16,
            1642.16,
            "he's got to be careful"
        ],
        "272": [
            1642.16,
            1644.16,
            "he's got to be careful"
        ],
        "273": [
            1644.16,
            1646.16,
            "he's got to be careful"
        ],
        "274": [
            1646.16,
            1648.16,
            "Mbian"
        ],
        "275": [
            1648.16,
            1650.16,
            "Mbian"
        ],
        "276": [
            1650.16,
            1652.16,
            "Again it's Ronaldo"
        ],
        "277": [
            1652.16,
            1654.16,
            "The Targetman"
        ],
        "278": [
            1654.16,
            1656.16,
            "The Targetman"
        ],
        "279": [
            1656.16,
            1658.16,
            "The Targetman"
        ],
        "280": [
            1658.16,
            1660.16,
            "well aware of the threat"
        ],
        "281": [
            1660.16,
            1662.16,
            "well aware of the threat"
        ],
        "282": [
            1664.16,
            1666.16,
            "Diogo"
        ],
        "283": [
            1666.16,
            1668.16,
            "Bonilla"
        ],
        "284": [
            1668.16,
            1670.16,
            "Bonilla"
        ],
        "285": [
            1670.16,
            1672.16,
            "Diogo"
        ],
        "286": [
            1672.16,
            1674.16,
            "Diogo"
        ],
        "287": [
            1674.16,
            1676.96,
            "bounce there but loses the ball to Cruz"
        ],
        "288": [
            1678.64,
            1683.36,
            "and he scores ball goes beyond Marcello he'll be a throw in in favor of Sevilla"
        ],
        "289": [
            1686.56,
            1691.76,
            "passes the ball in by Chicharito and Cristiano Ronaldo just missing it basically"
        ],
        "290": [
            1691.76,
            1708.4,
            "I'm not sure if he was trying for the back heel whether he was trying to sidefoot it in and just"
        ],
        "291": [
            1708.4,
            1714.48,
            "completely hit fresh air that's one lucky term for Cristiano Ronaldo as we see uh"
        ],
        "292": [
            1715.12,
            1719.6,
            "backer caught offside again it was uh Pepe didn't know whether to play the offside trap"
        ],
        "293": [
            1719.6,
            1727.12,
            "go to Reyes or go for backer it's the kind of confusion Sevilla will be wanting to invoke in"
        ],
        "294": [
            1727.12,
            1736.4,
            "the defense there's a clench here Sergio Ramos again involved and he seems to have come off the worse"
        ],
        "295": [
            1739.76,
            1748.24,
            "both players certainly with their eyes on the ball a Czariak Polish midfielder and Sergio Ramos"
        ],
        "296": [
            1749.2,
            1750.08,
            "oh dear me"
        ],
        "297": [
            1752.72,
            1758.16,
            "it's almost like he nosed him rather than headed him you have another look there at Cristiano"
        ],
        "298": [
            1758.16,
            1765.84,
            "Ronaldo's inability to finish this one off there was a little bounce before it got to him may well"
        ],
        "299": [
            1765.84,
            1774.32,
            "have um put him off the bubble as the ball approached him Sergio Ramos Czariak being looked at"
        ],
        "300": [
            1775.28,
            1779.44,
            "Czariak looks to have come off the worse from the exchange if there's blood on Ramos it might just be"
        ],
        "301": [
            1779.44,
            1786.16,
            "from the nose of Czariak who is bleeding and that means Sevilla will have to go down to 10 men for a"
        ],
        "302": [
            1786.16,
            1791.84,
            "little while because that shirt is probably going to have to be changed as we know you're not allowed"
        ],
        "303": [
            1791.84,
            1800.16,
            "oh dear me it was his nose that made the impact with the back of Sergio Ramos's head"
        ],
        "304": [
            1801.12,
            1808.0,
            "on the pool on the oh dear look in there again it i'm gonna turn away i think"
        ],
        "305": [
            1812.0,
            1818.08,
            "well Unai Emery's got a big decision to make now does he take off Czariak does he make the change"
        ],
        "306": [
            1818.8,
            1825.12,
            "to ensure that he keeps 11 men on the pitch or does he risk playing with 10 men for what might"
        ],
        "307": [
            1825.2,
            1831.28,
            "be five minutes trying to stem that blood change for shirt and get Czariak ready to continue the"
        ],
        "308": [
            1831.28,
            1836.24,
            "thing is it's not just the injury to the nose it's the possible effect on the player's concentration"
        ],
        "309": [
            1836.96,
            1842.96,
            "um you know that looks like an injury that's worth taking the player off for and he's got"
        ],
        "310": [
            1842.96,
            1848.8,
            "replacements on the bench well if ever there was a moment to bring on Ibora Ibora can play in that"
        ],
        "311": [
            1848.8,
            1855.04,
            "position easily has been doing so back to the game then Cristiano Ronaldo unable to play the ball in"
        ],
        "312": [
            1855.04,
            1859.6,
            "with any accuracy it's ever Banega Banega twisting and turning"
        ],
        "313": [
            1863.36,
            1867.36,
            "and be up very calm play indeed from Mbiya"
        ],
        "314": [
            1868.24,
            1872.64,
            "it's back up pins it into the path of Alish Vidal he combines with Diogo"
        ],
        "315": [
            1875.04,
            1878.4,
            "Vidal continuing his run and the block is there"
        ],
        "316": [
            1878.4,
            1882.24,
            "from Marcelo it'd be a throw into Sevilla we're into the last quarter of the first"
        ],
        "317": [
            1885.04,
            1887.04,
            "half"
        ],
        "318": [
            1893.68,
            1901.68,
            "well the shot was on Casillas hasn't really had a lot to do so far in this game a couple of close"
        ],
        "319": [
            1901.68,
            1908.08,
            "range stops that's about it all at his near post with not too much option for the Sevilla player"
        ],
        "320": [
            1908.8,
            1913.68,
            "to get it past him he really had to challenge for anything in the air either"
        ],
        "321": [
            1915.04,
            1917.04,
            "so he's got a chance to get it past him"
        ],
        "322": [
            1925.04,
            1931.04,
            "Sevilla still down to 10 men Duncan said the decision will have to be made shortly"
        ],
        "323": [
            1934.48,
            1938.48,
            "and I would say Ibora should be warming up"
        ],
        "324": [
            1938.88,
            1942.72,
            "I think they're going to leave this decision right until the last moment"
        ],
        "325": [
            1946.08,
            1950.32,
            "we have Vitolo who's uh taking his bib off and is uh is sat on the bench"
        ],
        "326": [
            1951.36,
            1953.2,
            "Ibora's the number 12 who's warming up"
        ],
        "327": [
            1954.88,
            1960.24,
            "it's Marcelo for Real Madrid can they take advantage of Sevilla being one man short"
        ],
        "328": [
            1960.24,
            1966.24,
            "Isco Marcelo plays it in the ball cleared and he's found Cruz Sergio Ramos"
        ],
        "329": [
            1966.64,
            1973.2,
            "looking for Ronaldo the ball played away was actually directed towards Chicharito Marcelo"
        ],
        "330": [
            1973.2,
            1979.2,
            "picks it up and a poor ball from the Brazilian fullback"
        ],
        "331": [
            1983.52,
            1986.4,
            "Mancelotti will be asking questions at both ends I think"
        ],
        "332": [
            1987.68,
            1993.68,
            "we'll be asking how Pepe has been beaten and Bakker has managed to get in behind him on a couple of"
        ],
        "333": [
            1994.64,
            2001.68,
            "occasions and the finishing hasn't been of the highest order either from Real Madrid"
        ],
        "334": [
            2003.04,
            2007.52,
            "well you would expect he is going to at some point bring Gareth Bale on in preparation"
        ],
        "335": [
            2007.52,
            2013.2,
            "if nothing else for the Champions League uh we'll probably mean we're playing a 4-4-2 now"
        ],
        "336": [
            2014.16,
            2020.08,
            "it might mean 4-3-3 back to Gareth Bale on the right as James Rodriguez might have to make way"
        ],
        "337": [
            2020.08,
            2025.76,
            "might try and switch things up with the defense he's got Ramos on the pitch maybe uh rotate the"
        ],
        "338": [
            2025.76,
            2030.0,
            "players around to try and accommodate Gareth Bale in the second half but it will require"
        ],
        "339": [
            2030.0,
            2037.92,
            "a change of tactics I think the player most at risk in that forward six if you like of Real Madrid"
        ],
        "340": [
            2037.92,
            2045.84,
            "probably Isco who's uh not the highest in the pecking order as Ali Shvidal goes down another"
        ],
        "341": [
            2045.84,
            2054.08,
            "clash of heads Varane well it's more of an elbow on Vidal's head it'll be a free kick"
        ],
        "342": [
            2054.08,
            2058.16,
            "no yellow card so far in this game almost 10 minutes to half time"
        ],
        "343": [
            2060.0,
            2066.4,
            "well surprisingly for this game which usually has quite heated temperatures not just in the"
        ],
        "344": [
            2066.4,
            2072.24,
            "weather conditions but on the pitch there's some real fiery aggressive sides Bakker unable to"
        ],
        "345": [
            2072.4,
            2079.92,
            "get to the ball ahead of Pepe I haven't really seen any uh untoward challenges uh"
        ],
        "346": [
            2079.92,
            2084.72,
            "that collision between Ramos and Krajcovic just a normal football incident of course"
        ],
        "347": [
            2086.8,
            2088.8,
            "James bringing forward for the all blacks"
        ],
        "348": [
            2091.52,
            2097.76,
            "complains with Chicharito has been almost five minutes since Krajcovic has taken off the pitch"
        ],
        "349": [
            2098.64,
            2100.88,
            "Ancelo finds Isco"
        ],
        "350": [
            2104.08,
            2114.08,
            "Ronaldo gets it Cristiano Ronaldo and Unai Emery might be asking himself whether he's made the"
        ],
        "351": [
            2114.08,
            2120.64,
            "right decision to play five minutes with 10 men a power play moment taken advantage of"
        ],
        "352": [
            2121.2,
            2129.12,
            "a power play moment taken advantage of by Cristiano Ronaldo Real Madrid a one-up 40 La"
        ],
        "353": [
            2129.12,
            2136.32,
            "Liga goals for Cristiano Ronaldo he's a deadly striker you have to put everything in your power"
        ],
        "354": [
            2136.32,
            2142.64,
            "in his way severe playing with 10 men just as they were upping the pace Cristiano Ronaldo it's a"
        ],
        "355": [
            2143.36,
            2148.56,
            "great little run for him but just one step forward a couple of steps back it's a great"
        ],
        "356": [
            2148.56,
            2153.2,
            "finish from Ronaldo as you say though questions will be asked as to whether it was the right"
        ],
        "357": [
            2153.2,
            2161.36,
            "strategy to play for five minutes with 10 men it's a good ball by Isco two targets waiting for it as well"
        ],
        "358": [
            2165.6,
            2169.92,
            "Ronaldo celebrating with fellow Portuguese international Coentral"
        ],
        "359": [
            2178.56,
            2180.56,
            "so"
        ],
        "360": [
            2182.96,
            2190.16,
            "the contract looked to have had a quick word with Cristiano Ronaldo in midweek when Arbeloa"
        ],
        "361": [
            2190.16,
            2195.6,
            "had scored and Cristiano Ronaldo was so frustrated Arbeloa were just teasing Ronaldo a bit but"
        ],
        "362": [
            2195.6,
            2196.88,
            "they are our great friends"
        ],
        "363": [
            2199.44,
            2205.28,
            "Unai Emery checking with his Polish midfielders to whether he can come back on the headers there"
        ],
        "364": [
            2205.36,
            2211.2,
            "it's two Cristiano Ronaldo two goals in a minute"
        ],
        "365": [
            2214.48,
            2224.56,
            "goal number 41 for Ronaldo and a big blow for Sevilla's European aspirations"
        ],
        "366": [
            2225.12,
            2232.96,
            "Unai Emery will be I imagine fuming inside with himself two goals from inside the box"
        ],
        "367": [
            2232.96,
            2238.4,
            "from Cristiano Ronaldo they look to hit him again let's have a look at James Rodriguez it"
        ],
        "368": [
            2238.4,
            2244.48,
            "flicked on Ronaldo's onside there no doubt about it the foot is slightly high but he's got every"
        ],
        "369": [
            2244.48,
            2251.52,
            "right to go for it with Sergio Rico not anywhere near it it's prodded in by Cristiano Ronaldo"
        ],
        "370": [
            2252.4,
            2257.36,
            "and what a blow that is for Sevilla just before half time look at the flick as well by Chicharito"
        ],
        "371": [
            2257.36,
            2264.24,
            "he's definitely aware of the presence there that flick on is a wonderful one and"
        ],
        "372": [
            2265.28,
            2272.24,
            "it's everything he does goals plus assists will help his cause the flick just takes some of the"
        ],
        "373": [
            2272.24,
            2277.6,
            "power off the delivery in from James Rodriguez Ronaldo did not have to adjust his run at all"
        ],
        "374": [
            2278.48,
            2283.28,
            "two goals for him in the space of a minute it's a bleak reading for Sevilla who have"
        ],
        "375": [
            2283.84,
            2286.8,
            "back on the field of play but perhaps too late"
        ],
        "376": [
            2288.72,
            2292.48,
            "Sevilla will need to strike you would have thought before half time if possible"
        ],
        "377": [
            2293.6,
            2295.52,
            "as Sergio Ramos brings the ball down"
        ],
        "378": [
            2297.92,
            2302.56,
            "persistent play there from Benega but the ball goes out for a throw-in in favor of the"
        ],
        "379": [
            2302.64,
            2303.92,
            "all blacks of Real Madrid"
        ],
        "380": [
            2308.64,
            2312.08,
            "really is a wonderful header on by the Mexican forward"
        ],
        "381": [
            2321.28,
            2323.2,
            "severe throw-in in Bia"
        ],
        "382": [
            2323.2,
            2329.84,
            "uh"
        ],
        "383": [
            2340.4,
            2343.84,
            "friends Reyes"
        ],
        "384": [
            2344.8,
            2350.16,
            "Benega once more combining with Mbia nice little flick on there Vidal brings in Diogo"
        ],
        "385": [
            2351.28,
            2358.8,
            "Diego's ball in and away by Pepe he's still got a job to clear it though Vidal Mbia"
        ],
        "386": [
            2360.72,
            2365.52,
            "but he caught it well high and wide but powerful shot there"
        ],
        "387": [
            2367.6,
            2370.48,
            "from the Cameroon midfielder"
        ],
        "388": [
            2374.8,
            2377.28,
            "and really latches onto it and Alessio Vidal"
        ],
        "389": [
            2377.28,
            2381.92,
            "lovely soft cushioned header into the box first time we've really seen Mbia get forward"
        ],
        "390": [
            2388.16,
            2396.48,
            "brought down neatly by Isco, Isco is caught there's a big shout there will be a free kick"
        ],
        "391": [
            2404.08,
            2409.36,
            "Mbia with the arm out"
        ],
        "392": [
            2414.48,
            2422.4,
            "yes uh blow for Sevilla five minutes left in the first half it's going to be a real struggle for"
        ],
        "393": [
            2422.4,
            2427.76,
            "them do they make the changes after uh half time do they stick with the same lineup I think Carlo"
        ],
        "394": [
            2428.0,
            2434.32,
            "Ancelotti is going to make some changes despite the two goals he can't be too happy with the"
        ],
        "395": [
            2434.32,
            2440.24,
            "performance of his side so far goals change that halftime talk though don't they if it wasn't for"
        ],
        "396": [
            2440.24,
            2446.08,
            "those two goals I think Ancelotti would have been going in and speaking to his defense and wondering"
        ],
        "397": [
            2446.08,
            2451.04,
            "whether they could create more up front as well but with the two goals in the bank and you can"
        ],
        "398": [
            2451.04,
            2457.52,
            "only go in and say keep it up lads and um you know just maybe a little word in the ears of one or two"
        ],
        "399": [
            2457.52,
            2464.4,
            "of the defenders who in the early stages of this game were being caught out and opened up but at"
        ],
        "400": [
            2464.4,
            2469.84,
            "the moment the scoreline is Sevilla nil Real Madrid too, Real Madrid give the ball away midfield Reyes"
        ],
        "401": [
            2473.2,
            2478.88,
            "pinned forward towards back up but Diogo's ball not accurate enough"
        ],
        "402": [
            2480.56,
            2485.76,
            "well the first time these two teams met this season it was a delayed fixture because Real"
        ],
        "403": [
            2485.76,
            2491.6,
            "Madrid were in action in the world club championship over Christmas so it was delayed until"
        ],
        "404": [
            2493.04,
            2500.24,
            "back in February Real Madrid went into a break two nil up then with goals from James Rodriguez and"
        ],
        "405": [
            2500.24,
            2507.92,
            "Jesse Sevilla pulled one back late so don't rule them out just yet Sevilla still with options and"
        ],
        "406": [
            2507.92,
            2511.68,
            "they can change things up on the bench they've got the likes of Gamero to come on who could maybe"
        ],
        "407": [
            2512.24,
            2515.92,
            "change the game around and steal a goal from somewhere"
        ],
        "408": [
            2517.44,
            2519.04,
            "Marcelo unable to keep it in"
        ],
        "409": [
            2521.44,
            2524.96,
            "you would have to say with Sevilla if they are to get back in this game they need"
        ],
        "410": [
            2525.92,
            2533.76,
            "more presence up front maybe the one option as you say is to bring Gamero on alongside back up"
        ],
        "411": [
            2538.24,
            2539.12,
            "this is Reyes"
        ],
        "412": [
            2542.08,
            2550.56,
            "and Diogo inside the one two with Alex Vidal not coming off Francisco looks to bring it away"
        ],
        "413": [
            2550.56,
            2557.2,
            "hand ball is given Real Madrid push the ball forward to Cristiano Ronaldo Carvajal is outside him"
        ],
        "414": [
            2560.08,
            2569.36,
            "he's inside to James, James is looking to feed Chicharito unable to do so"
        ],
        "415": [
            2572.16,
            2575.92,
            "and two minutes to half time"
        ],
        "416": [
            2579.76,
            2583.04,
            "how does the scoreline reflect what we've seen so far Duncan"
        ],
        "417": [
            2584.96,
            2589.68,
            "well Real Madrid they've had some chances in the early going Sevilla had to come out of the blocks"
        ],
        "418": [
            2589.68,
            2594.08,
            "really strongly and it just looks as if Sevilla were beginning to come back into the game he had"
        ],
        "419": [
            2594.08,
            2600.24,
            "a couple of pullbacks a couple of runs I think like Crichoviak injury he's back on the field"
        ],
        "420": [
            2600.24,
            2607.68,
            "of play now but that delay in getting him back on has proven really costly Sevilla completely"
        ],
        "421": [
            2607.68,
            2613.04,
            "relinquished possession to Madrid during that five minute spell and Real Madrid in particular"
        ],
        "422": [
            2613.04,
            2619.6,
            "Cristiano Ronaldo have taken advantage Cristiano Ronaldo by the way back in front in the race for"
        ],
        "423": [
            2619.6,
            2624.8,
            "a Pichichi trophy for top scorer he overtakes Messi again with now 41 goals"
        ],
        "424": [
            2630.64,
            2638.08,
            "so far from Gonzalez Gonzalez"
        ],
        "425": [
            2639.44,
            2643.92,
            "watch out for ever Banega from his free kick he's got a really good delivery"
        ],
        "426": [
            2648.88,
            2650.32,
            "Cena's lining up the wall"
        ],
        "427": [
            2650.64,
            2653.36,
            "I think he's going to go for power on this one there ever Banega"
        ],
        "428": [
            2654.08,
            2658.16,
            "really solid right but Jose Antonio Reyes of course a candidate as well"
        ],
        "429": [
            2662.0,
            2669.6,
            "looks like Banega floats it over there's no flag and opportunity for Cech"
        ],
        "430": [
            2670.56,
            2674.96,
            "it's a wonderfully worked free kick and Real Madrid once again caught out Duncan"
        ],
        "431": [
            2676.0,
            2682.96,
            "I think they were lulled into the predictability of it all and maybe a severe overachiever"
        ],
        "432": [
            2682.96,
            2686.24,
            "putting there as it was chested down perhaps the shot would have been on"
        ],
        "433": [
            2686.24,
            2691.52,
            "but it was a good shot and it was a good shot and it was a good shot and it was a good shot"
        ],
        "434": [
            2691.52,
            2696.48,
            "and it was a good shot and it was a good shot and it was a good shot and it was a good shot"
        ],
        "435": [
            2696.56,
            2699.68,
            "as it was chested down perhaps the shot would have been on"
        ],
        "436": [
            2699.68,
            2701.52,
            "Bakker didn't look to be the best option"
        ],
        "437": [
            2703.52,
            2708.96,
            "this may be just one pounce too many as the ball brought forward by Banega"
        ],
        "438": [
            2711.36,
            2716.88,
            "Reyes looking to recover it the ball clear by Pepe and Villa goes in the"
        ],
        "439": [
            2718.32,
            2721.04,
            "ball pinging back and forth between the blacks and the whites"
        ],
        "440": [
            2727.28,
            2732.8,
            "and it should be doubt just to get away from Marcelo will he be able to get the ball in he's"
        ],
        "441": [
            2732.8,
            2740.96,
            "gone down he's looking for something he may get it as well the linesman is taking up position"
        ],
        "442": [
            2742.0,
            2752.08,
            "and it's a penalty and Sergio Ramos is booked what a wonderful moment then for Sevilla real chance"
        ],
        "443": [
            2752.16,
            2756.72,
            "and you'd have to go with the referee on that one i know you can argue both ways but"
        ],
        "444": [
            2758.16,
            2762.72,
            "contact there certainly is there's no contact with the ball there he just misses out by"
        ],
        "445": [
            2762.72,
            2769.68,
            "sent to me to Sergio Ramos he does bring a Les Fidales down and it's silly really because he was"
        ],
        "446": [
            2769.68,
            2774.8,
            "going too far along towards the goal line it was a risky challenge and he picks up the yellow card"
        ],
        "447": [
            2774.8,
            2781.76,
            "now Carlos Bakker looking for goal number 20 in the league this season would be a wonderful moment"
        ],
        "448": [
            2781.76,
            2790.08,
            "to get it back back up severe have brought themselves back into this game with backup"
        ],
        "449": [
            2792.16,
            2799.92,
            "and that is a great moment for Sevilla to score a fantastic you always say a goal before half time"
        ],
        "450": [
            2799.92,
            2805.52,
            "can change everything severe pulling one back suddenly the game seems a bit more attainable"
        ],
        "451": [
            2805.52,
            2811.36,
            "and it's almost the last kick of the first half it is indeed the last kick backer"
        ],
        "452": [
            2812.16,
            2818.64,
            "reduces Real Madrid's lead to one and again changes the half-time conversation between"
        ]
    }
}