{
    "input": "\n    Barcelona 7 - 1 Osasuna\n\nFirst Half:\n\n0:31 Comment: The match begins with a goal from Arda Turan.\n0:33 Comment: Busquets relies on Sergio, intense pressure from Frank Menendez, recovers Osasuna who tries to come out on the counterattack.\n0:37 Comment: Deep ball on Jaime's run, he manages to go to the ground to get that ball.\n0:43 Comment: Javier Maserano was Roberto Torres who was looking for that ball.\n0:46 Comment: Barcelona keeps it, Busquets keeps it.\n0:51 Comment: Charging again on the left, Arda Turan has short support from Denis.\n0:54 Comment: Arda puts it on the incorporation on the right.\n0:57 Comment: André Gómez, who cannot control, loses the opportunity for the Portuguese footballer.\n1:2 Comment: He took it from goal to Salvatore Sirigu.\n1:5 Comment: Yes, that's what Ricardo said, we were thinking about who would be the player who would occupy this right side of Barcelona's attack.\n1:13 Comment: Who would give width could be Denis Suárez, we thought it would be him, but Luis Enrique has chosen André Gómez.\n1:20 Comment: A player who has used it in many positions, as a pivot, in the two interiors, on both sides, with 4-3-3 and today he is going to use it there as well.\n1:32 Comment: We will see if he is the one who retreats in a line of four when Osasuna's attack forces him.\n1:37 Comment: And the rest there are no surprises, the interiors, Rakitic and Denis Suárez, always behind the hunting point set by the center backs will be Messi.\n1:47 Comment: Let's see if they are able to find him and finish plays.\n1:51 Comment: Facing Arda and Tor Buñuel, left by Denis for Leo Messi.\n1:56 Comment: The number 10 is turned around, Messi looks for options, he finds Rakitic who combines first with Javier Maserano.\n2:4 Comment: Diagonal delivery for Arda, there is no offside, Arda touches the header but he does it very forced.\n2:9 Comment: Ball across the baseline, goal kick for Osasuna.\n2:12 Comment: Taking Barcelona's pulse of the match, Osasuna too, we see that they fall back in a 4-5-1, five troops in front of the defensive line.\n2:22 Comment: Being physically wide, reaching the sides to help the sides.\n2:29 Comment: Barcelona will have to be very patient to move the opponent, to make them go to the sides, so that at some point they cannot keep up and find cracks or spaces to go deeper and do damage.\n2:46 Comment: Sergio León, watched by Gerard Piqué, looks for support at the back.\n2:51 Comment: Barcelona takes the ball again, problems for Piqué who has to play backwards, Ester Stegen under great pressure.\n2:58 Comment: The attacker jumped on him, he took it from that position as best he could, he took it off of him, André Ter Stegen scored, Osasuna played, Miguel de las Cuevas played.\n3:7 Comment: First touch to the left side, this is Fuentes.\n3:13 Comment: Fausto delivers backwards, Oyer assures, combining with Salvatore Sirigu who has been a doubt until the last moment.\n3:20 Comment: In fact, Osasuna traveled with three goalkeepers to Barcelona yesterday, although the goalkeeper on loan from PSG has finally recovered and was able to be in the eleven today.\n3:30 Comment: Ceiling is Naucet, the one who has been left out of the call. Mario who occupies the position of substitute goalkeeper on the bench.\n3:37 Comment: Yes, we also placed Romero in this 4-1-4-1 on the sides and on the left side it could be from Las Cuevas, but we see that he is playing inside, accompanying Tienza and Fran Merida and it is Roberto Torres who He plays on the left of Osasuna's attack.\n3:53 Comment: Espirito Messi who slipped between two, could not with the third that came his way, Sirigu keeps it.\n3:58 Comment: By the way, I think we went over half an inning at the Camp Nou. It is also noticeable that the day is not good, but it is one of the weakest entries of the season.\n4:14 Comment: We will see at half-time when the figure is confirmed, but today there were quite a few empty seats in the game here at the Camp Nou.\n4:23 Comment: Sergio León was caught offside after that extended header by Roberto Torres.\n4:28 Comment: So the ball goes to Barcelona, ​​it's Diñe's turn looking for Gerard Piqué.\n4:34 Comment: Mascherano open on the right, André Gómez waits. Evolution of the Portuguese for Mascherano, he tries to close passing lanes in his own half of the pitch.\n4:47 Comment: Club Atlético Osasuna trying to force errors like this one from Piqué in the long run.\n4:56 Comment: Steven Mondragón sent the Colombian footballer without a defined destination, Barça plays again, Sergio Busquets plays.\n5:5 Comment: Mascherano, everything changes Mascherano, Arda is going to receive on the left, Denis accompanies her.\n5:17 Comment: Arda handed over to Sergio Busquets, Osasuna quickly pivoted to prevent Arda from progressing into the theoretical left winger zone.\n5:26 Comment: Mascherano, previous ball from André Gómez, first Rakitic, Mascherano again, the ball reaches Busquets, Badía distributes it.\n5:36 Comment: He was looking for the ball between the lines to partner with Denis Suárez, and Osasuna came out on the counterattack on the right.\n5:42 Comment: Jaime, Jaime stops, first touch to the right, Fran Mérida and Aitor Buñuel combined, Jaime Romero again.\n5:50 Comment: Jaime Romero from Arda escapes, deep ball after the incorporation of Aitor Buñuel.\n5:56 Comment: That first touch was not entirely good on the part of the ETA footballer, Barcelona's recovery failed.\n6:2 Comment: We have seen that it is André Gómez who tries, if he has time, from that distant position, to retreat and close behind Mascherano.\n6:11 Comment: Now he was the one who was paired with Roberto Torres, as long as he had time, as long as Osasuna's counterattack was not too fast.\n6:19 Comment: But the idea is, with the ball, to look for spaces for players who are behind a line.\n6:25 Comment: Busquets tried, he lost the ball and Barcelona did not immediately recover, he had to retreat to his own field.\n6:32 Comment: André Gómez was imprecise in that deep ball that sought to uncheck Iván Rakitic, a new goal kick for Osasuna.\n6:41 Comment: Sirigu puts it long, or at least that's what he tried to do, John Steven Mondragon extended it with his head.\n6:52 Comment: The ball lasted a little while for Basilevich's team, so Gerard Piqué started again.\n6:56 Comment: And we see that Osasuna is waiting, waiting for a medium response, initially there is Sergio León in the opposite field, very attentive to Gerard Piqué and then the other lines already behind the midfield.\n7:9 Comment: Arda serves, far post, André Gómez jumps, the ball falls inside the area, Miguel de las Cuevas moves it away as best he can.\n7:16 Comment: First Sergio León trying to mount the counterattack, the save over the line, no, he missed it, Jaime Romero missed the ball.\n7:24 Comment: Possession again for the local team, Busquets.\n7:27 Comment: Javier Mascherano's leadership is open on the right, André Gómez receives the former Valencia player, he has short help from Leo Messi, he prefers to partner with Sergio Busquets.\n7:44 Comment: Denis, Denis chopped ball, Messi inside the area, cuts in at the decisive moment John Steven Mondragon.\n7:51 Comment: Barcelona insists, Rakitic insists, first André Gómez for Sergio Busquets.\n7:55 Comment: Denis Suárez, Denis, André Gómez, Rakitic, Rakitic facing, puts it on the front, easy for Fran Mérida to clear.\n8:10 Comment: Barcelona insists, Lucas Diñe insists.\n8:13 Comment: Mascherano's ball looking for the back of the defense, Paco Alcácer started in that direction, but it arrived before Salvatore Sirigó.\n8:29 Comment: At the moment, Osasuna is very good, because it has the defensive line and the midfield very close together, that is, the space between the two is very little, it is scarce, preventing Messi from being able to receive behind that line, turn around and speed up, and that's where it does a lot of damage.\n8:47 Comment: At the moment Osasuna is counteracting it, and we have seen that Barcelona will also have to choose to look for the backs of the forwards, as they have attempted in this pass to Messi.\n8:59 Comment: Roberto Torres tried to surprise from afar, after an action in which Ricardo claimed a foul, and in fact Sergio Busquets continued to claim it until just a second ago.\n9:6 Comment: Yes, he took a blow, he got up with a slight limp, but he has already recovered from Levadía del Valle.\n9:12 Comment: And meanwhile, Vasiljevic applauding the players, encouraging them in these first 10 minutes of the game, sees his team well positioned, very calm, Luis Enrique sitting inside his bench.\n9:22 Comment: Leo Messi. Deep ball on the unmarked André Gómez, André puts it behind, he was trying to associate with Paco Alcácer, Oyer Sanjurjo took it out.\n9:33 Comment: Very good combination now between André Gómez, who was inside and the one who gave width was Messi, he received, waited for the unmarking, and gave it at the right moment, preventing André Gómez from falling offside.\n9:43 Comment: Then the back pass, very well defended by the Osasuna players.\n9:50 Comment: Lucas Digne. Arda plays behind, Digne again. Sergio Busquets takes control of that action, and he changes everything by looking for André Gómez again.\n10:0 Comment: Good control by the Portuguese, he looks for space for the center, stops on the 21st, finds it with the help of Rakitic.\n10:7 Comment: Minute 10 of the game, the Camp Nou breaks into song Messi, Messi. Well, it is also part of the tribute that Leo Messi is receiving today, with the 500 goals scored with the FC Barcelona shirt.\n10:20 Comment: In fact, Leo Messi himself was the protagonist of the last action, we are seeing it repeated, the foul committed by Fausto Tienza, which Messi himself executed at short notice looking for Sergio Busquets.\n10:31 Comment: And the image of José with the animation stand, the goal defended by Ter Stegen, full of shirts with Messi's number 10, FC Barcelona shirts, well there are some different numbers, I'm seeing a 68, a 14, a 12, but mostly Leo Messi's 10.\n10:48 Comment: I insist, at minute 10 with the Camp Nou, singing, chanting the name of the Argentine footballer.\n10:53 Comment: And all emulating the gesture with which Messi commemorated the 2-3 in the Classic.\n10:57 Comment: That gesture that has already gone down in history, as an epic celebration, as was the 6-1 victory against PSG, although the goal was from Sergi Roberto, the iconic image is that of Leo Messi in that same stand.\n11:11 Comment: Sergio León starts alone, Jaime Romero is asking for it on the right, they saw him, Jaime arrives, the Albacete footballer receives, hand in hand with Piqué, Sergio León is already inside the area, Roberto Torres also arrives, he overwhelms Jaime who puts it back, ball to the penalty spot, Sergio Busquets secures the situation for Barcelona.\n11:30 Comment: Good control by Mondragón, short iron, error in that touch, Messi anticipates, Messi who wants the first, 501, Messi, Barça goal in the 12th of the match, goal by Leo Messi.\n11:59 Comment: Error, imprecision, concession, almost almost, invitation to score by Osasuna with that loose ball that Leo Messi picks up and that allows him to start alone in the direction of the goal, he had time, he had space and above all he has a criterion almost almost unmatched to define.\n12:19 Comment: Ball over Sinigu, it's the first of the match, Messi scores, 501 already, FC Barcelona 1, Osasuna Atlético Club 0.\n12:29 Comment: Basilevich was talking about in this match trying to take advantage of a mistake by Barcelona, ​​it was the other way around, Messi was the one who took advantage of a mistake by Osasuna's defense.\n12:40 Comment: Against Messi, if we were talking about not giving him space, because he anticipates perfectly in that back pass and after how it ends, he did not have the ball well controlled, but hey, it doesn't matter, he has the resources to resolve a one-on-one in any way, far from the goal, above, from the sides, a new goal just after he had received congratulations or applause from his fans.\n13:6 Comment: And it was curious, because it was not in a long position by Barcelona installed in the opposite field, but in a deployment after Osasuna stole in a counterattack, almost the entire Barcelona team had in their own field and that had to be it. , in a robbery in the opposite field.\n13:23 Comment: The 501st goal, the 32nd in the League, which makes him even more confident as the top scorer in the Santander League, with the gesture of dedication to his family and with that gesture that has been seen again at the back of the Camp Nou, in the goal North, the shirts as shown at the Santiago Bernabéu have been shown by Barça fans.\n13:45 Comment: Barça wants more, he puts it behind him and the ball is rejected, Digne, touches Ojer Sanjurjo's back, it is a corner for FC Barcelona.\n13:54 Comment: There we have it again, Digne hooked it very well, completely instep with his left foot, but he found himself with the body of Ojer, who managed to throw the ball for a corner.\n14:10 Comment: It's a corner kick for Barça, from Iván Rakitic's shot.\n14:20 Comment: Piqué is looking for it, Paco Alcácer is looking for it, also André Gómez, there is Rakitic's shot at the far post, Alcácer was waiting, he managed to clear Asuna, Denis insists.\n14:30 Comment: André Gómez, Denis inside the area, baseline, puts in the center, another corner, yes, another corner kick for Barça.\n14:41 Comment: About to reach the first quarter of an hour of the game, Barcelona already wins, Messi scored in the 12th, Barça to one, Osasuna to zero.\n14:53 Comment: Once again at Rakitic's shot, Rakitic puts it to the near post, he manages to clear the Red Back, Denis reinitiates the attacking action with that opening towards the right side.\n15:12 Comment: Arda, Rakitic, ball hung by Rakitic, Piqué was waiting at the penalty spot, Mondragón cleared.\n15:23 Comment: At first, Digne for André Gómez, Arda throws the unmarked ball, the ball over the Turk's run, Oyer Sanjurjo arrives first to protect that ball, it's a goal kick for Salvatore Sienig.\n15:37 Comment: We take advantage of the break to see the 1-0 action again from the beginning, with that imprecision in the combination between Fausto and Mondragón that ends up offering Messi that good possibility that they do not take advantage of.\n15:49 Comment: Yes, the pass is short, it does not have the appropriate tension, it is normal that Fausto would have kept the ball, but he also does not know if he is going to be pressured and he gives the ball to his teammate and anticipates it perfectly.\n16:4 Comment: Mesi was attentive, it seems that he shows passivity in many of these actions, but suddenly he activates, recovers the ball and, of course, in that one-on-one, I repeat, he sees the huge goal and the very small goalkeeper.\n16:20 Comment: Playing in defense of FC Barcelona is Lucas Diñe.\n16:31 Comment: Diñe delivers for Gerard Piqué, for the moment Sasuna contemplatively waiting in his own half of the field.\n16:37 Comment: Now the pressure begins, even if it was timid on the part of Roberto Torres, Luis Enrique's team continues to play in defense.\n16:45 Comment: And it's not sparkling anymore, it's already raining, at the moment with little intensity, but it's already raining on the Camp Nou.\n16:51 Comment: Busquets.\n16:54 Comment: Arda receives, hits a first header for Denis who controls, is in the penalty zone, Denis follows who stops, turns, hits again for Arda.\n17:2 Comment: Diñe, even a hitting area, ball hung by Diñe, Rakitic was looking for it, Juan Rafael Fuentes puts his head in.\n17:10 Comment: Busquets insists, there is a lack of Busquets in the jump, the Barça midfielder gets angry.\n17:16 Comment: A little oxygen for Osasuna.\n17:23 Comment: Alfredo now takes advantage of the break to talk to Vasiljevic, the two Osasuna technicians speaking, to make adjustments to his team.\n17:32 Comment: And remember that we are talking about the third coach of the Navarrese team so far this season.\n17:37 Comment: There are three coaches and 35 players that Osasuna has already used in this 2016-2017 campaign.\n17:45 Comment: The last one to debut was precisely Mondragón a couple of days ago against Sporting, today he is a starter for the first time in the First Division and that roster is already extensive.\n17:55 Comment: Already rarely seen 35 players used in a season, it could be expanded today to 36 if the debut of Quique Barja, an Osasuna Promesas player who is on the bench, were to debut.\n18:6 Comment: But he has not made his debut with the Osasuna first team unlike other players who are also from the reserve team and who are in the squad like Joan Márquez or Lavide.\n18:16 Comment: Well, many of those changes in the lineup have been a product of conviction, looking for the best eleven to achieve the goal of victory.\n18:26 Comment: But already in this second round, in this last stretch of the championship, they are already out of obligation, out of necessity.\n18:32 Comment: These losses with which he has arrived force the team to continually tweak and well, in many games he has competed and that is what he is looking for, finishing with dignity.\n18:46 Comment: Let's see if he recovers from this setback caused by this goal from Messi, the result of an error in the delivery of an Osasuna player.\n18:54 Comment: By the way, Vasiljevic already has problems in these last few days to configure the eleven and the calls with so much injury.\n19:1 Comment: There are up to eleven players who are out.\n19:5 Comment: The good news is that Javier Flaño has received the medical discharge after eight months of injury, but he still does not have a competitive rhythm.\n19:11 Comment: But the thing is that Oyer, Unai, Fuentes, Csausic, Codro, Sergio Olem and Márquez have received sanctions.\n19:17 Comment: Arda Turan was looking for that cross ball inside the area, Osasuna managed to solve the situation, although Barcelona returned to the fray.\n19:29 Comment: The ball lasts very little for Vasiljevic's team. Buñuel heads with León over Fran Mérida.\n19:35 Comment: Sergio León fights it although the advantage goes to Gerard Piqué. Delivery for Javier Mascherano.\n19:41 Comment: Yes, good job in the offensive surveillance of Piqué and Mascherano.\n19:47 Comment: They face Sergio León, he is the most advanced player.\n19:51 Comment: The rest of his team, up to nine players, are working on recovering the ball.\n19:57 Comment: And this nine against seven arises in many moments, normally nine against eight.\n20:2 Comment: When it is Mascherano or Biendiñe one of the two, the one who comes together to work on circulation or recovering the ball.\n20:11 Comment: As we have said, they will have to be very patient because at the moment Osasuna is not breaking down despite the goal conceded.\n20:18 Comment: Messi starts, combines with Denis. First Arda, again Denis. Denis provides the bottom line.\n20:24 Comment: Arda is waiting, the ball is rejected in the front. Mascherano is going to fight with Sergio León.\n20:28 Comment: The winner is the man from Córdoba who throws a little hat, which he touches, leaving his face for Juan Fuentes' hurried clearance.\n20:36 Comment: Throw-in for Barcelona.\n20:38 Comment: Yes, many players in the opposite field and Barcelona occupied the spaces well.\n20:43 Comment: In case of loss, there are almost always players very close to the Osasuna ball holder.\n20:49 Comment: And he ends up recovering very close to where he lost the ball.\n20:52 Comment: Right now Fuentes has taken the ball off his hands. It was a bad pass, but it is true that he did not take any risks.\n21:0 Comment: In the face of André Gómez, he tries to overwhelm. Bottom line. He wanted to stop, it seemed like he didn't want to let go of the ball.\n21:6 Comment: But he didn't quite get the technical gesture right and that's why the possibility for Barça was lost.\n21:12 Comment: Goal kick for Sirigu while we take advantage, using Intel technology, to enjoy a unique moment.\n21:22 Comment: The game from different angles, from different perspectives.\n21:27 Comment: Sirigu now puts it on long.\n21:29 Comment: He tried to extend Roberto Torres' header. Barça plays again.\n21:34 Comment: Vasiljevic's team showing many difficulties. No longer to get closer to Ter Stegen's goal, but to keep the ball in a moderately long possession.\n21:43 Comment: Well, it has to create doubts. On the first occasion that the team stretched, it is true that Romero was able to enter the area and make a backward pass.\n21:55 Comment: In the end Sergi Busquets cut it off in a very good way. He leaned on his goalkeeper and after that long ball came the goal play.\n22:3 Comment: Miguel de las Cuevas. Busquets head in defense. Picks up Steven Mondragón.\n22:8 Comment: Mondragón pressed. He steps on it before Paco Alcácer. The Colombian is looking for options. He ends up making a mistake and giving the ball directly to the opponent.\n22:19 Comment: Denis Rakitic receives between the lines. He attacks Miguel de las Cuevas. There is a foul on Iván Rakitic. Ball for Osasuna.\n22:31 Comment: Sergio León has taken advantage of these latest actions to talk to his teammates to see if that understanding can come about, if they can find him.\n22:41 Comment: There have been many opportunities where that ball has caught the forward of the Navarrese team, the Andalusian forward, on the wrong foot.\n22:49 Comment: And there Vasilevich's team is also having problems finding their reference forward.\n22:54 Comment: About to get hold of that ball in an action with certain similarities to the 1-0 Paco Alcácer.\n22:58 Comment: Fausto changes everything so that Jaime, who is about to arrive, runs to the right.\n23:4 Comment: Jaime facing Diñe. Look for options, the man from La Mancha is shaping up for the center. Jaime continues.\n23:10 Comment: Fran Mérida receives. Faust again for Fran Mérida. Ball from right to left appears Juan Fuentes.\n23:18 Comment: Fran Mérida playing for Roberto Torres. Splendor.\n23:28 Comment: Raise your head Oyer. Short delivery for Miguel de las Cuevas.\n23:32 Comment: Once again Oyer Sanjurjo pressing Barcelona with more and more intensity.\n23:36 Comment: I was trying to find the exit to Osasuna on the right but no.\n23:40 Comment: Ball again for Luis Enrique's boys.\n23:44 Comment: André Gomez.\n23:51 Comment: Serrano in the center for Denis. Arturan is alone on the left.\n23:56 Comment: He puts it on the career of André Gómez. He receives the Portuguese inside the area.\n24:0 Comment: Messi surrounded by orange shirts from first André Gómez.\n24:4 Comment: Try to reach the final.\n24:5 Comment: He puts it on the career of André Gómez. He receives the Portuguese inside the area.\n24:10 Comment: Messi surrounded by orange shirts from first André Gómez.\n24:13 Comment: Rakitic tries to get there. Roberto Torres perseveres. However, Barça keeps it.\n24:18 Comment: Worthy.\n24:24 Comment: Rakitic with Busquets. Messi first. Busquets again.\n24:30 Comment: Dennis.\n24:36 Comment: Rakitic opening. Arda Turán receives. Stopped by Aitor Buñuel.\n24:41 Comment: Burn on. Ball for Busquets. Busquets first for André Gómez.\n24:46 Comment: André Gómez puts in the center. Fuentes has touched. He manages to clear the Osasunista defense.\n24:52 Comment: Although the ball immediately goes back to Barça.\n24:55 Comment: Does not find spaces between lines. I'm not saying that the two lines overlap.\n25:0 Comment: But yes as Barcelona progresses. Always trying to get the ball to the sides.\n25:6 Comment: It's the way to end up having depth. There is some option there.\n25:10 Comment: If you do it, quickly look for some one against one.\n25:13 Comment: Maybe Arda Turán when he gets it or even André Gómez.\n25:16 Comment: At the risk of losing the ball he should try it.\n25:19 Comment: Because Messi is quite locked between the lines. He immediately receives an opponent.\n25:24 Comment: They don't let you turn around and especially these types of shipments.\n25:27 Comment: Messi. Above. Messi's shot goes up.\n25:32 Comment: After Paco Alcácer left first.\n25:34 Comment: It all came from a ball hung from almost 50 meters by Piqué.\n25:39 Comment: Yes, Piqué has this possibility. Mascherano will also have it.\n25:43 Comment: Even Busquets. We have seen that he has also looked for Messi on one occasion.\n25:47 Comment: Of these orientation changes before the diagonal entrance of one of the ends.\n25:51 Comment: On this occasion it was Alcácer who was occupying André Gómez's abandoned position.\n25:57 Comment: Good back pass and finish by Messi with his right hand.\n26:9 Comment: André Gómez in the center for Leo Messi.\n26:15 Comment: Busquets delivers. Rakitic between the lines. Good to Mondragón cut for Osasuna.\n26:21 Comment: Who tries to come out on the counterattack. Deep ball on Sergio León's career.\n26:25 Comment: Paired Sergio León with Mascherano. He wants to overflow.\n26:30 Comment: Roberto Torres arrives to lend a hand.\n26:33 Comment: Who ends up keeping the ball after the intervention of Javier Mascherano.\n26:37 Comment: Of the Caves.\n26:43 Comment: Mondragón between the lines. Connect with Fran Mérida.\n26:51 Comment: The footprint of the Caves. Fuentes joins the attack. First class Roberto Torres.\n26:55 Comment: The autopass is played in Las Cuevas. And he runs into Javier Mascherano.\n26:59 Comment: Dennis.\n27:2 Comment: Mascherano behind. He plays Ter Stegen. Almost half an hour into the game.\n27:7 Comment: FC Barcelona controlling the situation.\n27:10 Comment: Look for Ter Stegen options. He ends up partnering short-term with Javier Mascherano.\n27:15 Comment: Now Vasiljevic's team does press a little higher.\n27:20 Comment: Yes, there are almost seven players now. We have seen that yes.\n27:24 Comment: That he has managed to find the free man behind a line of pressure.\n27:27 Comment: And Buñuel couldn't go anymore because he didn't know whether to continue with Denis and leave Arda alone.\n27:32 Comment: And he couldn't go.\n27:33 Comment: And here he has managed to get out. They are never going to pressure Ter Stegen.\n27:37 Comment: And well Ter Stegen if he has time to think. Furthermore, he has enough quality to send the ball with great precision where he sees fit.\n27:44 Comment: Messi partners with Arda. Pay attention to the cut. Hector Buñuel.\n27:48 Comment: The under-19 international falls to the ground. The last one to play was Arda.\n27:52 Comment: Ter Stegen.\n27:54 Comment: And he has stayed with Vasiljevic's team.\n27:56 Comment: Messi partners with Arda. Pay attention to the cut. Hector Buñuel.\n28:0 Comment: The under-19 international falls to the ground. The last one to play was Arda. Turan.\n28:4 Comment: He will throw out.\n28:6 Comment: Sassuna Athletic Club. There's Cocu.\n28:9 Comment: Today occupying a privileged place in the Camp Nou box.\n28:14 Comment: The one who was a Dutch international and Barcelona footballer for many seasons.\n28:18 Comment: He tries to turn around Fran Mérida.\n28:25 Comment: Ball up from Buñuel. Piqué recovered.\n28:28 Comment: Barcelona plays again. Gallo is thinking to myself about how many times you have faced Cocu. A few, Miquel.\n28:34 Comment: Yes Yes Yes. Very good interior.\n28:37 Comment: Accustomed to playing in that position. A very good area.\n28:41 Comment: A player who provided continuity to the game and who also had recovery characteristics.\n28:49 Comment: I think that even timidly it has sounded like one of the possible alternatives to Luis Enrique's position\n28:56 Comment: now that the Asturian coach confirmed that on June 30 he will no longer be Barça's coach.\n29:2 Comment: That is the position that Barça has.\n29:4 Comment: Fran Mérida intercepts. He passes Messi. Messi returned. Messi keeps it. Messi's shot.\n29:9 Comment: He left very close to the goal. A defender has touched. He has touched iron.\n29:14 Comment: A corner is given for Barcelona, ​​who have just scored the second goal of the game.\n29:18 Comment: Something similar to what happened in the goal. It comes from a recovery of Barcelona's position.\n29:25 Comment: The position Barcelona has had since the first game.\n29:27 Comment: He wanted to take a pass with a certain risk. Messi has been very attentive.\n29:31 Comment: Barça has shortened. He sets her on fire. Tied to the first post. He can't hook her.\n29:35 Comment: Paco Alcácer rebuilds the attacking action. Luis Enrique's team. He prepares the center.\n29:39 Comment: Rakitić. Point ball. It's a penalty.\n29:42 Comment: Nooooooo!\n29:49 Comment: No!\n29:52 Comment: Nooooooooooo!\n30:0 Comment: Barça goal in the 30th minute of the game! Goal by André Gómez.\n30:6 Comment: The corner kick was collected by Barcelona. The ball returned to the right.\n30:11 Comment: Rakitić served from the penalty spot. And first, putting the inside of the right foot,\n30:16 Comment: He scored André Gómez who celebrated it with tremendous rage.\n30:18 Comment: Barça extends its advantage. André Gómez brand.\n30:22 Comment: FC Barcelona 2. Club Atlético 1-0.\n30:25 Comment: Whenever there are set pieces, if at first there is a takeoff,\n30:30 Comment: Just before that dead ball execution, everyone has their marks.\n30:35 Comment: There is a good occupation of the defensive spaces, but when there is a rejection\n30:40 Comment: and the attacking team recovers the ball and centers again,\n30:44 Comment: mismatches appear there. That's what has happened.\n30:48 Comment: It seemed that the center could be in front of a defense that was going to protect the goal,\n30:53 Comment: but it was back and André Gómez was very good there.\n30:57 Comment: The excellent ending. I think it is his second goal with FC Barcelona.\n31:2 Comment: It's his second goal. The first was against Valencia, against his former team.\n31:6 Comment: Today is the second, with anger, but also with that gesture of knowing\n31:10 Comment: that the season is not being good personally.\n31:12 Comment: Too many criticisms, Luis Enrique commented at the time.\n31:16 Comment: The second goal was a surprise to the lineup, not because of its presence as expected.\n31:20 Comment: because of the rotations, but because of the opposition in which he is playing with the entire right wing.\n31:25 Comment: After a set piece action, halfway to the penalty spot\n31:29 Comment: With the edge of the small area, André Gómez scored 2-0 against Osasuna.\n31:37 Comment: FC Barcelona has extended its advantage, André Gómez did so.\n31:39 Comment: He wanted to stretch himself, he wanted to immediately replicate the Navarro painting\n31:44 Comment: with that exit on the right wing, but he returns to control the situation\n31:49 Comment: Luis Enrique's team, as Miquel seems to have done\n31:52 Comment: since the game started.\n31:54 Comment: Yes, what happens is that perhaps now the plan should begin to change.\n31:59 Comment: It's true that we've been there for 31 minutes and maybe we won't do that until the second half.\n32:4 Comment: if you receive new instructions from your coach.\n32:7 Comment: Because 1-0 doesn't close the game, you can continue with the same plan\n32:11 Comment: hoping to have an opportunity that can also come from set pieces.\n32:15 Comment: Denis tried to draw the diagonal towards the interior of the area,\n32:18 Comment: The Osasuna defense stopped him.\n32:20 Comment: Roberto Torres wants to leave Mascherano behind, ends up on the ground\n32:23 Comment: Roberto Torres says there is no fault, Muñuera Montero.\n32:29 Comment: Rakitic, hanging ball looking for Cáceres.\n32:31 Comment: Mondragón Mirror.\n32:35 Comment: Fausto Tienza's mistake, the Extremaduran footballer is wrong.\n32:39 Comment: Barça plays again, Denis plays.\n32:42 Comment: Messi receives and turns between the lines.\n32:45 Comment: André Gómez snuck in, he was ahead.\n32:48 Comment: Up the flag, André Gómez is offside.\n32:53 Comment: He did not even protest the action that was invalidated.\n32:56 Comment: And now the school in the city of Madrid.\n33:0 Comment: The party college talking to Roberto Torres about the previous action.\n33:6 Comment: And Osasuna is not doing badly defensively.\n33:9 Comment: Surprisingly, the goals have not been in combined actions.\n33:14 Comment: A bad delivery back led to Messi's goal.\n33:18 Comment: Now it was a set piece, and at first there was no shot.\n33:22 Comment: But yes, in that new center, imbalances have appeared there\n33:27 Comment: and he conceded the second goal.\n33:31 Comment: Busquets was looking for Leo Messi long, he sent too powerful.\n33:36 Comment: He leaves it to Salva, Torres and Rigaud.\n33:43 Comment: Put your head in Lucas Diñe, Arda Turán.\n33:53 Comment: Piqué holds on to the right for Javier Maserano.\n33:57 Comment: And he keeps it to Riquelme.\n34:11 Comment: Arda moves ahead of Cáceres.\n34:14 Comment: The Torrent attacker has not stopped trying to uncheck since the match started.\n34:19 Comment: But at the moment he has not found a way to connect with the rest of the team.\n34:23 Comment: Rakitic, baseline, Rakitic puts it at the far post.\n34:25 Comment: And the disaster for Buñuel, who puts his chest into Trapa-Salvatores and Rigaud.\n34:29 Comment: A difficult job today because they are very withdrawn to Suna.\n34:32 Comment: And he has the mission of stretching the defense back to create spaces for his teammates, especially for Messi.\n34:40 Comment: And when there is this possibility of unchecking behind his back, he is trying.\n34:46 Comment: Right now there was also only him as an option for Rakitic.\n34:49 Comment: But he has had a difficult center.\n34:51 Comment: He went to the first post, he chose that area, he went to the far post and he did not find the ball.\n34:58 Comment: But he will not fail to fulfill that mission entrusted by his coach or for the forward who plays for Barcelona.\n35:8 Comment: Luis Enrique's team insists on the right.\n35:12 Comment: He delivers to André Gómez at short for Javier Maserano.\n35:14 Comment: Once again, André Gómez apologized to Cácer, because again, as you mentioned, another unmarking and he did not see him.\n35:23 Comment: He has not seen him and André Gómez apologized.\n35:27 Comment: The former Valencia footballer receives again and there is André Gómez in one-on-one with Fuentes.\n35:33 Comment: Rakitic.\n35:36 Comment: André Gómez again.\n35:40 Comment: Play and play Barcelona.\n35:42 Comment: The wait for Iñe that prolongs at first.\n35:45 Comment: The ball does not reach Arda Turán.\n35:47 Comment: Intercepts Hitor Buñuel.\n35:49 Comment: Barcelona is starting to recover quickly.\n35:51 Comment: Lucas Iñe does it and starts heading towards the area.\n35:53 Comment: He puts it on the penalty spot.\n35:55 Comment: Fuentes appears to clear the throw-in for Barça.\n35:59 Comment: Looking for Messi or a second line player.\n36:3 Comment: We see it a lot in this Barcelona.\n36:5 Comment: André Gómez has also sent a couple of crosses back and it has not given a good result.\n36:10 Comment: In front of the defensive line that by running towards their goal to defend that ball can sometimes score a goal.\n36:18 Comment: And it is also the option that Alcácer had chosen.\n36:21 Comment: But again the pass was backwards but it was well protected this time by an Osasuna player.\n36:32 Comment: Mascherano.\n36:34 Comment: Hanging ball looking for Arda.\n36:37 Comment: The action was valid.\n36:38 Comment: He did not raise the assistant's flag.\n36:41 Comment: Arda Turán was about to connect the shot but he couldn't finish, he couldn't send the ball in the direction of the goal.\n36:49 Comment: It will be a goal kick.\n36:51 Comment: Despite the complaints of John Steven Mondragón, the footballer of Colombian origin, there was no illegal position by Arda Turán who lacked that head turn.\n37:0 Comment: The Turkish opportunity to have made it 3 to 0.\n37:2 Comment: It is Arda Turán who, between technical decisions and injuries, has had a very difficult time joining the Barcelona team in recent months and consequently his scoring ability has also suffered.\n37:15 Comment: The last time he scored was on January 26 in the Cup against Real Sociedad.\n37:19 Comment: But even so, I think he has 12 or 13 goals in different competitions.\n37:25 Comment: One of the team's scorers.\n37:27 Comment: What happens is that these injuries have taken him away from his best performance that he gave at the beginning.\n37:33 Comment: When Neymar was not there for the Olympic Games is when he occupied that position and where he performed best at Barcelona.\n37:42 Comment: Three in the League, two in the Cup, four in the Champions League.\n37:45 Comment: The goals that Arda Turán has scored, which is true, he took advantage of Neymar's absence and that position in the trident on the left wing to be his best scorer.\n37:54 Comment: In this season in which it had started better than it is ending.\n37:58 Comment: He is a footballer right now surrounded by rumors of a possible departure.\n38:2 Comment: Since last season, yes, offers from Chinese football.\n38:6 Comment: He has also come out on behalf of Arsenal.\n38:8 Comment: We will see what the future is for Arda Turán, who has always said that his dream was to play for Barcelona and even win a Champions League with the culé team's shirt.\n38:16 Comment: On the ground, precisely, Arda committed a foul.\n38:19 Comment: Fran Mérida, a dead ball opportunity for FC Barcelona, ​​who today has a bench.\n38:25 Comment: Look at the bench, that image, apart from being difficult to see, apart from how difficult it is to occur, is tremendously impressive.\n38:33 Comment: Iniesta and Luis Suárez on the bench today.\n38:36 Comment: Luis Enrique is not only thinking about moving forward with this match, but also about everything that lies ahead in this final sprint in the fight for the League Championship.\n38:44 Comment: Barcelona threatened from set pieces, along with the ball Rakitic and Leo Messi.\n38:49 Comment: Serrano and Busquets have come up more, as well as Piqué to look for the shot.\n38:54 Comment: Touchy send, Cáceres finishes, Salvatore Sirigu pats.\n38:59 Comment: The one Sanjurjo did outside yesterday, Barcelona had with that shot by Paco Alcácer.\n39:15 Comment: André Gómez puts it into play.\n39:22 Comment: Delivery to Maserano for Lucas Diñe.\n39:31 Comment: Arda moves to the left, they have seen him.\n39:34 Comment: Busquets for the Turk, Arda facing Aitor Buñuel.\n39:38 Comment: Arda continues, who cannot escape the mark of the Osasuna right-handed winger at the moment.\n39:44 Comment: Serrano, Messi.\n39:52 Comment: Messi holds on in that one-on-one with Fausto, Barcelona's number 10 stops dead.\n39:57 Comment: Messi for Sergio Busquets.\n40:0 Comment: Dennis.\n40:3 Comment: Denis takes shape, puts it up front for Busquets, Lucas Diñe joins the attack.\n40:8 Comment: Arda Turan appears again.\n40:10 Comment: Arda braking against Jaime Romero.\n40:15 Comment: Messi.\n40:17 Comment: Oriented control, starts, Messi continues, Fran Mérida puts his leg in.\n40:23 Comment: Ball hung by Rakitic, Messi is waiting for it, he puts his head in, even if it is in a very light way.\n40:29 Comment: Aitor Buñuel, enough to throw the ball out.\n40:32 Comment: Last 5 minutes of the first part.\n40:38 Comment: Busquets' mistake on that deep ball, Arda Turan didn't start.\n40:41 Comment: A little air for Osasuna.\n40:44 Comment: Goal kick for Salvatore Sirigu.\n40:47 Comment: We took the opportunity to see the action from 2 to 0 again, Rakitic's cross.\n40:51 Comment: And the first-class shot, shot in terms of André Gómez's academic technical gesture.\n40:56 Comment: Very good and difficult, because just before he bounced him, but he took the necessary curve so that Osirigu couldn't do anything.\n41:5 Comment: Furthermore, the hitting has been very tense, impossible for the hitter.\n41:9 Comment: Impossible for the goalkeeper, who stretched, but couldn't do anything.\n41:16 Comment: In short Busquets.\n41:19 Comment: Led by Gerard Piqué, once again Barcelona comes out from the right, which has practically devoted the vast majority of its attacking actions.\n41:27 Comment: On this side where André Gómez acts today.\n41:31 Comment: Despite the fact that on the other side, Miquel, there is a player who seems more specific for that task, such as Arda Turan.\n41:37 Comment: Many attacks begin on this side, to tilt it here, forcing Osasuna to tilt, and then look for a change of orientation.\n41:46 Comment: The thing is that a change of orientation and a single circulation is not enough for the team to have depth.\n41:54 Comment: For the moment he continues with his plan in Osasuna. Physically he is fine, he follows the rhythm of this circulation and can tilt on more than one occasion.\n42:3 Comment: So you have to continue to be patient.\n42:8 Comment: It does not seem that until the second half he will change that plan of continuing with the lines together, locked in his field, waiting for some counter or some action that will bring him closer to Ter Stegen's goal.\n42:21 Comment: And let's see if he can get closer on the scoreboard. He has to use a lot of patience because Osasuna does not break down.\n42:28 Comment: Long ball from Mascherano, Paco Alcácer waits, Oyer heads in defense, Buñuel extends it.\n42:34 Comment: First Jaime, looking for Sergio León, arrives before Diñe.\n42:41 Comment: Mascherano.\n42:50 Comment: Inside ball from Busquets, Alcácer first, Messi doesn't arrive, if Rakitic does, who gets that ball?\n42:57 Comment: Barça keeps it, Diñe keeps it.\n43:3 Comment: Busquets touched the ball, Messi ran, Oyer Sanjurjo extended it back, delivering it to his goalkeeper.\n43:15 Comment: Less than two minutes to reach 45 with goals from Messi and André Gómez.\n43:21 Comment: Barcelona is moving forward in the match against the League's top team, Club Atlético Osasuna.\n43:28 Comment: That starting at half past eight, that is, in a very short time, he will also be very aware of what happens in another duel that is being seen in this house, in the League.\n43:37 Comment: The match between the Leganés sports club and the Unión Deportiva Las Palmas, because it is the combination of results that the Navarrese team wants to avoid.\n43:46 Comment: Defeat here and victory for Leganés to not return home as a 1-2-3 League team.\n43:50 Comment: From that match all three teams are in the relegation zone right now. Not only Osasuna to see if he is mathematical, Granada to see if he can still speed up and Sporting also to see if he has any option.\n44:6 Comment: Mascherano.\n44:10 Comment: Arda Turán is completely alone on the left, looking for a way to reach the Turkish FC Barcelona. There's Arda.\n44:21 Comment: The Burn holds on, Hitor Buñuel is on him, a clean recovery for the Osasuna footballer. There goes Sergio León.\n44:31 Comment: Sergio combines with Jaime Romero, they wanted to combine quickly, but the return of the La Mancha footballer was not good. Piqué keeps it.\n44:43 Comment: André Gomez.\n44:45 Comment: Messi again with the Portuguese. Messi again.\n44:54 Comment: Look, Mascherano throws, look at his time on the left.\n\nSecond Half:\n0:0 Comment: Here in the league the second half begins and it is played again at Camp Nou it's time\n0:4 Comment: Osasuna plays Fuentes and confirmed that there is no change in either Osasuna or him\n0:9 Comment: Barcelona football club once we already have the protagonists on the field\n0:13 Comment:  of the game\n0:16 Comment: André Gómez saving the ball on the same line cuts André Gómez\n0:22 Comment: Intense pressure on the Portuguese ends up recovering, Osasuna keeps it\n0:26 Comment: Fran Merida\n0:29 Comment: Touch after Fran Mérida to clear Salvatore Sinigú\n0:35 Comment: Mérida, by the way, let's not forget him formed in the Barcelona youth team\n0:39 Comment: Product of the Barcelona quarry with an output that at the time gave a lot\n0:43 Comment: What to talk about back in 2005 in the direction of Arsenal being still\n0:47 Comment:  younger\n0:50 Comment:  and\n0:53 Comment: Sergio Busquets' header for Gerard Piqué\n1:2 Comment: Mascherano wins short meters\n1:6 Comment: Leo Messi for Sergio Busquets, Busquets made a mistake in returning\n1:9 Comment: spur tries to take advantage of the asunas that come out quickly from the right side\n1:13 Comment: This is Jaime, unmark the caves, follow Jaime Romero to the ground Jaime\n1:18 Comment: There is a foul, yes, there is a foul on Sergio Busquets. Chance on the ball, save for Osasuna.\n1:24 Comment: Yes, a steal of the ball in the center of the field, in that creation zone, a decoration from Busquets\n1:31 Comment: That went wrong and this robbery came against him. In the end he himself prevented it.\n1:38 Comment: Osasuna will progress. So dangerous play. Roberto Torres is a good striker in this one\n1:45 Comment: type of actions. Fausto has a blow to the back, he has taken care of the bench to\n1:49 Comment: that they attended to him quickly, although he is now returning to the game.\n1:54 Comment: wants to discount with ball, stop \n1:58 Comment: Vasiljevic. The referee authorizes it, Roberto Torres starts, Torres hits him, up, goal.\n2:8 Comment: Goal from Osasuna in the 47th minute. Goal from Roberto Torres. It seemed like the opposite profile to what was indicated, but\n2:25 Comment: He chose to shoot at the post that the goalkeeper was theoretically occupying. He took a step towards it\n2:30 Comment: On the other side, André Ter Stegen scores and the perfect parabola he gave to the ball\n2:35 Comment: Roberto Torres became the crowd's goal. Score Osasuna, score Roberto Torres.\n2:41 Comment: FC Barcelona 2, Club Atlético Osasuna 1.\n2:44 Comment: Well, we have commented that Roberto Torres hits the ball very well in this type of actions,\n2:50 Comment: But there is Ter Stegen's mistake. Ter Stegen takes not one step, but even two steps. It seems\n2:56 Comment: that faces the position that its barrier protects. The barrier is placed there to protect\n3:2 Comment: That side. I don't think he loses sight of the ball at any time. Not even\n3:8 Comment: There are Osasuna players, two or three players who can prevent that vision, but with\n3:13 Comment: That step perfectly invites Roberto Torres to choose the side he protected,\n3:19 Comment: It's a goal, you can't do anything.\n3:21 Comment: Roberto Torres' seventh goal so far this season. It happened to him in the parable\n3:26 Comment: Practically touching Arda Turán's bangs, he misled André Ter Stegen.\n3:31 Comment: It's 2 to 1, because the second half couldn't have started better for the Navarrese team\n3:36 Comment: getting into the game like this.\n3:40 Comment: The fight for points is connected for Petar Vasiljevic's team. Roberto Torres just scored.\n3:46 Comment: In short, Lucas Niñe for Sergio Busquets.\n3:50 Comment:  Busquets' distribution is excellent. André Gómez appears, he centers the first post, it doesn't reach\n3:56 Comment: Cáceres. Buñuel appears to throw the ball out. Corner kick for Barcelona.\n4:2 Comment: I was already prepared at the far post, waiting for what could happen. Denis Suárez.\n4:6 Comment: Aitor Buñuel arrived on time. It's a corner for Barça.\n4:11 Comment: Rakitic executed short. There is Messi. Messi facing Aitor Buñuel. He steps into the area,\n4:19 Comment: He cuts short, Messi puts it in. Second post, Piqué can't finish. The players complain\n4:25 Comment: Barcelona players in one blow, right? Yes, Oyer, the one who took that blow\n4:29 Comment: In the head. The action continues. Barça insists, fall inside the area\n4:32 Comment: The ball, the stick, what happened there? Everything happened. I called for a penalty in the\n4:36 Comment: Second post. Gerard Piqué, the shot after Salvatore Sirigu's touch. He ended up spitting it out\n4:41 Comment: The post. There we caressed the 3-1 victory for FC Barcelona. And we will have to see everything in detail again\n4:47 Comment: to clarify what happened. The shot was from Mascherano. The one who goes to the ground is Busquets.\n4:55 Comment: In the previous action Mascherano ends up finishing. Good hand from Salvatore Sirigu to avoid\n5:0 Comment: Whatever it would have been, Ricardo, correct me if I'm wrong, Mascherano's first goal with\n5:4 Comment: Barcelona. Yes, yes. At the moment he is the footballer in the history of Barcelona who has played\n5:8 Comment: More games without scoring a goal. It is something that does not worry him because we have told him about it\n5:13 Comment: Several times in some interviews. He has it almost like a joke in an anecdote\n5:18 Comment: Because he knows it's not his thing. Be careful, Luis Enrique is starting to get angry with his team because\n5:23 Comment: Those transitions and the opportunities that Osasuna gives him to reach Marc André's area\n5:27 Comment: Ter Stedteng. It's a confusing move, isn't it? Because it seems like they're grabbing Piqué.\n5:33 Comment: Piqué even asks for two penalties. One in the previous play in the clash with Oyer for\n5:38 Comment: A push. Oyer complains of a blow to the head. It could be a blow with the elbow\n5:43 Comment: Involuntarily. And later Piqué claims the grab. I think it could be too\n5:48 Comment: Oyer in the action in which Mascherano finishes in which Busquets also ends up on the ground.\n5:53 Comment: Today we are seeing it. It is Steven Mondragón with Sergio Busquets. And Busquets and Piqué collide\n5:59 Comment: in search of the ball. They both look at the ball and end up hitting each other.\n6:3 Comment: Yes, Piqué goes back. He doesn't lose sight of the ball. He is caught. I don't know if it's enough to stop\n6:9 Comment: Take him down. But he is grabbed, I think by Steven. He retreats. He meets Busquets.\n6:16 Comment: I don't know if he receives a push or tries to avoid Piqué. He falls to the ground and in the end the one who\n6:21 Comment: Mascherano ends up finishing off and forces a phenomenal stretch from Sirigu. Well, since\n6:27 Comment: then the goal is going to wake up Osasuna and especially Barcelona who had found a\n6:33 Comment: Comfortable match in the first half where absolutely nothing had coincided. Only\n6:38 Comment: An arrival from Osasuna in 45 minutes and now we see that Osasuna is daring.\n6:44 Comment: Center of the caves. Sergio León did not arrive. Roberto Torres' shot. He takes it, he scores\n6:48 Comment: André Ter Stegen. Osasuna is serious. Osasuna has almost equalized in a reaction of barely\n6:55 Comment: Five minutes. Marco Roberto Torres in the direct free kick. Roberto Torres himself has\n7:0 Comment: It was close to a 2-2 tie. Yes, Ter Stegen is very well placed. He hasn't lost\n7:5 Comment: He saw the ball and he stayed on his feet and cleared as he had to.\n7:13 Comment: But he is growing in the party.\n7:16 Comment: Steven, the man who was left lying on the field after that blow\n7:20 Comment: In action with Paco Alcácer. While we see the team's last opportunity repeated\n7:24 Comment: Navarro. Let's see if the assists come into the Navarro team or not. It seems not.\n7:29 Comment: The Colombian soccer player stands up after a strong blow to the back\n7:34 Comment: And because the match has been stopped, Barça will have to be the one to return the ball.\n7:40 Comment: I think that as a fair play action he will return it to Osasuna after he had thrown it\n7:47 Comment: The Navarro team. Well, here goes Piqué.\n7:50 Comment: Piqué stops above, Siriguo picks up, Osasuna will start from behind. We take advantage of the break\n7:55 Comment: to see a couple of actions. The first with Steven as the protagonist. Steven gets hurt\n8:0 Comment: In a fight with Paco Alcácer but the clash is with his partner, with Fran Mérida. Lo\n8:4 Comment: The same thing happens in that action in which Oyer got angry because of a blow to the head. He\n8:9 Comment: It's from Steven himself. Everything is being very confusing in this start of the second\n8:13 Comment: Osasuna is on the charge again. It is Sergio León who cannot escape surveillance\n8:17 Comment: from Piqué. He keeps it to Piqué who protects the ball until he ends up receiving the\n8:23 Comment: foul or until the referee ends up indicating the foul of the Osasuna forward, Sergio\n8:28 Comment: León. Instructions from Luis Enrique. He wants his team to bring the lines closer together. He knows it\n8:33 Comment: I called Piqué as a man who marks the line of defense but he was also quite\n8:39 Comment: angry with a couple of actions where Barça was not good in the passes, in the\n8:44 Comment: touches and that Osasuna took advantage to go on the counterattack.\n8:48 Comment: Yes, one Osasuna who is thinking that perhaps he can hurt Barcelona and who will demand\n8:53 Comment: again a version similar to that of the first half where Barcelona, ​​that position\n8:59 Comment: It helped them in the end to lead 2-0 and above all they did not concede any\n9:5 Comment: Occasion, something that Osasuna has done in this second half and has scored and will return to that\n9:12 Comment: plan to radicalize it, to become defensively strong again, join lines, not concede\n9:18 Comment: Onces and to see if in another against they can get a new goal. So Barcelona\n9:25 Comment: A lot of concentration in these minutes.\n9:29 Comment: Barça was looking to advance on the right, the Osasuna defense threw them out, they put it in\n9:33 Comment: André Gómez is already in play.\n9:35 Comment: Serrano connecting with Messi. Busquets, opening to the right, André Gómez again,\n9:45 Comment: Deep ball for Rakitic to run, Rakitic to the ground, a penalty is called, a penalty is called\n9:49 Comment: and referee Ricardo says no.\n9:51 Comment: And he had to look at his linesman, he saw the play, he consulted with his\n9:55 Comment: Assistant, the assistant flagged the goal kick and that's what\n10:0 Comment: The match referee has indicated what Martín Munuera has indicated in that action\n10:4 Comment: in which a penalty is claimed against Rakitic.\n10:6 Comment: There you have it Micali.\n10:8 Comment: For me it's a penalty because he controls the ball, Steven arrives late and pushes him, he can avoid it\n10:16 Comment: Perfectly, even he has been looking towards his assistant, thinking that the assistant\n10:20 Comment: It could clear your doubts.\n10:26 Comment: I waited to make that determination, consulted with the assistant and finally Munuera said\n10:32 Comment: Montero said there was no penalty in that fight, in that fall by Rakitic after the entry of\n10:38 Comment:  Steven.\n10:42 Comment: Arda, look for the baseline, continue Arda who wanted to step on Real, he won't allow it.\n10:48 Comment: The side to Hitor Buñuel will be a corner kick.\n10:52 Comment: Iván Rakitic takes the shot again, it is the fifth corner for Barcelona, ​​none\n11:4 Comment: for now for Osasuna.\n11:6 Comment: Rakitic is going to give the penalty spot, Piqué, that ball sneaked in, that ball went\n11:13 Comment: It worked, the Osasuna defense ended up taking it out, he rose above everyone, Gerard Piqué\n11:20 Comment: And when the ball seemed like it was going in, Steven put his foot in to kick it out\n11:24 Comment:  out.\n11:25 Comment: Barça insists, Rakitic puts it in, Ricardo will have to repeat it.\n11:28 Comment: Yes, let's see who Martínez Munuera catches his attention, he comes to talk to several\n11:33 Comment: Osasuna players, also with Piqué, I think that with Steven marking, it's good\n11:39 Comment: In the last few actions there have been set pieces, look, Piqué complains about the grabs and he comes\n11:43 Comment: Martinez Munuera to put a little peace before that corner is taken.\n11:49 Comment: Now Rakitic puts it in motion, again looking for Piqué, to the post, rejection for\n11:55 Comment: André Gómez, goal.\n12:4 Comment: From Barça in the 57th minute, another from André Gómez, Rakitic's shot into the heart of the area,\n12:11 Comment: Piqué lowered it with his chest, too comfortable to be so close to the goal, his shot\n12:17 Comment: He went to the post and the rejected ball fell to André Gómez so that he could do it first\n12:23 Comment: Repeat and score Barça's third.\n12:26 Comment: Blaugrana goal, André Gómez scores, Barça 3, Osasuna 1.\n12:30 Comment: And within that chaos the figure of André Gómez appears again, it is not normal that\n12:36 Comment: In these actions a player can control the ball with his chest like Piqué has done\n12:42 Comment: With the number of opponents there are, but Rakitic has found two consecutive corners\n12:48 Comment: To Piqué, in one the shot could not have been a goal, in this second again the one to whom\n12:55 Comment: He looked for Piqué, he controlled the ball, he finished and I repeat, the figure appeared\n13:0 Comment: André Gómez to top it off.\n13:2 Comment: André Gómez's third goal and in the first celebration we saw that gesture of rage,\n13:7 Comment: Now we have seen his smile in a much more open way, even the\n13:12 Comment: complicity with Piqué in a comment like there is no way, that ball, that ball\n13:17 Comment: stick has escaped me.\n13:19 Comment: Well, in the end André Gómez appeared to surprise Sirigu again, 3-1 in\n13:24 Comment: The score, well there were nerves with Osasuna's 2-1 at the FC Barcelona Stadium\n13:30 Comment: They are appeased by André Gómez's goal, the second on his own account.\n13:36 Comment: Once again André Gómez appearing from the right, André stops, puts it on the\n13:42 Comment: Arda's race, good control by Arda, three orange shirts appear to stop the Turk,\n13:47 Comment: A ball directly outside, the throw-in for Barcelona, ​​Diñe plays.\n13:52 Comment: An unleashed Piqué who was once again looking for finishing positions against that delivery from André Gómez.\n13:59 Comment:  Busquets.\n14:1 Comment: Jaime Romero is lying in his head, the ball fell to Arda, good inside ball from Arda.\n14:6 Comment: The objective of Tor Buñuel's cut.\n14:10 Comment: The throw-in favors Barcelona.\n14:19 Comment:  Gerard Piqué.\n14:25 Comment: Not Masera.\n14:27 Comment: The short Masera not for Rakitic, not Masera again.\n14:36 Comment: Osasuna stretches little by little, Rakitic scores a diagonal ball looking for Arda Turán,\n14:41 Comment: Head in defense, Hitor Buñuel, looking to uncheck Paco Alcácer, keeps it\n14:48 Comment: To Salvatore Sidigo.\n14:57 Comment: The ball goes over the Osasuna goalkeeper, Piqué heads it, Buñuel does the same, he tries\n15:4 Comment: Sergio Busquets lowers it, Lucas Diñe pushes it away.\n15:10 Comment: Barcelona keeps playing until Paco Alcácer, from the caves, loses it.\n15:18 Comment: Deep ball from Fran Mérida, he couldn't connect with Sergio León.\n15:23 Comment: Barcelona plays, Rakitic plays, the cruadazo says to run, Alcácer accompanies him, too\n15:28 Comment: Denis, Rakitic continues, Rakitic hit Oyer Sanjurjo's body.\n15:40 Comment: Sergio León.\n15:43 Comment: Fausto goes to the ground and claims a foul, the referee says no, Barcelona plays again.\n15:49 Comment: Messi, Messi is emerging, Messi continues, more of Messi, Messi.\n15:54 Comment:  GOAL!\n16:3 Comment: From Barça in '61, another from Leo Messi.\n16:8 Comment: Practically trademark action of the Rosarino player, receiving, feinting in\n16:15 Comment: race, with threats, with that powerful shot from the front, and keep moving forward, moving forward,\n16:20 Comment: Moving forward, advancing, until he discovers the hole where he wants to put it.\n16:24 Comment: I shoot with a thread, I shoot with a bow, I shoot from the outside in, to end up lodging\n16:29 Comment: in the goal of Sidi Bou.\n16:31 Comment: It is the fourth for Barça to score Messi, FC Barcelona 4, FC Atlético 1-1.\n16:37 Comment: And as you say, trademark move, I think it's the first time they have found\n16:41 Comment: Messi between the lines, or behind the line of Osasuna's midfield, and I think\n16:46 Comment: It was Raky Pichel who gave him the pass, he immediately turned around, he didn't have any\n16:51 Comment: Harassment, there was no pressure, and after placing the ball on his left foot, it ended up ending\n16:56 Comment: with that thread impossible for Sidi Bou.\n17:0 Comment: There are 33 goals from Leo Messi already in the Santander League season.\n17:5 Comment: Look at the records, the numbers, but it's... it only has three seasons, four seasons,\n17:12 Comment: Sorry, ahead, where you've surpassed that record.\n17:15 Comment: At the moment when the sign does show the number 10, Luis Enrique is going to reserve it,\n17:21 Comment: He is going to give him half an hour of rest so that he can receive this applause, which must be heard\n17:26 Comment: at the Camp Nou.\n17:35 Comment: Leo Messi returns it, Carles Aleñá enters, a footballer raised in La Masía, one of the\n17:47 Comment: pearls that arrive for FC Barcelona, ​​still with a subsidiary record, but that appear to be\n17:52 Comment: first team door, we'll see if next season.\n17:55 Comment: Rest for Messi, 4-1, two goals from the Argentine, the numbers are already there, well there are his\n18:2 Comment: usual numbers, 33 goals in the Santander League.\n18:5 Comment: And 49 in total in all competitions, approaching 50 goals.\n18:13 Comment: Of course Osasuna's goal has reactivated this Barcelona team, which has been demonstrated\n18:18 Comment: that can't relax you at any time.\n18:20 Comment: There were a few minutes of relaxation, the goal was conceded, he immediately reactivated himself, Luis\n18:26 Comment: Enrique has asked for greater intensity in the actions, a higher pace of play, he has achieved it\n18:31 Comment: and they have scored two more goals.\n18:33 Comment: Ball hit by Arda, there's the shot.\n18:35 Comment:  Goal!\n18:44 Comment: From Barça in '63, goal from Paco Alcácer.\n18:49 Comment: Ball hit behind the defense, unmarked shot, Torrent's deflects it\n18:54 Comment: Fair, who finishes in a subtle way to surpass Sirigu.\n18:58 Comment: Barça has already unleashed itself, Barça has no containment.\n19:2 Comment: Fifth of the Laurana team, Alcácer brand.\n19:5 Comment: FC Barcelona 5, Club Atlético Osasuna 1.\n19:9 Comment: Two players go for that ball, Mascherano and also Alcácer, that ball delivered by\n19:16 Comment: Arda Turam, Osasuna's defense, some players leave, other players stay, so\n19:25 Comment: They enable Mascherano, also Alcácer and in the end on that rebound Alcácer is more ready\n19:30 Comment: that just ends.\n19:32 Comment: Well, what we were saying, that goal has spurred a Barcelona team that seemed very comfortable in\n19:37 Comment: The match, which started somewhat relaxed, but the pace of play has increased.\n19:43 Comment: Here we see that there is a lot of determination in the actions, the circulation of the ball is\n19:50 Comment: Faster, higher and this is breaking down Osasuna, which is now totally visible\n19:56 Comment: dismasted.\n19:57 Comment: It is Paco Alcácer's fifth goal this season, Barça's fifth goal today\n20:2 Comment: In front of an Osasuna already with a face of circumstance, Vítor Basilevich on the bench, the anger\n20:8 Comment: from Steven after the arrival of Alcácer, the fifth goal and in many of those plays\n20:14 Comment: Mascherano is around the goal.\n20:17 Comment: Ball diagonally, Buñuel goes down, Osasuna takes it off, the ball goes towards\n20:22 Comment: The right, Jaime tries to control, it was very complicated, Jaime saves her, who finally\n20:27 Comment: throws her out.\n20:28 Comment: The throw-in for Barcelona, ​​Alcácer just scored, before Messi's double\n20:33 Comment: Ricardo has scored a double lately in the Santander League.\n20:36 Comment: Yes, two at the Bernabéu, two here against Osasuna in Pamplona, ​​there are 502 goals he has scored\n20:43 Comment: the shirt of the Barcelona team.\n20:45 Comment: Good double against Real Sociedad.\n20:47 Comment: For example, look, of course, then it comes from not scoring against Juve and that's the but\n20:51 Comment: What can be said about the Barça team in that match...\n20:54 Comment: That was inside, right Ricardo?\n20:55 Comment: He called it as a penalty, the action against Tenis Suárez, well, the opportunity\n20:59 Comment: For the sixth and he will say that the but, not only for Messi, for the MSN, for the FCB\n21:4 Comment: of not having been able to score a goal against Juve in 180 minutes.\n21:8 Comment: Rakitic is going to throw it.\n21:10 Comment: Iván Rakitic is ready to execute, he is going to talk with the piqué.\n21:14 Comment: Wait, Rakitic is coming to Mascherano, Mascherano is going to take the penalty.\n21:19 Comment: Well, Mascherano has the last two actions, he looks at Piqué, Piqué looking at him\n21:24 Comment: bench saying wait, wait for Mascherano to score.\n21:27 Comment: Mascherano has accepted the challenge, Mascherano is going to take the penalty to try to score\n21:31 Comment: His first goal in a Barça shirt.\n21:33 Comment: It seems that the time has come, or at least that's how Camp Nou interprets it, it's going to hit him\n21:37 Comment: Mascherano to break that negative record for Mascherano.\n21:42 Comment:  Goal!\n21:50 Comment: From Barça in '66, goal from Javier Mascherano.\n21:55 Comment: The Argentine breaks with that dynamic, with that streak that had made him enter the\n22:1 Comment: Barcelona history.\n22:2 Comment: Never has a footballer with that shirt played so many games without scoring\n22:7 Comment:  a goal.\n22:8 Comment: Today he breaks with that trajectory, today Javier Mascherano is in goal.\n22:13 Comment: Futbol Club Barcelona 6, Club Atlético is 1-1.\n22:18 Comment: Applause for this launch, I think if you are not a regular launcher it is the way\n22:23 Comment: to throw it.\n22:24 Comment: In the center, at the top, goalkeepers usually end up beating one side, unstoppable for\n22:31 Comment: Sirigu.\n22:32 Comment: We have seen the penalty play, Denis Suárez is inside, he wants to leave the area and\n22:38 Comment: Fran Mérida arrives late, hits his leg, knocks him down, penalty well marked by one side\n22:44 Comment: of the referee.\n22:45 Comment: Well, I had never scored with the FC Barcelona shirt, yes I had scored with the shirt\n22:51 Comment: Liverpool in 2007-2008.\n22:53 Comment: More than 300 games later, Mascherano breaks that milestone.\n22:58 Comment: He is the footballer who has already scored with the FC Barcelona shirt, he is no longer in\n23:4 Comment: That statistic, empty the Argentine footballer who made his debut from the penalty spot,\n23:8 Comment: It was celebrated as if it were 1-0.\n23:11 Comment: A circumstance rarely seen, right?\n23:14 Comment: It is difficult to remember an analogous situation in which it seemed like from the stands\n23:19 Comment: A certain pitcher was required.\n23:22 Comment: Well, but it's also because of the result.\n23:25 Comment: Surely, I am convinced that it would not have been like that, if it had meant the goal of\n23:31 Comment:  the victory.\n23:32 Comment: In case of a 1-1, I doubt that it would have been Mascherano in charge of launching it.\n23:39 Comment: Well, the sequence is Rakitic asking, receiving the ball, listening to the public\n23:44 Comment: and looking back.\n23:46 Comment: André Gómez, up front, André continues, Denis, André wanted it again, he achieves\n23:52 Comment: cut the Osasunista rear.\n23:54 Comment: By the way, since this is about records, let me tell you Ricardo that\n23:58 Comment: It is the first double in André Gómez's entire professional career.\n24:1 Comment: Not with Barça, not with Valencia, not with Benfica, not with the Benfica subsidiary,\n24:6 Comment: who plays in the second division and is also a professional category, had never scored two goals\n24:10 Comment: in the same game.\n24:11 Comment: Well, André Gómez is making amends against Osasuna, Mascherano has also done so,\n24:15 Comment: Record day, after surpassing Messi's 500 goals in the League.\n24:23 Comment: There is going to be a double change in Osasuna, I am already seeing Olavide prepared and he is also going\n24:28 Comment: to enter the field of play.\n24:31 Comment: Who coded?\n24:32 Comment: Who coded.\n24:35 Comment: Well, with the entry of Aleñao, with the substitution of Messi, there has been a change of positions,\n24:40 Comment: The one who is playing in Messi's position is Arda Turam, on the left where he is\n24:45 Comment: Playing Arda Turam is André Gómez and Aleñao is occupying André Gómez's position\n24:50 Comment: open wide, now he is playing inside, but he is in charge of working on\n24:55 Comment: That side and if they have to form a line of four, on Mascherano's side, it will be\n25:2 Comment: He is the one who will follow Roberto Torres.\n25:11 Comment: Rakitic.\n25:14 Comment: Sergio Busquets hides it, with an impeccable maneuver from a technical point of view,\n25:20 Comment: But Roberto Torres didn't like it at all, looking at the result.\n25:25 Comment: Well, right now Sergio Busquets is playing a very good game, he just had that gap\n25:31 Comment: In that loss of the ball very close to Messi, which meant God's counterattack\n25:36 Comment: Asuna, in the end he himself was in charge of making the foul, I think it was Romero and\n25:41 Comment: Then came Dios Asuna's goal, the rest was impeccable in their performance,\n25:46 Comment: He hasn't lost any balls and very good passes.\n25:49 Comment: André Gómez, puts it to the penalty spot, clears Fran Mérida, charging again\n25:55 Comment: Barcelona, ​​Dios Asuna has deflated after the good start in the second half\n26:1 Comment: with goal included.\n26:3 Comment: Piqué is with discomfort in his ankle, I don't know if he is on time for this action.\n26:9 Comment: He's looking, playing the ankle turn game, at the moment he's getting ready.\n26:15 Comment: That double change, it is not Asuna, who is going to enter or life on the field of play, who is going to leave.\n26:23 Comment: Jaime, Jaime, yes.\n26:25 Comment: Sorsal number 17, I don't know if there was a mistake or I saw the 15 and that's what I\n26:31 Comment: He got lost, but he who leaves, now, look.\n26:34 Comment: Jaime the one who leaves, Sergio León the one who leaves his place or the one who is going to leave his place,\n26:39 Comment: Aken Ancodro, today Sergio León has not had so many opportunities, he is still in the Sadar game\n26:44 Comment: against Barça with Ter Stegen in goal, he created more danger.\n26:50 Comment: If you remember a ball hit the crossbar, it was one of the most outstanding actions of\n26:55 Comment: This forward who has exploded this season in the Santander League from Elche.\n27:1 Comment: Aken Ancodro enters, two changes in one go in Vasiljevic's team.\n27:8 Comment: And after all this the actions are resumed with this corner kick, which achieves\n27:12 Comment: Neutralize Osasuna's defense, they try to mount the counterattack, the red team\n27:17 Comment: Lucas Digne prevents it.\n27:21 Comment: Digne, with hat included, wanted to combine with Arda, tries to control Fran Mérida,\n27:27 Comment: Denis Suárez arrives first, Barcelona plays, Sergio Busquets plays.\n27:32 Comment: And the drawing does not change, a wing player enters for another wing player, less or less\n27:36 Comment: Life, he occupies the position of Jaime Romero and Ancodro the position of center forward,\n27:42 Comment: Where Sergio León is placed, second scorer, he has six goals to Sergio León's 10.\n27:49 Comment: And he already scored in the last game.\n27:51 Comment: Player who is showing an improvement in his performance, notable in the last year and a half or two years.\n27:57 Comment: That's right, and this year fighting with other players in that position, because he has Riviera,\n28:3 Comment: Although he is not in this calling, neither is Oriol.\n28:9 Comment: And in fact in that race with Sergio León, with Oriol Riviera and with Riviera, it seemed that it started with this Colombian.\n28:15 Comment: And after Sergio León, he has scored his six goals in the league.\n28:22 Comment: In Ancodro, who has even made his debut with the Bosnia-Herzegovina senior team,\n28:28 Comment: Very recently, the goals he managed to score with Osasuna have earned him the status of\n28:34 Comment: played in consideration by Baczarewicz, by the coach of the Bosnian national team.\n28:39 Comment: Following in this way the scene of his father, Meo Kodro, who was international at that time with Yugoslavia,\n28:44 Comment: and after the dismemberment of the former Yugoslavia with Bosnia-Herzegovina.\n28:50 Comment: There will not be many cases in such a young nation, in which father and son have worn the national team's shirt.\n28:57 Comment: There is Kenan Kodro, to play the final stretch of this match.\n29:2 Comment: With a hanging ball inside the area, the aforementioned Kodro manages to clear,\n29:6 Comment: Whose father, let's not lose sight of, played here with the Barcelona shirt.\n29:14 Comment: Cut out Denis.\n29:18 Comment: Denis Suárez continues looking for options, he relies on André Gómez at short.\n29:28 Comment:  Spider.\n29:33 Comment: Rakitic, again with Aleña, assures the Mazaro footballer combining with Lucas Diñe.\n29:43 Comment:  Gerard Piqué.\n29:50 Comment: Burn.\n29:54 Comment: Barça plays and plays, a very long round against Osasuna.\n29:58 Comment: He chases the ball trying to get it back, but it hasn't come into contact with himself in a while.\n30:7 Comment: Last 15 minutes of the game.\n30:10 Comment: Mascherano opens, entering from Barça's right is Aleña.\n30:14 Comment: Alena, ball to the penalty spot, fails to get the ball to Cáceres.\n30:20 Comment: Mascherano's head, the ball goes over the side, but there was a foul.\n30:26 Comment: Missing Fran Mérida.\n30:29 Comment: Ball for FC Barcelona.\n30:32 Comment: We took the opportunity to recover the link that became 6-1 and the origin of that idea for which the pitcher was changed.\n30:42 Comment: Rakitic was prepared to execute and in the end the one who launched it was Mascherano.\n30:46 Comment: It seems that the instigator of the whole thing, Ricardo, you saw him more closely, although everything was very confusing and very fast, it seemed that it was Piqué.\n30:51 Comment: I think Piqué is the one who raises the alarm after listening to the crowd.\n30:55 Comment: Rakitic turns around.\n30:58 Comment: Mascherano accepts the challenge and at that moment Piqué turns towards the bench and the gesture is the same as in the first half.\n31:6 Comment: Mascherano is going to take the penalty before the knowing smile of Iniesta, Luis Enrique, the entire bench and the assistants who are the ones I have here by my side.\n31:17 Comment: Dalon Esquenz also, strong in the center, up top, peckable.\n31:21 Comment: Roberto Torres, placing left for Juan Fuentes.\n31:25 Comment: He was trying to uncheck here in Ancodro, they didn't see him.\n31:28 Comment: Steven straight out, on a throw-in for FC Barcelona.\n31:35 Comment: It is an honor, as a neighbor.\n31:57 Comment: Kauczyk or Czauszysk is the last change in the Navarrese team\n32:7 Comment: In short piqué for Javier Mascherano\n32:13 Comment: Arda's ball arrives after Rakitic's sublocation, good backheel delivery\n32:17 Comment: Burn first or quickly looking for Denis\n32:21 Comment: It clears Osasuna although Kodros gives it directly to Carles Aleñá\n32:25 Comment: Serbian Goran Kauczyk is now ready to join the party\n32:39 Comment: Close the piqué\n32:41 Comment: By the way, I was consulting the notes and I think I made no mistake and from memory there are no yellow cards either\n32:48 Comment: Match without warnings and with few fouls\n32:55 Comment: Lucas Diñe\n33:0 Comment: Stop Denis\n33:9 Comment: Arda touches the ball on Alcácer's unmarking, the rejected ball goes to Hector Buñuel\n33:14 Comment: Although André Gómez appears to force the throw-in\n33:18 Comment: The last one to play was Fausto Tienza\n33:22 Comment: Lateral service for Barcelona, ​​before the last change in Osasuna\n33:27 Comment: Csaukic is going to enter the field of play, the one who leaves is Frank Mérida\n33:31 Comment: Player who went through the youth ranks of FC Barcelona\n33:34 Comment: Before going to Arsenal, going through Atlético de Madrid, Portuguese football\n33:39 Comment: Brazilian football if I remember correctly, right?\n33:41 Comment: Yes, yes, yes, he was at Atlético Paranaense\n33:44 Comment: Atlético Paranaense, where the Spanish team was concentrated in the World Cup in Brazil\n33:51 Comment: Well, Frank Mérida leaves, Csaukic comes in, does Piqué have a problem?\n33:56 Comment: He's having some discomfort, I don't think it's serious, the game will end\n34:1 Comment: But he's squatting, looking at his ankle, Piqué is not comfortable\n34:5 Comment: Yes, because he is not warming up anyone from FC Barcelona, ​​so he will have to finish the game\n34:11 Comment: And it doesn't look like Luis Enrique is going to make more changes, except for some forced twist in the game\n34:17 Comment: Well, maybe a player could leave and he would continue playing with...\n34:22 Comment: I wouldn't replace him anyway and I would play with one less\n34:26 Comment: I think you've done this before, right?\n34:28 Comment: Yes, that's why\n34:29 Comment: In a game I think that with a possibility of change he ended up playing with 10\n34:32 Comment:  Yeah\n34:37 Comment: We are already looking at the last 10 minutes of regulation time\n34:40 Comment: There goes Piqué, Barcelona is winning 6-1\n34:48 Comment: Inside ball from Aleña, it turns around inside the area\n34:52 Comment: Paco Alcácer insisted to Aleña on the right wing\n34:56 Comment: Sasuna cleared, he fights the loner he was in Codro and he is going to win, he leaves Mascherano behind\n35:1 Comment: Codro continues towards the area, Mascherano appears to correct\n35:5 Comment: Ovation for the Argentine footballer from the Camp Nou fans\n35:10 Comment: The corner kick for the Sasuna athletic club\n35:15 Comment: We took the opportunity to look at that heat map that allows us to notice in which areas of the field Javier Mascherano has moved more or less\n35:23 Comment: Beyond the offensive adventure with the penalty and with a couple of actions, with that header that hit the post\n35:29 Comment: We have seen that he has moved in the central area of ​​the field\n35:32 Comment: Acting as a defender, he has moved in the center of the field\n35:35 Comment: It's just that his area, the Barcelona area, he has hardly set foot in\n35:38 Comment: The average positioning of all the Barça players has almost been in the opponent's field, throughout the game, for most of the game\n35:47 Comment: So we saw that what he was asking for was a possible lack of Codro\n35:52 Comment: Because he had the advantage, he was able to catch him to get ahead, gain the position\n35:56 Comment: But then he also recovered it and sent the ball for a corner\n36:1 Comment: And he is, along with Piqué, one of the men with the most completed passes, only surpassed by Sergio Busquets\n36:8 Comment: Statistics of the match, including all the players on the field of play, not just a statistic about the Barça players\n36:16 Comment: Yes, also because Osasuna has allowed it to reach up to 10 meters before the center line of the field\n36:24 Comment: And with his pressure he hasn't bothered the centre-backs to get the ball out of him either\n36:30 Comment: And they have been able to circulate calmly and they have not been bothered or pressured much\n36:46 Comment: But it seemed that in those first minutes Barcelona wanted to put the game to sleep\n36:52 Comment: But it must be said, the goal has galvanized him, it has reactivated him and we are seeing hunger in the players\n36:58 Comment: There are also some players who don't have many minutes, today they haven't had many minutes\n37:4 Comment: Arda Turam, Digne, has gone out to get some wood and together with Denis Suárez, another player, it is seen that this goal has served to reactivate them\n37:14 Comment: We see hunger when it comes to pressing, here we see this 3 against 1 against Olavide, they recover the ball and attack again\n37:21 Comment: We have even seen a piqué in some moments before he showed this limp, wanting to score a goal\n37:28 Comment: Long runs to reach the area and take advantage of a center\n37:35 Comment: By the way, Luis Enrique stopped making that change, that possibility of change against Villanovense in the Copa del Rey\n37:45 Comment: That's right, a game that already has a lot of advantage, not the first leg, which I think ended in a draw\n37:53 Comment: But yes in that game here at the Camp Nou and I don't make all the changes\n37:59 Comment: Paco Alcácer, back for Busquets, first piqué, receives André Gómez\n38:16 Comment: And the game of the week, the game of the week, the game of the week, the game of the week\n38:23 Comment: And the game of the week, the game of the week, the game of the week\n38:39 Comment: The leadership for the moment confirmed and pending what happens in the Riazor match\n38:46 Comment: With a small advantage on the part of Barça\n38:52 Comment: Rakitic\n38:57 Comment: Cuts Burn Turán\n39:0 Comment: Ball for Javier Mascherano\n39:3 Comment: I was looking for the highway with the Alcácer spur, very complex\n39:7 Comment: Although the ball lasts a little while for Osasuna, now he uses his heel successfully\n39:12 Comment: Carles Aleñá, the ball in the front does not reach Denis Suárez\n39:17 Comment: The match against Osasuna is taking a long, eternal time\n39:19 Comment: That with this 6-1 you can see almost a certain correlation\n39:24 Comment: With the latest results he had achieved in his League visits to this stadium\n39:28 Comment: They have not been profitable at all, 8-0, 5-1 and 7-0\n39:33 Comment: We will have to add the result that occurs today\n39:40 Comment: In what looks like it will be Osasuna's last visit to the Camp Nou\n39:43 Comment: Pending return to the first division of the Navarro team\n39:47 Comment: We say this because today, mathematically, relegation can be given to 4-4 games left.\n39:53 Comment: For Petar Basilevich's team, the premise or double premise was that Osasuna would not be able to score points today at the Camp Nou\n40:0 Comment: What is happening and seems going to happen, will be a very unexpected turn of events\n40:6 Comment: And may you win as head of the Las Palmas Sports Union\n40:9 Comment: Ricardo, there are 4 left until half-time in Butarque because it started an hour later, at the moment 0-0\n40:14 Comment: At the moment that score is not given, although I already told you that in the Osasuna locker room it is already assumed\n40:20 Comment: Especially seeing the visit I had here today to the Camp Nou\n40:23 Comment: We spoke with Alfredo, the assistant of Petar Basilevich, Osasuna's second coach\n40:28 Comment: Talking about the bad time to visit the Barcelona field\n40:33 Comment: But also assuming that the season has been bad and that those feelings\n40:37 Comment: Wow, what a ball for Alcácer, Alcácer, Alcácer, Alcácer, Alcácer is a goal, eh\n40:41 Comment: Goool\n40:49 Comment: From Barça in '85, Paco Alcácer repeats\n40:54 Comment: Deep ball, precise ball, in time with Torrent's run\n40:59 Comment: The defender tries his best, but he doesn't deflect it enough\n41:3 Comment: Alcácer takes advantage of the inertia in the race to wander, to avoid the exit of Salvatore Sinigú\n41:9 Comment: And scoring into an empty net, his first double with the FC Barcelona shirt\n41:14 Comment: Alcácer again, FC Barcelona 7, Osasuna athletic club 1\n41:20 Comment: Yes, it gains speed and enough defensive depth so that the goalkeeper cannot get there first\n41:26 Comment: Alcácer could do it before and well, we were talking about that after that Osasuna goal\n41:31 Comment: He has shown hunger, the Barcelona players have shown hunger\n41:35 Comment: To not only get one more goal, that 3-1 that would give them peace of mind\n41:40 Comment: But they have continued looking for Sirigo's goal to score a good number of goals\n41:45 Comment: Well, before starting this match I was at 94 goals\n41:48 Comment: I don't know if the record is 115 from the 2012-2013 season with Villanova\n41:54 Comment: That was the goal record, it seems or seemed unattainable\n41:58 Comment: But with these 7 and up to 101 there would be 13 goals left to reach those 115 with 4 games left\n42:6 Comment: 115 as a Barça record, the league record is 121 for Mourinho's Real Madrid\n42:12 Comment: Yes, but in the case of Barcelona it is, I think, in those 115 from the 2012-2013 season, I think with Villanova.\n42:21 Comment: And it is Alcácer's second goal, the first double with the Barcelona shirt\n42:25 Comment: He had not scored more than one goal since his hat-trick with Valencia against Eibar\n42:30 Comment: With 4 days left until the end of that season in which he would end up leaving for FC Barcelona\n42:36 Comment: Well, then complete joy with this 7-1, with the public already little by little leaving the Camp Nou Stadium\n42:42 Comment: And speaking of records, in this case negative the one established by Osasuna\n42:47 Comment: This is already the season in which they have conceded the most goals in their entire history in the First Division\n42:52 Comment: There are 82 goals and there are still 4 games left to play\n42:57 Comment: It is very very far, yes, from the absolute negative record in the context of the competition\n43:2 Comment: Because today reviewing numbers, I don't really remember the media that published that compilation\n43:8 Comment: The record is held by Lleida in 50-51, conceding an awful lot of goals over a hundred\n43:14 Comment: So this record seems unlikely to be disputed again.\n43:19 Comment: Taking into account the level of professionalization of the league\n43:24 Comment: But beyond that, what has to do with Osasuna is the worst season in that aspect in its entire history in the First Division\n43:30 Comment: There are already 82 goals that have been conceded while waiting for this match to end\n43:34 Comment: And of the 4 that still remain to finish the championship\n43:38 Comment: Yes, none of the coaches have achieved that objective of stopping the bleeding of goals conceded\n43:45 Comment: And so it is impossible\n43:48 Comment: Denis was shaping up for that hit, Osasuna rejected\n43:53 Comment: Inside the monologue that the game has practically become in the last half hour\n44:3 Comment: Mascherano changes everything\n44:9 Comment: André Gómez, ball knocked over Arda Turano and offside, he goes out to cover Oyer\n44:15 Comment: Arda puts it on the front, tries to turn around, Rakitic\n44:22 Comment:  Busquets oriented to the right, I wanted to hit him with a heel as Gerard Piqué came\n44:28 Comment: He managed to avoid it, Lazago Osasunista, Basilevich's team tries to exit from the right\n44:34 Comment: He sent very long, Miguel Olavide tries to reach it, André Gómez snatches it from him\n44:39 Comment: Do we know anything about the addition, Ricardo?\n44:40 Comment: Well, we have the fourth referee already with the board but still off.\n44:45 Comment: Denis\n44:48 Comment: Denis's ball on Paco Alcácer's unmarking, leaves the Alcácer area\n44:53 Comment: Wait for the arrival of a partner, Rakitic adds to the front, Rakitic hits him\n44:58 Comment: We serve the goal down\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dominant display at Camp Nou, Barcelona ran riot against a hapless Osasuna side, clinching a commanding 7-1 victory. The stage was set for an electrifying evening of football, as Barcelona wasted no time asserting their dominance early in the game.\n\nThe match commenced with a blistering start for Barcelona. Just 31 seconds into the first half, Arda Turan opened the scoring for the hosts, sending the stadium into raptures and setting the tone for what would become a one-sided affair. Sergio Busquets then looked to control the tempo, maintaining possession and distributing the ball effectively through the middle.\n\nDespite their early setback, Osasuna looked to respond swiftly. Frank Menendez applied pressure on Busquets, indicating that Osasuna intended to make their presence felt. However, Barcelona's defensive organisation, bolstered by players like Javier Mascherano and Gerard Piqué, ensured the visitors found few clear-cut opportunities.\n\nAs the minutes ticked by, Barcelona's midfield creativity came to the fore. Denis Suárez and André Gomes were particularly active on the flanks, providing width and attempting to link up with Lionel Messi, who roamed behind the forward line. Messi was involved in nearly every attacking move, reflecting his crucial role in the team's offensive setup.\n\nIn the 12th minute, Barcelona's talisman Messi extended their lead, capitalising on a defensive blunder to score his 501st goal for the club. An attempted back pass from Osasuna's defence fell short, allowing Messi to intercept and chip the ball over an advancing Salvatore Sirigu. The goal not only highlighted Messi's predatory instincts but also showcased Osasuna's defensive frailties. The opener had come against the run of play, and Barcelona quickly resumed their dominance, pinning Osasuna back with wave after wave of attacks.\n\nNot long after, Barcelona doubled their tally. A well-worked corner routine led to Ivan Rakitic floating a cross into the box, where Gerard Piqué rose highest to head the ball down. The Osasuna defence failed to clear their lines, and André Gomes was on hand to convert the loose ball into the net with a first-time finish in the 30th minute. The goal was a just reward for Barcelona's relentless pressure and Gomes' industrious play along the right flank.\n\nOsasuna found a sliver of hope at the start of the second half. Taking advantage of some early lethargy from Barcelona, Roberto Torres stepped up to take a free-kick after Sergio Busquets had fouled him near the penalty area. Torres executed the set-piece to perfection, deceiving Marc-André ter Stegen with a shot that curled into the net. Ter Stegen, who had anticipated the ball going the other way, was caught off guard by the impeccable technique displayed by Torres. Osasuna had halved the deficit, setting the score at 2-1 and momentarily silencing the home crowd.\n\nHowever, Barcelona responded swiftly, putting any hopes of an Osasuna comeback well and truly to bed. A with a corner soon found Piqué once again causing chaos in the box, chesting the ball down and striking it against the post. The rebound fell kindly to Gomes, who was left with the simplest of finishes. Scoring his second goal of the night in the 57th minute, Gomes' confidence visibly blossomed as he celebrated with palpable elation.\n\nFrom there on, it was a procession for Barcelona. Messi, once again at the heart of everything, received the ball between the lines, evaded multiple defenders, and curled a classic finish past Sirigu in the 61st minute. This trademark goal by Messi epitomised his unparalleled brilliance and increased Barcelona's lead to 4-1.\n\nThe floodgates had opened, and Barcelona's relentless pursuit of goals continued unabated. Just minutes after Messi's second, Paco Alcácer joined the scoring spree. Receiving a deft pass from Arda Turan, Alcácer displayed excellent composure to slip the ball past Sirigu in the 63rd minute, adding yet another goal to Osasuna's mounting woes.\n\nOsasuna, already demoralised and trailing, were subject to Barcelona's full attacking force. The host’s held the ball for prolonged sessions, stringing together incisive passes that left the visitors chasing shadows. It was not long before another goal was added to the tally, but this time, it was a moment of historical significance.\n\nAt the 66th minute, Mascherano, the veteran defender who had yet to score for Barcelona despite playing over 300 games, was handed the opportunity from the penalty spot. Amid cheers from the crowd and encouragement from his teammates, Mascherano confidently stepped up and blasted the ball into the net, breaking his drought and sending Camp Nou into euphoric celebrations. It was the sixth goal of the evening, and the Argentine’s sheer relief was evident.\n\nEven as the game entered its latter stages, Barcelona showed no signs of relenting. Their grip on possession was vice-like, and their defensive solidity ensured Osasuna were barely able to venture into the opposition half. André Gomes continued to orchestrate play from the flanks, showcasing his dribbling skills and crisp distribution.\n\nBarcelona’s insatiable hunger for goals culminated in the 85th minute when Alcácer once again found the back of the net. A pinpoint through-ball from the midfield sent him clear of the Osasuna defence, and with ice-cool precision, he guided the ball past the keeper to net his first brace for the club.\n\nTrailing 7-1 and with few positives to draw upon, Osasuna’s ordeal at Camp Nou finally came to an end. A comprehensive defeat was etched into the annals of their troubled season, which now saw them staring at mathematical relegation unless results elsewhere fell into their favour.\n\nBarcelona’s performance was a testament to their depth and quality, even as they managed to rest key players like Andrés Iniesta and Luis Suárez. The squad rotation did little to disrupt their rhythm, and players like André Gomes and Paco Alcácer grabbed their opportunities with both hands, contributing significantly to the merciless thumping of Osasuna.\n\nFor Barcelona, the victory was more than just another three points; it was a statement of intent as they continue their pursuit of domestic glory. With every player pulling their weight and Lionel Messi at the peak of his powers, this team looked well-prepared for the critical matches ahead.\n\nAs the final whistle blew, Barcelona's domination was underscored by some impressive records and personal milestones. Messi’s brace took his league tally to 33 goals, while Gomes and Alcácer doubled up to showcase the club’s attacking prowess. Mascherano’s first goal in the Barcelona shirt was the icing on the cake of a memorable evening where nearly everything went right for the home side. \n\nOsasuna, however, left Camp Nou knowing they had been given a harsh lesson in elite football. This resounding defeat was another chapter in their struggling campaign, making their survival hopes even more remote. \n\nThe stadium lights dimmed as the players and fans left, but the brilliance of the night’s performances, the records, and the sheer volume of goals for Barcelona will be remembered long past the final whistle. \n\nFans of football had witnessed another masterclass from Barcelona, a team capable of intricate play, merciless finishing, and the production of memorable moments – all hallmarks of their celebrated legacy in the sport."
}