{
    "segments": {
        "0": [
            0.0,
            3.0,
            "El jornada 32ª de competición Real Madrid-Eibar."
        ],
        "1": [
            3.0,
            7.6,
            "La pelota la tiene Pantic, que juega ese desplazamiento en largo hacia Serdi Henrik."
        ],
        "2": [
            7.6,
            11.92,
            "Saltó por delante Casemiro, el esférico para Arbeloa, que cede ahí comprometiendo"
        ],
        "3": [
            11.92,
            12.92,
            "a Casilla."
        ],
        "4": [
            12.92,
            16.0,
            "Corta de cabeza, Adrián González se va a llevar el balón."
        ],
        "5": [
            16.0,
            22.36,
            "Nacho, termina de dar Dani Carvajal, perdón, Jota Peleteiro, que terminó cometiendo falta."
        ],
        "6": [
            22.36,
            26.92,
            "Esa primera acción con el Eibar presionando arriba la cesión de Arbeloa hacia Casilla"
        ],
        "7": [
            26.92,
            30.28,
            "y el Eibar intentando robar muy cerca de la portería del Real Madrid."
        ],
        "8": [
            30.28,
            36.4,
            "Es llamativo de que ya, aunque sea la primera jugada del partido, el Eibar, que es el que"
        ],
        "9": [
            36.4,
            40.76,
            "ha sacado de medio campo, ha echado el balón atrás a su defensa para meter un balón largo"
        ],
        "10": [
            40.76,
            44.08,
            "ya a buscar el área del Real Madrid."
        ],
        "11": [
            44.08,
            49.92,
            "La primera jugada ya han llegado cerca y se les ve que es un equipo que tiene la defensa"
        ],
        "12": [
            49.92,
            55.48,
            "ahí sacada en su medio campo y que no se va a milanar, no se va a echar atrás, va"
        ],
        "13": [
            55.48,
            58.36,
            "a intentar hacer su juego."
        ],
        "14": [
            58.36,
            60.36,
            "En vez de jugar en el Eibar, está jugando en el Renabeu."
        ],
        "15": [
            60.36,
            65.72,
            "Igual como decíamos antes, al final demuestra personalidad, demuestra que es un equipo que"
        ],
        "16": [
            65.72,
            70.64,
            "intenta que no le afecte en absoluto en el escenario, quiere dibujar su fútbol de igual"
        ],
        "17": [
            70.64,
            73.12,
            "manera en cualquier terreno."
        ],
        "18": [
            73.12,
            75.64,
            "Jugó un pántil, un balón que va a recuperar el Real Madrid."
        ],
        "19": [
            75.64,
            81.4,
            "Dani Carvajal juega con Pepe, Pepe que ahí tiene como opción más clara de pase a Nacho"
        ],
        "20": [
            81.4,
            84.16,
            "y finalmente jugó con el canterano del Real Madrid."
        ],
        "21": [
            84.16,
            89.92,
            "Casemiro, Casemiro que descartó jugar con Arbeloa, Arbeloa que tiene muy poquitos minutos"
        ],
        "22": [
            89.92,
            95.56,
            "en el Real Madrid en la que va a ser la temporada de su despedida en el conjunto blanco y que"
        ],
        "23": [
            95.56,
            98.6,
            "hoy le toca desempeñar la función de lateral izquierdo."
        ],
        "24": [
            98.6,
            105.6,
            "Sí, eso se le puede notar, sobre todo la inactividad de no jugar partidos, voluntad"
        ],
        "25": [
            105.6,
            112.28,
            "va a poner toda porque es un jugador que va a poner toda su voluntad porque eso lo ha"
        ],
        "26": [
            112.28,
            116.52,
            "hecho siempre, que va a subir la banda todo lo que pueda, lo que falta es saber hasta"
        ],
        "27": [
            116.52,
            119.76,
            "dónde va a llegar su rendimiento en el aspecto físico."
        ],
        "28": [
            119.76,
            125.6,
            "Iván Ramis jugando con Luna, Luna que al final se ha hecho hoy con la titularidad de"
        ],
        "29": [
            125.6,
            131.28,
            "la demarcación de lateral zurdo, se ha quedado en el banquillo junto a Pantic."
        ],
        "30": [
            131.28,
            136.04,
            "El balcánico ve como ese balón se queda muy corto y lo cabecea Arbeloa, con algunos problemas"
        ],
        "31": [
            136.04,
            138.76,
            "llegó a meter la pierna Casemiro, recupera el Eibar."
        ],
        "32": [
            138.76,
            142.72,
            "Juego de mediocampo con un balón que va cambiando de dueño de forma alternativa y de momento"
        ],
        "33": [
            142.72,
            148.24,
            "sin encontrar profundidad en ninguno de los dos equipos, parece que se están estudiando."
        ],
        "34": [
            148.24,
            152.4,
            "Pierde la pelota Escalante, Sergi Henric que puede recuperar para el Eibar, al final no,"
        ],
        "35": [
            152.4,
            156.48,
            "al final consiguió llevarse el esférico James, corre Gesé, se lanza por la pelota"
        ],
        "36": [
            156.48,
            160.2,
            "Luna, pero es el canario al final quien acaba llevándose el esférico, Gesé que arma la"
        ],
        "37": [
            160.2,
            166.16,
            "pierna, Gesé que cae en la frontal, indica la falta, el colegiado tenía un pase claro"
        ],
        "38": [
            166.16,
            173.16,
            "hacia Lucas Vázquez, optó por forzar más la jugada y al final termina indicando falta"
        ],
        "39": [
            173.16,
            179.68,
            "y amonestando el colegiado, el burciano que iba siguiendo la acción muy de cerca y ha"
        ],
        "40": [
            179.68,
            183.2,
            "terminado mostrando Roberto en la cartulina amarilla al defensor del Eibar."
        ],
        "41": [
            183.2,
            187.08,
            "Por esa jugada, por ese derribo justo en la frontal del área, la primera amarilla de"
        ],
        "42": [
            187.08,
            190.28,
            "la primera ocasión que va a tener el Real Madrid, aunque todavía está atacando al"
        ],
        "43": [
            190.28,
            194.72,
            "jugador blanco, que ahora finalmente ya sí lo hace después de ese golpe con el defensor"
        ],
        "44": [
            194.72,
            195.72,
            "del Eibar."
        ],
        "45": [
            195.72,
            199.88,
            "Entonces Dani García que llega por detrás y mete en la monta, los jugadores del Eibar"
        ],
        "46": [
            199.88,
            204.8,
            "que decían que había tocado balón, mete la pierna, toca balón, no sé si también"
        ],
        "47": [
            204.8,
            207.08,
            "termina tocando a Gesé."
        ],
        "48": [
            207.08,
            213.0,
            "Hombre, la verdad es que Gesé tenía la oportunidad de poder abrir a la derecha con Lucas Vázquez,"
        ],
        "49": [
            213.0,
            218.04,
            "la oportunidad inclusive de abrir a la izquierda con Ronaldo y yo creo que lo que buscaba era"
        ],
        "50": [
            218.04,
            223.08,
            "eso, que el defensa se fuera detrás de los dos delanteros del Real Madrid para encarar"
        ],
        "51": [
            223.08,
            224.48,
            "la portería y para chutar."
        ],
        "52": [
            224.48,
            229.92,
            "Entonces desde ahí ahora, pues bueno, yo creo que es una oportunidad clara para el"
        ],
        "53": [
            229.92,
            235.76,
            "Real Madrid, veremos a ver si es James o es Ronaldo el que la tira porque está para"
        ],
        "54": [
            235.76,
            236.76,
            "cualquiera de los dos."
        ],
        "55": [
            236.76,
            240.68,
            "Hombre, yo creo que está más para James porque con la zurdita la puede tocar por encima"
        ],
        "56": [
            240.68,
            244.2,
            "de la barrera y sin embargo Ronaldo tendría que pegarle mucho más fuerza a la pelota"
        ],
        "57": [
            244.2,
            245.2,
            "desde ahí."
        ],
        "58": [
            245.2,
            248.32,
            "O sea que yo creo que al final será James por la posición que está."
        ],
        "59": [
            253.08,
            257.2,
            "Real Madrid marca a James Rodríguez, el balón que salió con mucho efecto y mucha"
        ],
        "60": [
            257.2,
            261.56,
            "velocidad hacia la portería de Asier Riego que no llega a la pelota."
        ],
        "61": [
            261.56,
            265.48,
            "Cuatro del primer periodo, el tanto de James Rodríguez."
        ],
        "62": [
            265.48,
            266.48,
            "1-0."
        ],
        "63": [
            266.48,
            273.4,
            "Sí, hay que ver el gol porque yo creo que Asier estaba esperando a que le tirara por"
        ],
        "64": [
            273.4,
            278.52,
            "encima de la barrera, sin embargo le ha pegado mucho más fuerte a su lado y creo que lo"
        ],
        "65": [
            278.52,
            279.52,
            "ha sorprendido."
        ],
        "66": [
            280.52,
            285.04,
            "Sexto gol en Liga de James Rodríguez, uno de los futbolistas que como decíamos vive"
        ],
        "67": [
            285.04,
            286.76,
            "en una temporada extraña."
        ],
        "68": [
            286.76,
            288.24,
            "Ahí vemos de nuevo el lanzamiento."
        ],
        "69": [
            288.24,
            292.0,
            "Sí, además Pepe se ha metido, yo creo que ha estorbado la visión porque ahí se le"
        ],
        "70": [
            292.0,
            299.24,
            "ve cómo se agacha y el paso que ha dado Asier hacia la izquierda pues es el que ha hecho"
        ],
        "71": [
            299.24,
            300.48,
            "que no llegue al balón."
        ],
        "72": [
            300.48,
            304.56,
            "El balón Pantić, primer tanto del encuentro."
        ],
        "73": [
            304.56,
            308.12,
            "Roberto se abre ahí muy pronto el marcador del Bernabéu."
        ],
        "74": [
            308.12,
            310.64,
            "Para tranquilidad de la ciudad ni de los aficionados que estaban expectantes a ver"
        ],
        "75": [
            310.64,
            315.4,
            "cómo se encontraban con este novedoso Real Madrid, vistas todos los cambios que ha realizado"
        ],
        "76": [
            315.4,
            317.08,
            "Zininzi en respecto al último encuentro."
        ],
        "77": [
            317.08,
            320.92,
            "Pues ha sido la primera llegada del Real Madrid, se ha transformado en una falta y esa falta"
        ],
        "78": [
            320.92,
            324.68,
            "en el primer gol del encuentro, es decir, eficacia total en el arranque del partido."
        ],
        "79": [
            324.68,
            329.12,
            "Sí, porque el Madrid ha robado un balón ahí en medio campo justo y ese ha sido el"
        ],
        "80": [
            329.12,
            334.04,
            "que ha permitido llegar hasta el borde del área con la falta, tarjeta y además gol."
        ],
        "81": [
            334.04,
            336.52,
            "O sea que le ha venido todo en uno."
        ],
        "82": [
            336.52,
            341.44,
            "Antes de cinco minutos ya va por delante, lo que suele dar es un poquito de tranquilidad,"
        ],
        "83": [
            341.44,
            345.32,
            "por lo menos, para que veamos si la gente iba a protestar algo, ya no va a protestar"
        ],
        "84": [
            345.32,
            349.56,
            "nada porque lógicamente está con su equipo y no se puede empezar mejor."
        ],
        "85": [
            349.56,
            355.52,
            "Se quijaba en el suelo, undercapa también Álvaro Arbeloa."
        ],
        "86": [
            356.52,
            363.36,
            "Conriquiado que se ha acercado ahí a conversar con Arbeloa, la acción que acabó con pelotas"
        ],
        "87": [
            363.36,
            364.36,
            "para el Real Madrid."
        ],
        "88": [
            364.36,
            368.92,
            "Undercapa todavía dolorido, jugará Isco."
        ],
        "89": [
            368.92,
            370.96,
            "Seis de partido, 1-0."
        ],
        "90": [
            370.96,
            378.88,
            "Pepe apoyándose, en corto en Casemiro y un tanto forzado, pero al final consiguió jugar"
        ],
        "91": [
            378.88,
            380.56,
            "la pelota con Dani Carvajal."
        ],
        "92": [
            380.56,
            385.2,
            "Ahí está con Luka Hrvatský, el futbolista gallego que se va hacia posiciones más interiores,"
        ],
        "93": [
            385.88,
            390.24,
            "y se combina con Cristiano, este con Lucas, que se de nuevo Lucas, la pelota suelta y"
        ],
        "94": [
            390.24,
            395.36,
            "el balón para sí a riesgo, pues los de arriba del Real Madrid se están asociando de momento"
        ],
        "95": [
            395.36,
            400.84,
            "con bastante facilidad y con la sensación de haber jugado más partidos juntos, que"
        ],
        "96": [
            400.84,
            403.12,
            "no es el caso en todos ellos."
        ],
        "97": [
            403.12,
            407.68,
            "No, no, están asociándose muy bien, están combinando, están llegando al borde del área"
        ],
        "98": [
            407.68,
            414.44,
            "con peligro, aunque no hayan chutado, pero se les ve que ronda el peligro y eso también"
        ],
        "99": [
            414.48,
            419.68,
            "les va a dar más confianza, aunque yo creo que es incuestionable el esfuerzo que va a"
        ],
        "100": [
            419.68,
            424.48,
            "hacer Lucas Vázquez, porque lo hace siempre y hoy pues ha empezado y lo está haciendo igual."
        ],
        "101": [
            444.44,
            448.64,
            "Adrian González, se lleva el balón Jota Peleteiro entre dos jugadores del Real Madrid,"
        ],
        "102": [
            448.64,
            452.88,
            "sigue progresando, Adrián que va a recibir y la demarcación de Estrebo, sur del centro"
        ],
        "103": [
            452.88,
            453.88,
            "y Adrián con su pierna, ¡buena!"
        ],
        "104": [
            453.88,
            459.28,
            "No llega al remate, por muy poquito Gonzalo Escalante, la posición era óptima."
        ],
        "105": [
            459.28,
            463.0,
            "Sí, y además el centro de Adrián ha sido muy bueno, la jugada que han elaborado por"
        ],
        "106": [
            463.0,
            466.52,
            "aquí entre Jota, Adrián y demás ha sido muy buena, y sobre todo llamar la atención"
        ],
        "107": [
            466.52,
            472.36,
            "también mucho de que estaban cuatro en línea del remate, han llegado al centro cuatro jugadores"
        ],
        "108": [
            472.36,
            473.36,
            "del Eibar."
        ],
        "109": [
            474.28,
            481.08,
            "Es decir, arriesgando el Eibar, llevando mucha gente arriba para buscar el gol, para buscar"
        ],
        "110": [
            481.08,
            483.8,
            "la igualada en el partido después del tanto de James."
        ],
        "111": [
            483.8,
            488.36,
            "Gese, el balón no era bueno para Gese, pero se hace un lío a Ender Kapo y le entrega"
        ],
        "112": [
            488.36,
            490.52,
            "la pelota al jugador del Real Madrid."
        ],
        "113": [
            490.52,
            498.96,
            "Barbeloa, de nuevo Gese, este con Isco, Casemiro, se desmarcaba Cristiano, en el lado derecho"
        ],
        "114": [
            498.96,
            501.36,
            "el receptor es Lucas Vázquez."
        ],
        "115": [
            501.36,
            506.44,
            "Lucas Vázquez sigue ahí combinando, lo hace con James, Lucas, Dani Carvajal se metió"
        ],
        "116": [
            506.44,
            510.04,
            "de por medio, genera ahí una indecisión, el balón llega a James, el centro es bueno,"
        ],
        "117": [
            510.04,
            515.4,
            "Cristiano remata de cabeza, el balón se marcha fuera, y yo no sé si Cristiano por un momento"
        ],
        "118": [
            515.4,
            517.04,
            "piensa que está fuera de juego."
        ],
        "119": [
            517.04,
            523.48,
            "No sé si al final Roberto terminó marcando el auxiliar o simplemente remató mal el portugués."
        ],
        "120": [
            523.48,
            526.52,
            "El auxiliar no ha indicado nada, yo creo que incluso el propio gesto de Cristiano, él"
        ],
        "121": [
            526.52,
            530.72,
            "también lo pensaba con el brazo, creía que le iban a indicar esa posición adelantada."
        ],
        "122": [
            530.72,
            535.12,
            "No, no, no, pero ha rematado, ha rematado bien, lo que pasa es que lo ha echado fuera,"
        ],
        "123": [
            535.12,
            541.2,
            "pero James lo ha buscado muy bien, ha buscado un centro para dentro, para la portería,"
        ],
        "124": [
            541.2,
            543.52,
            "y el remate ha sido claro, lo que pasa es que ha ido fuera."
        ],
        "125": [
            560.72,
            578.6,
            "Y mira, conforme se ve la disposición en el campo, yo creo que el Eibar adelanta a"
        ],
        "126": [
            578.6,
            584.8,
            "muchos jugadores ahora mismo, por ejemplo Ronaldo queda arriba y Ronaldo a la izquierda,"
        ],
        "127": [
            584.8,
            590.24,
            "y los que están en la derecha, lógicamente si son capaces de con un pase traspasar todo"
        ],
        "128": [
            590.24,
            596.8,
            "el centro del campo que es donde está el Eibar, pues la contra va a ser peligrosa y"
        ],
        "129": [
            596.8,
            599.8,
            "el Eibar puede pasar dificultades ahí."
        ],
        "130": [
            599.8,
            603.48,
            "Devolvió la pelota el Eibar, Dani Carvajal."
        ],
        "131": [
            603.48,
            609.76,
            "Muy bien, estaba preparado, han hecho la jugada ya, el saque de banda para cambiar al otro"
        ],
        "132": [
            609.76,
            610.76,
            "lado."
        ],
        "133": [
            610.76,
            613.84,
            "La apertura de Carvajal que terminó en pies de Isco, este juego con Cristiano Arbeloa se"
        ],
        "134": [
            613.84,
            618.24,
            "desdobla, va a llegar a la altura de la línea de fondo, mete el centro a Arbeloa, despeja"
        ],
        "135": [
            618.24,
            621.4,
            "con bastante facilidad Dani García."
        ],
        "136": [
            621.4,
            624.4,
            "Se queda tirando ahí Sergio Henrique al colegiado y falta."
        ],
        "137": [
            624.4,
            629.92,
            "Entre los jugadores del Real Madrid decíamos, para algunos el partido es importante porque"
        ],
        "138": [
            629.92,
            634.08,
            "han perdido su sitio como titulares, para otros porque habitualmente son suplentes,"
        ],
        "139": [
            634.08,
            640.08,
            "y para otros, pues sobre todo por el caso de Dani Carvajal, se habló de muchos nombres"
        ],
        "140": [
            640.08,
            644.0,
            "propios después del partido del Real Madrid ante el Wolfsburgo, la banda derecha del Real"
        ],
        "141": [
            644.0,
            648.52,
            "Madrid no funcionó y Dani Carvajal que ahora parece tener todas las papeletas para ser"
        ],
        "142": [
            648.52,
            650.68,
            "uno de los fijos en ese partido del martes."
        ],
        "143": [
            650.68,
            652.44,
            "Sí, yo creo que sí."
        ],
        "144": [
            652.44,
            661.44,
            "Además el rendimiento siempre es bueno y bueno, cidamos todos por Danilo y pasó lo"
        ],
        "145": [
            661.44,
            666.0,
            "que pasó, pero Carvajal pues yo creo que no se le puede discutir el trabajo que va"
        ],
        "146": [
            666.0,
            669.0,
            "a hacer tanto hoy como si juega el martes."
        ],
        "147": [
            670.08,
            675.08,
            "Ander Kampa está esperando la pelota escalante, también lo hacía Keiko por la banda derecha,"
        ],
        "148": [
            675.08,
            678.4,
            "un Keiko que ha entrado muy poquito en juego y que para Leibar es importante."
        ],
        "149": [
            678.4,
            682.84,
            "Un jugador que estaba en un gran momento de forma, sufrió una lesión y eso le paró"
        ],
        "150": [
            682.84,
            688.4,
            "esa trayectoria y Leibar echa en falta la mejor versión de este futbolista que sale"
        ],
        "151": [
            688.4,
            690.4,
            "de la cantera del Atlético de Madrid."
        ],
        "152": [
            690.4,
            694.56,
            "Error de Dani Carvajal, pelota que se va a llevar precisamente Keiko que enseña el disparo"
        ],
        "153": [
            694.56,
            701.32,
            "desde muy lejos, no vio la llegada de Ander Kampa que era una buena posibilidad."
        ],
        "154": [
            701.32,
            705.24,
            "Un pecado egoísta, pero hay veces que el futbolista tiene una idea en la mollera y"
        ],
        "155": [
            705.24,
            706.72,
            "la lleva hasta el final."
        ],
        "156": [
            706.72,
            711.12,
            "Yo creo que Leibar está apretándole arriba al Madrid porque lo que no quiere es jugar"
        ],
        "157": [
            711.12,
            717.68,
            "en su área, es jugar cerca de su campo, entonces prefiere que el Real Madrid no tenga el balón"
        ],
        "158": [
            717.68,
            723.12,
            "en el área de Leibar, sino que lo tenga aquí de un lado para otro para no llegar con peligro."
        ],
        "159": [
            723.12,
            724.12,
            "Leibar, con su casilla."
        ],
        "160": [
            724.12,
            730.12,
            "Iván Ramís cayó mal, pero le dio tiempo a él a poner el brazo y evitar el impacto."
        ],
        "161": [
            730.12,
            732.12,
            "Buen balón de Dani García, cierra bien Nacho."
        ],
        "162": [
            732.12,
            735.52,
            "Se hace con la pelota, Arbeloa, Gesé."
        ],
        "163": [
            735.52,
            737.76,
            "Álvaro Arbeloa, de nuevo Gesé."
        ],
        "164": [
            737.76,
            742.08,
            "La presión de Leibar, quiere romper a Gesé a base de velocidad, se miden ahí dos atletas"
        ],
        "165": [
            742.08,
            745.0,
            "puros como son Ander Kampa y Gesé."
        ],
        "166": [
            745.0,
            749.08,
            "Gesé que no sabe si centrar o retrasar la pelota, decide lo segundo."
        ],
        "167": [
            749.08,
            753.4,
            "Deja de espuela Cristiano, juega con Isco, Casemiro y Dani Carvajal."
        ],
        "168": [
            753.4,
            757.68,
            "Hace circular la pelota el Real Madrid otra vez de las inmediaciones del área, Lukard Vázquez."
        ],
        "169": [
            757.68,
            760.0,
            "No tiene ayudas Luna, ahora sí cierra Ramís."
        ],
        "170": [
            760.0,
            762.28,
            "Lukard Vázquez hacia Casemiro."
        ],
        "171": [
            762.28,
            764.8,
            "Poco a poco va cediendo terreno el conjunto guipuzcuano."
        ],
        "172": [
            764.8,
            772.88,
            "Gesé que esta vez decidió jugar de nuevo con Casemiro, paciente el Real Madrid."
        ],
        "173": [
            772.88,
            778.04,
            "Lucas hace un quiebro, al final saca el centro, la pelota, el intento de remate de chilena"
        ],
        "174": [
            778.04,
            780.96,
            "de Cristiano Ronaldo, que no llegó al balón."
        ],
        "175": [
            780.96,
            785.4,
            "Tenía espacio y posibilidades para buscarlo, pero no llegó a impactar con la pelota."
        ],
        "176": [
            785.4,
            787.84,
            "Si llega a meter el gol se cae el estadio."
        ],
        "177": [
            787.84,
            793.4,
            "Gesé con Isco, Isco que ensaya el dribbling, saca el centro al que puede llegar James después"
        ],
        "178": [
            793.4,
            798.04,
            "de un despeje corto, la pelota en el punto de penalti y al final la tranquilidad la pone"
        ],
        "179": [
            798.04,
            801.68,
            "Dani García retrasando de cabeza y dejando para sí el riesgo."
        ],
        "180": [
            801.68,
            807.56,
            "Y todo viene de una jugada donde había un balón dificilísimo para Ronaldo y de tacón"
        ],
        "181": [
            807.56,
            811.12,
            "lo ha bajado y a partir de ahí han empezado a jugar una banda y otra."
        ],
        "182": [
            811.12,
            816.2,
            "Yo creo que el Real Madrid se siente cómodo ahí jugando cerca del área del Eibar."
        ],
        "183": [
            816.2,
            821.08,
            "Y el Eibar también sabe que ahí el Real Madrid le va a poner muchísimas dificultades,"
        ],
        "184": [
            821.08,
            823.88,
            "cada vez que llegan cerca hacen verdadero peligro."
        ],
        "185": [
            825.44,
            830.76,
            "Y como falta Sánchez Martínez en el salto a Casemiro, no le gustó nada, por cierto"
        ],
        "186": [
            830.76,
            833.72,
            "al brasileño que no, ahí estaban de acuerdo ahí con el árbitro."
        ],
        "187": [
            833.72,
            839.8,
            "Juan González se lleva el balón después de remontar en su cuerpo Casemiro, James,"
        ],
        "188": [
            839.8,
            845.84,
            "James Rodríguez, Isco, Isco hacia la subida por la banda de Gesé que arrastra muchos"
        ],
        "189": [
            845.84,
            850.52,
            "defensores, Gesé que sigue con el balón, vamos a ver cómo solventa la situación ante"
        ],
        "190": [
            850.52,
            853.44,
            "Undercampa y Keiko, saque de portería."
        ],
        "191": [
            855.44,
            861.04,
            "Esta vez no tuvo claridad de ideas ahí Gesé para buscar un apoyo, intentó seguir la acción"
        ],
        "192": [
            861.08,
            863.04,
            "individual y acabó perdiendo el esférico."
        ],
        "193": [
            863.04,
            870.64,
            "Ya casi 15 minutos de la primera parte, en el minuto 4 ha llegado el libre directo de"
        ],
        "194": [
            870.64,
            873.4,
            "James que ha supuesto el único gol del partido."
        ],
        "195": [
            873.4,
            878.64,
            "El Eibar que está ahí en la banda, está dando instrucciones, diciendo que, sobre todo"
        ],
        "196": [
            878.64,
            884.84,
            "que a James que estaba demasiado suelto cada vez que el Real Madrid pasa al campo del Eibar,"
        ],
        "197": [
            884.84,
            886.84,
            "James está con bastante libertad."
        ],
        "198": [
            887.64,
            893.84,
            "Sergi Henrik y con el Casemiro que fue quien cabeceó Isco."
        ],
        "199": [
            893.84,
            901.84,
            "Regalos de atrás, pelota para Arbeloa, este con Nacho, baja a buscar el balón James."
        ],
        "200": [
            901.84,
            906.84,
            "Ahí intentaba vigilar de cerca Daniel González pero ha soltado ya la pelota el colombiano,"
        ],
        "201": [
            906.84,
            907.84,
            "Cristiano Ronaldo."
        ],
        "202": [
            907.84,
            912.84,
            "Tiene cierta inercia el Real Madrid a caer por el lado izquierdo, Gesé, Cristiano se"
        ],
        "203": [
            913.84,
            915.84,
            "está moviendo por ahí, también Isco."
        ],
        "204": [
            915.84,
            918.84,
            "Ahora cambia el plan el Real Madrid con la pelota para Carvajal."
        ],
        "205": [
            918.84,
            924.84,
            "Este con Casemiro, James, James y Cristiano, mete la pierna con habilidad Pantić y le"
        ],
        "206": [
            924.84,
            926.84,
            "quita el balón Dani García."
        ],
        "207": [
            926.84,
            932.84,
            "El regate de Keiko con mucha sangre fría, Pantić, Alexander Pantić, un balón que recibe"
        ],
        "208": [
            932.84,
            935.84,
            "Adrián González, Jota Peleteiro."
        ],
        "209": [
            935.84,
            937.84,
            "Peleteiro y Dani Carvajal."
        ],
        "210": [
            938.84,
            943.84,
            "Peleteiro que quiere irse por habilidad en el dribbling, ayudó, esta vez Gesé al lateral"
        ],
        "211": [
            943.84,
            946.84,
            "del Real Madrid y la pelota la tiene ya Casemiro."
        ],
        "212": [
            946.84,
            951.84,
            "Lucas, Cristiano en fuera de juego, la defensa de Leymar tremendamente adelantada."
        ],
        "213": [
            951.84,
            956.84,
            "Lo cual evidentemente se acaba si es un éxito, pero si no es un río."
        ],
        "214": [
            956.84,
            961.84,
            "Aquí en esta banda derecha está Carvajal y Jota, que se deben de conocer porque Jota"
        ],
        "215": [
            961.84,
            968.84,
            "ha pasado por aquí por Castilla también y Carvajal conoce a Jota de que es un futbolista"
        ],
        "216": [
            968.84,
            970.84,
            "con mucha calidad también."
        ],
        "217": [
            971.84,
            976.84,
            "Está que tituló mucho el minuto, pero pasó por la alcantara del Real Madrid."
        ],
        "218": [
            978.84,
            981.84,
            "Deja Dani García el balón para Alexander Pantić."
        ],
        "219": [
            983.84,
            985.84,
            "Pantić y así el riesgo."
        ],
        "220": [
            986.84,
            990.84,
            "Creo que Leymar se siente más cómodo con el balón, que sea paradójico, se siente más"
        ],
        "221": [
            990.84,
            995.84,
            "cómodo con el balón que defendiendo, debería de ser al revés, es decir, quiero defender"
        ],
        "222": [
            995.84,
            1002.84,
            "más contra el Real Madrid, pero luego se le ve que quiere tener el balón para defender,"
        ],
        "223": [
            1002.84,
            1009.84,
            "porque cuando llegan aquí al área de Asier tienen muchísimas dificultades para contrarrestar"
        ],
        "224": [
            1009.84,
            1010.84,
            "al Real Madrid."
        ],
        "225": [
            1011.84,
            1015.84,
            "Ya pueden verse la misma situación si sale por esa banda el conjunto de Zidane."
        ],
        "226": [
            1016.84,
            1020.84,
            "Esco y se abre Casemiro al milón, da la ventaja al colegiado."
        ],
        "227": [
            1020.84,
            1024.84,
            "La falta anterior sobre Casemiro, el pase de Isco al espacio, el choque de Cristiano,"
        ],
        "228": [
            1024.84,
            1030.84,
            "que puede rematar al final, Benegar desde atrás en el apoyo para acabar la jugada."
        ],
        "229": [
            1031.84,
            1036.84,
            "A Luka Vázquez, que es quien resuelve 17, primera parte, 2-0."
        ],
        "230": [
            1037.84,
            1042.84,
            "Cristiano que creo que hay un momento en el que duda si resolver el o apoyarse en un compañero,"
        ],
        "231": [
            1042.84,
            1047.84,
            "llega el gallego, hablabas antes de la generosidad y el esfuerzo de Luka Vázquez, infalegable."
        ],
        "232": [
            1047.84,
            1055.84,
            "Yo creo que el balón se le puede quedar un poquito atrasado a Ronaldo cuando sale del choque"
        ],
        "233": [
            1055.84,
            1058.84,
            "con el jugador de Leibar. Vamos a verlo aquí."
        ],
        "234": [
            1058.84,
            1062.84,
            "Yo creo que sale y se le queda un poquito atrasado y al ver a Luka se lo da."
        ],
        "235": [
            1063.84,
            1068.84,
            "Ahora ya no se le queda para chutar, se le queda en una posición perfecta para dársela a su compañero"
        ],
        "236": [
            1068.84,
            1072.84,
            "y ha sido un gol de generosidad por parte de Ronaldo, pero es que es lo que tenía que hacer"
        ],
        "237": [
            1072.84,
            1074.84,
            "porque tenía al otro jugador delante."
        ],
        "238": [
            1074.84,
            1079.84,
            "Aquí ahora se le ve en el drible que ya no tiene para poder chutar, se le va el balón un poquito para atras"
        ],
        "239": [
            1079.84,
            1081.84,
            "sin embargo el pase es un pase de gol."
        ],
        "240": [
            1081.84,
            1087.84,
            "Y es lo que estaba hablando ahora mismo, yo creo que Leibar ahí cuando está cerca de su área no se ve,"
        ],
        "241": [
            1087.84,
            1095.84,
            "no se le ve como tiene que defender. Está mejor como está ahora, aquí, cerca del área del Real Madrid."
        ],
        "242": [
            1096.84,
            1101.84,
            "Dos goles en 17 minutos, el zurdanzo de Luka Vázquez, la réplica de Leibar con el centro hacia Sergi Enric."
        ],
        "243": [
            1101.84,
            1106.84,
            "Cortado en cabeza al BP, a punto de robar escalante en la medialuna del área, un balón que sale suelto"
        ],
        "244": [
            1106.84,
            1108.84,
            "y se lo lleva Jota Peleteiro."
        ],
        "245": [
            1108.84,
            1113.84,
            "Enseguida le preguntaremos reacciones a Roberto Rodríguez, el disparo con la zurda de Jota Peleteiro."
        ],
        "246": [
            1113.84,
            1116.84,
            "Mendilibar, Robert, no estaba precisamente contento."
        ],
        "247": [
            1117.84,
            1121.84,
            "No, no, Mendilibar no estaba contento, se había sentado ya en el banquillo, de hecho según vio encajar el gol"
        ],
        "248": [
            1121.84,
            1125.84,
            "optó por sentarse, probablemente para digerir un poquito lo que estaba sucediendo."
        ],
        "249": [
            1125.84,
            1130.84,
            "Es que según se aproxima al Real Madrid a su área le está generando bastantes problemas."
        ],
        "250": [
            1130.84,
            1131.84,
            "Y los dos que han apelado."
        ],
        "251": [
            1131.84,
            1136.84,
            "Perdona Robert, Gese, Gese que encara, Gese que pone la pelota para Cristiano, que arma la piel y marca gol."
        ],
        "252": [
            1137.84,
            1140.84,
            "Tercero del Real Madrid, ahora la generosidad la puso Gese."
        ],
        "253": [
            1141.84,
            1149.84,
            "La resolución Cristiano Ronaldo, el panorama muy oscuro para los armeros, el Real Madrid iluminado en 19 minutos."
        ],
        "254": [
            1150.84,
            1152.84,
            "3-0, Cristiano marca el tercero de los blancos."
        ],
        "255": [
            1153.84,
            1162.84,
            "Y Mendilibar pues que ahora acaba de llamar aquí a la banda para hablar de por qué ve lo que le está ocurriendo."
        ],
        "256": [
            1162.84,
            1170.84,
            "Y es que defensivamente el Eibar parece que no ha venido a defender, parece que ha venido aquí como diciendo"
        ],
        "257": [
            1170.84,
            1172.84,
            "yo voy a ir al Bernabéu a mandar yo y demás."
        ],
        "258": [
            1173.84,
            1177.84,
            "Y entonces ese es el problema que está teniendo porque normalmente la mentalidad de todos los equipos que vienen aquí"
        ],
        "259": [
            1177.84,
            1182.84,
            "primero la de defender y después vamos a ver si llegamos alguna vez y podemos meter gol y demás."
        ],
        "260": [
            1183.84,
            1187.84,
            "Y el Eibar parece que se ha olvidado de que en el Bernabéu hay que defender lo primero,"
        ],
        "261": [
            1187.84,
            1194.84,
            "porque es que cada vez que pasa el Real Madrid cerca de la portería de así el riesgo es ocasión de gol o peligro."
        ],
        "262": [
            1194.84,
            1200.84,
            "O sea, no sé cómo va a poder solucionar esto ahora pero tendrá que cambiar porque si no cambia la mentalidad puede salir supergoleado."
        ],
        "263": [
            1201.84,
            1206.84,
            "El Real Madrid además que si tenía alguna tisua de desconfianza se lo han dejado atrás ya hace muchos minutos."
        ],
        "264": [
            1206.84,
            1210.84,
            "Pelota de Lucas Boaz que centra hacia Cristiano al que busca sus compañeros de forma reiterada."
        ],
        "265": [
            1210.84,
            1213.84,
            "El balón que cae, Llovido en manos de Asier."
        ],
        "266": [
            1213.84,
            1217.84,
            "Riesgo después del 2-0 que decían Robert, Mendy y el Eibar están enfadados después del 3-0."
        ],
        "267": [
            1217.84,
            1221.84,
            "Supongo que ya el medidor de enfados pues se ha roto."
        ],
        "268": [
            1221.84,
            1225.84,
            "Pues se dirigió según terminan de encajar el tercero a hablar con Luna,"
        ],
        "269": [
            1225.84,
            1229.84,
            "bien es verdad que es el defensor que lo pillaba más cerca de su zona técnica para darle indicaciones"
        ],
        "270": [
            1229.84,
            1231.84,
            "y ahora también estaba trasladando las mismas a Ramis."
        ],
        "271": [
            1232.84,
            1237.84,
            "La defensa adelantada del Eibar está siendo, con la expresión, un chollo para el Real Madrid"
        ],
        "272": [
            1237.84,
            1240.84,
            "pero también cuando la defensa, ahí tú lo destacabas, está replegada,"
        ],
        "273": [
            1240.84,
            1243.84,
            "también el Real Madrid va a salir con miraciones, la está destrozando."
        ],
        "274": [
            1243.84,
            1251.84,
            "Sí, por eso lógicamente va a pasar mucha dificultad porque donde primero tienen que robar es en el mediocampo,"
        ],
        "275": [
            1251.84,
            1257.84,
            "donde hay que apretar y bueno, sobre todo pues para que si llegas arriba llegues con un grado de dificultad"
        ],
        "276": [
            1257.84,
            1264.84,
            "que ya te viene del mediocampo, si llegas arriba sin dificultad ninguna pues lógicamente los jugadores"
        ],
        "277": [
            1264.84,
            1272.84,
            "como Cristiano, como James o Teo, tienen capacidad para encontrar el hueco y encontrar fácil el gol."
        ],
        "278": [
            1272.84,
            1277.84,
            "Si no le pones, no sé, ese grado de dificultad como se lo está poniendo en Madrid ahora mismo al Eibar"
        ],
        "279": [
            1277.84,
            1279.84,
            "ahí en el mediocampo, que están luchando y trabajando."
        ],
        "280": [
            1279.84,
            1284.84,
            "Aparece solo Dani García entre líneas, juega con Jota Peleteiro, tiene tres compañeros en el área,"
        ],
        "281": [
            1284.84,
            1289.84,
            "Peleteiro que quiere irse y lo va a conseguir, continúa Peleteiro, le cierra Carabasca, también Casemiro,"
        ],
        "282": [
            1289.84,
            1293.84,
            "tres jugadores del Real Madrid en torno a Peleteiro, pero se las apañó para tener el balón."
        ],
        "283": [
            1293.84,
            1299.84,
            "Despeja Pepe, pega en Casemiro, luego resbala el portugués, eso le facilita las cosas a Sergi Henrik."
        ],
        "284": [
            1299.84,
            1304.84,
            "Al final es Arbeloa quien juega con Isco, a quien un tanto atropellaba, pero logra salir."
        ],
        "285": [
            1304.84,
            1309.84,
            "Desde atrás el conjunto madrileño, se le marcha la pelota a James Rodríguez."
        ],
        "286": [
            1309.84,
            1314.84,
            "Y Bendy Líbar, que lo que le está diciendo a Peleteiro es que si puede centrar, que centre."
        ],
        "287": [
            1314.84,
            1318.84,
            "Y que habían tres, le está haciendo señal con los dedos de que habían tres al remate, ¿me entiendes?"
        ],
        "288": [
            1318.84,
            1320.84,
            "Eso es lo que creo yo, que le estaba diciendo."
        ],
        "289": [
            1320.84,
            1323.84,
            "Pero yo creo que de seguir así el partido vamos a ver goles."
        ],
        "290": [
            1324.84,
            1330.84,
            "Líbar quiere llegar arriba a meter gol, pero se va a encontrar el Madrid con muchas posibilidades de seguir metiendo goles."
        ],
        "291": [
            1332.84,
            1334.84,
            "Se han hecho daño ahí, se han hecho daño los dos."
        ],
        "292": [
            1334.84,
            1338.84,
            "Tanto Nacho, que era un jugador del Real Madrid, como Sergi Henrik."
        ],
        "293": [
            1338.84,
            1343.84,
            "De hecho, el futbolista blanco de momento no termina de recuperarse, Roberto."
        ],
        "294": [
            1343.84,
            1349.84,
            "Se vuelve a echar sobre el césped, lo había intentado por dos veces ponerse de pie, pero Nacho finalmente no se puede levantar."
        ],
        "295": [
            1349.84,
            1354.84,
            "Indican a la defensa de Líbar que se podía hacer el favor de enviarse la pelota afuera antes de que el árbitro parase el juego."
        ],
        "296": [
            1354.84,
            1358.84,
            "Así ha sido, entran las asistencias para echar un vistazo a Nacho."
        ],
        "297": [
            1358.84,
            1361.84,
            "Lucas Vázquez, que también aprovecha para recibir algunas indicaciones."
        ],
        "298": [
            1362.84,
            1366.84,
            "Lo mismo que Ramis con Mendy Líbar, que sigue bastante enfadado."
        ],
        "299": [
            1366.84,
            1374.84,
            "José Luis Mendy Líbar, parece que con su línea defensiva, ya que no están ejecutando bien sus órdenes, como a él le hubiese gustado."
        ],
        "300": [
            1375.84,
            1383.84,
            "Hay que pensar que Líbar estaba avisado de que aquí en el Bernabéu Zidane, además de los primeros partidos que cogió,"
        ],
        "301": [
            1383.84,
            1388.84,
            "enseguida a los 15 minutos, 20 minutos ya iban también dos, tres goles."
        ],
        "302": [
            1388.84,
            1393.84,
            "O sea que él podía pensar que le pudiera ocurrir lo mismo, sin embargo, se está ocurriendo."
        ],
        "303": [
            1394.84,
            1400.84,
            "Nacho, que tras ser atendido tiene que irse hacia la banda, no tiene centrales en el banquillo de Real Madrid."
        ],
        "304": [
            1400.84,
            1408.84,
            "Parece que Nacho va a seguir, pero en caso de que el problema fuera más relevante, tendría que solucionarlo de otra manera."
        ],
        "305": [
            1408.84,
            1409.84,
            "Si, si."
        ],
        "306": [
            1409.84,
            1411.84,
            "Si es que están en el campo Zinedine Zidane."
        ],
        "307": [
            1412.84,
            1419.84,
            "Y el mismo Casemiro puede acabar jugando de central, como acabó el otro día, cuando cruzaron a Ramos."
        ],
        "308": [
            1421.84,
            1429.84,
            "Para jugar, Luna, Iván Ramis, James en el 4, Lúcar Vázquez en el 17, Cristiano en el 19, 3-0."
        ],
        "309": [
            1429.84,
            1435.84,
            "El resultado que ahora mismo está reflejado en el marcador de este partido."
        ],
        "310": [
            1436.84,
            1439.84,
            "Toda Nicaragua al saque de esquina a favor de Eibar."
        ],
        "311": [
            1440.84,
            1444.84,
            "Nacho ya vuelve al terreno de juego, parece que es recuperado ya que trota con total normalidad."
        ],
        "312": [
            1446.84,
            1450.84,
            "Y ahora hacia el área para defender el córner que va a lanzar Jota Beleteiro."
        ],
        "313": [
            1452.84,
            1457.84,
            "Eibar mete cinco jugadores en el área, deja tres jugadores en la frontera, el Real Madrid que no despuelga."
        ],
        "314": [
            1457.84,
            1460.84,
            "Nadie defiende con todo el conjunto de Zidane."
        ],
        "315": [
            1460.84,
            1465.84,
            "Beleteiro, Casemiro, ese balón que venía a media altura lo despejó el brasileño."
        ],
        "316": [
            1466.84,
            1470.84,
            "Luna, el toque de cabeza para Dani García."
        ],
        "317": [
            1471.84,
            1477.84,
            "Dani García, ígese, pues se quedó ahí dudando, yo creo el colegiado vio el gesto ya del asistente."
        ],
        "318": [
            1477.84,
            1480.84,
            "Y terminó dándole la pelota al Real Madrid, saque de banda."
        ],
        "319": [
            1482.84,
            1485.84,
            "Dani Carabajal está pidiendo el balón James."
        ],
        "320": [
            1485.84,
            1490.84,
            "Carabajal ve que también está ahí muy pendiente Adrián González y no quiere arriesgar más pelotas."
        ],
        "321": [
            1490.84,
            1495.84,
            "Jese, Jota Beleteiro, Adrián González, Dani García muy corto, se lleva el balón Lucas."
        ],
        "322": [
            1496.84,
            1502.84,
            "Lucas que sale ahí de ese barullo de futbolistas zigzagueando con el esférico en los pies."
        ],
        "323": [
            1504.84,
            1505.84,
            "Elco Casilla."
        ],
        "324": [
            1506.84,
            1510.84,
            "Adrián, que también ha pasado del Real Madrid, ¿no?"
        ],
        "325": [
            1510.84,
            1512.84,
            "Mujer de Vincenzo."
        ],
        "326": [
            1515.84,
            1516.84,
            "Está casado, está."
        ],
        "327": [
            1517.84,
            1524.84,
            "En las categorías inferiores del Real Madrid, luego con ya recorrido futbolístico bastante largo y amplio."
        ],
        "328": [
            1524.84,
            1528.84,
            "Además, cambiando su posición, porque ha ido viviendo distintas posiciones."
        ],
        "329": [
            1528.84,
            1534.84,
            "Sí, sí, porque es muy disciplinado y es capaz de adaptarse a cualquier situación en el campo."
        ],
        "330": [
            1534.84,
            1539.84,
            "Y eso es la polivalencia que tiene, es la que le hace a ver cambiar también de campo."
        ],
        "331": [
            1540.84,
            1545.84,
            "Elche extremo y la etapa de Elche fue medio centro durante mucho partido, medio centro puro."
        ],
        "332": [
            1546.84,
            1552.84,
            "Y aquí, en efecto, adaptándose a cada una de esas situaciones que le han tocado ir viviendo a Adrián González."
        ],
        "333": [
            1553.84,
            1558.84,
            "Vández, ha tocado bien la pelota en central. Vamos a ver si llega Luna, que lo va a hacer,"
        ],
        "334": [
            1558.84,
            1564.84,
            "aunque se le echa encima a Jese, que termina quitándole la pelota. El taconazo de Jese, Luna, masaje de banda."
        ],
        "335": [
            1565.84,
            1571.84,
            "Muy incómodo el partido para el Real Madrid, muy incómodo porque lo está solventando a base de goles de Eibar,"
        ],
        "336": [
            1571.84,
            1575.84,
            "que casi ya todavía no le han puesto en apuros en ninguna oportunidad."
        ],
        "337": [
            1575.84,
            1584.84,
            "Ha llegado alguna vez ahí para centrar y posible remate, pero no, no ha intervenido aún, creo."
        ],
        "338": [
            1584.84,
            1595.84,
            "Arbeloa y Nacho. Casemiro, intenta presionar Sergio Henrique, pero hace de forma individual."
        ],
        "339": [
            1595.84,
            1599.84,
            "James, tiene una pelota con su pierna buena, el balón al espacio, Jese."
        ],
        "340": [
            1599.84,
            1602.84,
            "Ibandramis, en el último momento, mete la pierna Ibandramis."
        ],
        "341": [
            1604.84,
            1608.84,
            "Muy rápido iba buscando ese balón, Jese, ha sacado ya Carvajal."
        ],
        "342": [
            1609.84,
            1612.84,
            "Carvajal, juega con James."
        ],
        "343": [
            1614.84,
            1617.84,
            "Casemiro. Y ahora intentarán llevar el balón al otro lado."
        ],
        "344": [
            1619.84,
            1621.84,
            "Nacho, Isco, Pepe."
        ],
        "345": [
            1624.84,
            1626.84,
            "Y está Arbeloa, está muy solo."
        ],
        "346": [
            1628.84,
            1631.84,
            "La banda izquierda, es cierto, estaba vacía para Álvaro Arbeloa, ha recuperado el Eibar."
        ],
        "347": [
            1631.84,
            1640.84,
            "Gonzalo Escalante, no llega. Jota Peleteiro, está muy perdido el Eibar, que creo que tiene claro en la cabeza José Antonio Camacho lo que quiere hacer."
        ],
        "348": [
            1640.84,
            1645.84,
            "Bueno, ya esos tréboles del Real Madrid han debilitado mucho la confianza del Eibar."
        ],
        "349": [
            1645.84,
            1654.84,
            "Por supuesto, esa confianza que podía tener al principio, si miran al marcador, ven que es una distancia ya prácticamente insalvable."
        ],
        "350": [
            1655.84,
            1664.84,
            "Entonces lo que tiene que hacer es olvidarse del marcador y recomponerse otra vez y jugar el partido, porque si no es así, la cerradura puede ser grande."
        ],
        "351": [
            1665.84,
            1683.84,
            "Yo creo que, bueno, que paradójicamente cuando defienden todos dentro del área del Eibar y dejan solamente Enría arriba, falta como esa agresividad que es normal, que la tenga un equipo que sabe que la lucha y el trabajo tiene que ser sustante."
        ],
        "352": [
            1685.84,
            1688.84,
            "Se han hecho un lío ahí, Undercampo y Gonzalo Escalante."
        ],
        "353": [
            1688.84,
            1692.84,
            "La sensación que demanda se ha marchado, Cristiano, continúa Cristiano."
        ],
        "354": [
            1692.84,
            1697.84,
            "Undercampo tuvo margen para rehacerse y meter la pierna."
        ],
        "355": [
            1697.84,
            1705.84,
            "No sé si Cristiano estaba a un gol de la bota de oro o a dos, no lo sé, o sea que debe estar otra vez ahí ya preparado para ser el primero."
        ],
        "356": [
            1706.84,
            1714.84,
            "Su habitual ambición por seguir sumando tantos en el partido ya acumula uno más."
        ],
        "357": [
            1715.84,
            1719.84,
            "En el que Luka Novázquez llegó ahí muy cómoda, la pelota que había sacado Isco."
        ],
        "358": [
            1720.84,
            1723.84,
            "Entra el malagueño, revalan Pepe, no creo que aún así hubieran podido llegar."
        ],
        "359": [
            1724.84,
            1732.84,
            "Es una jugada de estrategia, que lo que buscan lógicamente era mover la defensa para luego meter el balón para adentro, pero no les ha salido bien."
        ],
        "360": [
            1732.84,
            1735.84,
            "Está claro que no es la jugada que estaba preparada."
        ],
        "361": [
            1748.84,
            1755.84,
            "Es raro, ya que el técnico francés suele estar prácticamente al pie del cañón durante todo el partido, al borde del área técnica dando indicaciones a los suyos."
        ],
        "362": [
            1755.84,
            1763.84,
            "Y en esta ocasión, como bien indicas, probablemente contagiado por este tramo del partido en el cual parece que entra en un tramo de tránsito, pues había tomado un pequeño descanso."
        ],
        "363": [
            1785.84,
            1791.84,
            "También James ha metido el pase, el balón se lo había levantado y también con dificultad."
        ],
        "364": [
            1792.84,
            1797.84,
            "Por eso el pase no ha sido bueno, pero lo ha visto que está solo y quería darle la..."
        ],
        "365": [
            1815.84,
            1822.84,
            "El otro equipo de fútbol de Primera División, la Real Sociedad, que hoy se enfrenta en la dueta al FC Barcelona."
        ],
        "366": [
            1823.84,
            1824.84,
            "Riesgo."
        ],
        "367": [
            1826.84,
            1828.84,
            "Y ha desplazado a Rebola, Keiko."
        ],
        "368": [
            1829.84,
            1837.84,
            "Ha visto en el antebrazo, en la espalda de Rebola, Keiko, que insisto, es un jugador muy importante de circunstancias normales para el Eibar."
        ],
        "369": [
            1838.84,
            1845.84,
            "Sí, participación. Sobre todo debe dar buenos centros y mucha participación."
        ],
        "370": [
            1847.84,
            1852.84,
            "Y ponerlo eso en la balanza positiva de Almeyano, es lo que quiere."
        ],
        "371": [
            1867.84,
            1876.84,
            "Isco con Dani Carvajal. Se recompone ya en el Eibar, pero insistiendo en mantener esa presión arriba, una presión que no le está dando resultado."
        ],
        "372": [
            1877.84,
            1880.84,
            "Y una línea defensiva muy adelantada que en ocasiones está casi a la altura de la medula."
        ],
        "373": [
            1881.84,
            1882.84,
            "Dani Carvajal e Isco."
        ],
        "374": [
            1883.84,
            1890.84,
            "Isco juega James. James que va a insistir por este lado derecho, que es por donde hay más tráfico."
        ],
        "375": [
            1890.84,
            1894.84,
            "Taconazo de Isco, lo ve venir Gonzalo Escalante, el argentino que juega con Peleteiro."
        ],
        "376": [
            1895.84,
            1898.84,
            "Sergi Enric. Escalante. Undercapa."
        ],
        "377": [
            1901.84,
            1903.84,
            "Progresando con Keiko a su derecha."
        ],
        "378": [
            1905.84,
            1909.84,
            "Ya tiene el balón Keiko. Vamos a ver si busca el dribbling sobre Arbeloa. Saca."
        ],
        "379": [
            1910.84,
            1914.84,
            "Un centro que le había golpeado con potencia a la pelota, pegó en Arbeloa. Saca de esquina."
        ],
        "380": [
            1915.84,
            1921.84,
            "Benidil Iba que sigue dando órdenes desde la banda, las segundas jugadas sobre todo."
        ],
        "381": [
            1922.84,
            1929.84,
            "A mí es lo que le gusta, es que ellos normalmente la volan la jugada para llegar una banda o la otra ahí central, porque va gente al remate."
        ],
        "382": [
            1930.84,
            1936.84,
            "Y si no, pues que se le ha picado una segunda jugada como puede ser. Es importante, no que pierdan el balón porque las contras son..."
        ],
        "383": [
            1937.84,
            1943.84,
            "Saca de esquina de Peleteiro. Pepe. Retorna la pelota a pie de Jota Peleteiro."
        ],
        "384": [
            1944.84,
            1951.84,
            "Peleteiro que ensaña el centro, ha pegado en la espalda de Cristiano. Pelota, déjese al espacio, le toca correr a Peleteiro."
        ],
        "385": [
            1952.84,
            1956.84,
            "Sigue Cristiano en el lado derecho que se esperando. Cristiano que ha mirado a puerta también a su compañero."
        ],
        "386": [
            1957.84,
            1965.84,
            "Y Peleteiro que respira después de un sprint de 100 metros porque él se metió en el jardín y al final ha sacado a su equipo del problema."
        ],
        "387": [
            1966.84,
            1976.84,
            "Sí, pero es lo que hemos dicho, es que están todos muy dentro de este caso y cualquier rechazo, cualquier fallo, cualquier distracción de este tipo hace que el Real Madrid tenga una contrapeligrosa."
        ],
        "388": [
            1977.84,
            1988.84,
            "Ahora mismo el Real Madrid no ha metido gol o ha tenido una oportunidad prácticamente de gol aunque no haya tirado, porque Ronaldo ha estado un pelín lento en el último pase, sobre todo para Jesús."
        ],
        "389": [
            1989.84,
            1991.84,
            "Primero ha buscado a ver si podía..."
        ],
        "390": [
            1991.84,
            1996.84,
            "Vamos a ver la pelota que llegó a tocar Pepe después que Iván Ramis, el balón que va a caer en el lado frontal."
        ],
        "391": [
            1997.84,
            2004.84,
            "A ver si podía rematar, de primeras él y cuando ha visto que no podía ha buscado ya un pelín tarde a Jesús, pero hace una oportunidad también muy clara."
        ],
        "392": [
            2005.84,
            2014.84,
            "Opción en la que ha podido llegar el cuarto del Real Madrid pero al final Peleteiro como decíamos hizo un esfuerzo defensivo, evitó el tanto Cristiano y así arriesgó."
        ],
        "393": [
            2014.84,
            2017.84,
            "Al final se queda la pelota, el portero armero."
        ],
        "394": [
            2019.84,
            2022.84,
            "33 de encuentro, se mantiene el 3-0."
        ],
        "395": [
            2023.84,
            2029.84,
            "Iván Ramis, Dani García, el capitán de Eibar jugando con Luna."
        ],
        "396": [
            2031.84,
            2036.84,
            "De nuevo Ramis, Ramis hacia Ander Kappa."
        ],
        "397": [
            2037.84,
            2042.84,
            "Kappa y Escalante, un centro fuerte ahí."
        ],
        "398": [
            2043.84,
            2048.84,
            "Román el balón, Casemiro deja tocado Gonzalo Escalante."
        ],
        "399": [
            2049.84,
            2053.84,
            "Y el ángel Roberto que le da un serio toque de atención al futbolista del Real Madrid."
        ],
        "400": [
            2054.84,
            2062.84,
            "Casemiro que va casi en el ADN de su juego en entrar de forma contundente en esas jugadas de balón dividido y ahora se lleva por delante del otro centrocampista del Eibar."
        ],
        "401": [
            2063.84,
            2070.84,
            "De momento se ve si verá con estación, que si no falla las cuentas de haberla visto sería la quinta y se perdería el siguiente encuentro del Real Madrid en Liga."
        ],
        "402": [
            2071.84,
            2074.84,
            "Luna viene al balón pero es verdad que con la otra pierna arrastra."
        ],
        "403": [
            2075.84,
            2076.84,
            "Sí, ya viene con fuerza."
        ],
        "404": [
            2077.84,
            2082.84,
            "Porque hace esa entrada por la fuerza que lleva también."
        ],
        "405": [
            2083.84,
            2088.84,
            "Sergei Enric, Gabriel Montalv, Luna."
        ],
        "406": [
            2089.84,
            2095.84,
            "Una que fue un recorte sobre Isco, centro con la diestra de Luna, el balón de Luna es muy bueno."
        ],
        "407": [
            2096.84,
            2098.84,
            "Marbeló a cabezón, se lleva la pelota."
        ],
        "408": [
            2099.84,
            2101.84,
            "Dani García le duró poco, Gesé."
        ],
        "409": [
            2102.84,
            2109.84,
            "Gesé que sabe que arriba Cristiano va a estar asomando, va a salir en velocidad y casi es algo automático buscar el balón en largo."
        ],
        "410": [
            2109.84,
            2114.84,
            "Sí, cuando roban ahí en el borde ya van a salir con mucha velocidad."
        ],
        "411": [
            2115.84,
            2120.84,
            "Además están entendiendo bastante bien porque están cambiando el juego de un lado para otro."
        ],
        "412": [
            2121.84,
            2127.84,
            "Si Eibar viene mucho a una zona, en la otra siempre queda descubierta y eso lo está entendiendo muy bien el juego del Real Madrid."
        ],
        "413": [
            2128.84,
            2130.84,
            "Se han hecho daño, Roberto, los dos futbolistas."
        ],
        "414": [
            2131.84,
            2133.84,
            "Iván Ramís que ha ido al cruce y si no me equivoco…"
        ],
        "415": [
            2134.84,
            2135.84,
            "Lucas Vázquez."
        ],
        "416": [
            2136.84,
            2137.84,
            "El jugador que está en el suelo es el gallego, en efecto, Lucas Vázquez."
        ],
        "417": [
            2137.84,
            2138.84,
            "Creo que ha pitado falta."
        ],
        "418": [
            2140.84,
            2145.84,
            "Ramís que parece que es el que se ha llevado la peor parte."
        ],
        "419": [
            2147.84,
            2152.84,
            "Es el momento de contacto, Lucas Vázquez que quiere frenar su caída."
        ],
        "420": [
            2154.84,
            2160.84,
            "Ramís que al final, ¿dónde se produce el daño? ¿Dónde se produce la lesión?"
        ],
        "421": [
            2161.84,
            2162.84,
            "Tocando la cabeza."
        ],
        "422": [
            2163.84,
            2165.84,
            "Esa es la zona del cuello, la zona cervical."
        ],
        "423": [
            2168.84,
            2170.84,
            "Diligma ahora hablando con Iñaki Bea."
        ],
        "424": [
            2171.84,
            2172.84,
            "Ahí vemos…"
        ],
        "425": [
            2173.84,
            2175.84,
            "Además se hace una… ahí con la cabeza pega en el suelo."
        ],
        "426": [
            2176.84,
            2177.84,
            "En el suelo, sí."
        ],
        "427": [
            2178.84,
            2183.84,
            "Iván Ramís que aparta a Lucas Vázquez, yo creo que incluso para evitar un choque mayor."
        ],
        "428": [
            2184.84,
            2187.84,
            "Y eso le lleva quizá a descontrolarse en la caída y a no poder amortiguar."
        ],
        "429": [
            2188.84,
            2190.84,
            "Sí, se está tocando donde verdaderamente hemos visto que se ha golpeado."
        ],
        "430": [
            2193.84,
            2194.84,
            "Es ese impacto fuerte."
        ],
        "431": [
            2197.84,
            2201.84,
            "Ramís que debe estar un pelín mareado porque no termina de incorporarse del todo."
        ],
        "432": [
            2202.84,
            2206.84,
            "Ahora sí ya con la ayuda de la doctora de Eibar."
        ],
        "433": [
            2208.84,
            2213.84,
            "Y de momento se tiene que ir a la banda y vamos a confiar en que se recupere al 100% y pueda volver."
        ],
        "434": [
            2216.84,
            2219.84,
            "La zona del palco del sentiendo Bernabéu."
        ],
        "435": [
            2219.84,
            2224.84,
            "Y los jugadores del Eibar que están protestando al árbitro de que falta que había sido más para la banda."
        ],
        "436": [
            2225.84,
            2227.84,
            "El árbitro lo que se ha hecho es una falta peligrosa."
        ],
        "437": [
            2230.84,
            2235.84,
            "No sé si centrarán pero yo creo que veo a Ramís con la moral suficiente para pegar otra vez la cuadra de él."
        ],
        "438": [
            2236.84,
            2237.84,
            "La posición que le gusta."
        ],
        "439": [
            2238.84,
            2240.84,
            "Y más después del éxito del primer lanzamiento del partido."
        ],
        "440": [
            2241.84,
            2242.84,
            "Iván Cámez de nuevo. Cámez que golpea."
        ],
        "441": [
            2243.84,
            2244.84,
            "El balón de Cámez, esta vez más centrado."
        ],
        "442": [
            2245.84,
            2246.84,
            "Y por encima del larguero."
        ],
        "443": [
            2248.84,
            2252.84,
            "Ramís vuelve al terreno de juego bien recuperado de ese golpe que se había dado en la nuca."
        ],
        "444": [
            2253.84,
            2255.84,
            "Tras derribar en falta a Lucas Batista."
        ],
        "445": [
            2258.84,
            2260.84,
            "Buena noticia la recuperación de Iván Ramís."
        ],
        "446": [
            2261.84,
            2263.84,
            "Y da la acción del lanzamiento de falta de Cámez."
        ],
        "447": [
            2264.84,
            2267.84,
            "Parece que han cambiado la posición Jota y Adrián."
        ],
        "448": [
            2268.84,
            2271.84,
            "Adrián está más ahora la banda y Jota se ha ido más para arriba."
        ],
        "449": [
            2274.84,
            2276.84,
            "El Eibar al final tiene que buscar hacer algo distinto."
        ],
        "450": [
            2277.84,
            2281.84,
            "O mejorar en alguna faceta porque el partido se le ha ido de las manos muy pronto."
        ],
        "451": [
            2282.84,
            2289.84,
            "Y de esta manera las perspectivas en lo que queda de encuentro no son necesariamente positivas para el equipo de Escuadros."
        ],
        "452": [
            2290.84,
            2291.84,
            "Pierde la pelota a Peliteiro."
        ],
        "453": [
            2292.84,
            2295.84,
            "Para ser más correcto le arrebató el balón Cámez. Cristiano y Cámez."
        ],
        "454": [
            2296.84,
            2298.84,
            "Cámez que espera el movimiento de Cristiano."
        ],
        "455": [
            2299.84,
            2300.84,
            "Encuentra muchos huecos."
        ],
        "456": [
            2301.84,
            2305.84,
            "En facilidades el portugués en el área pide la pelota a Gesell. Va a ser buenísimo el balón de Gesell."
        ],
        "457": [
            2306.84,
            2309.84,
            "Rasea la pelota a Cristiano, le pone el balón milimétrico."
        ],
        "458": [
            2310.84,
            2315.84,
            "En el día Gesell que desde ahí a puerta vacía ya no perdona."
        ],
        "459": [
            2316.84,
            2317.84,
            "Se descose el Eibar."
        ],
        "460": [
            2317.84,
            2321.84,
            "Se desande. Real Madrid lo aprovecha. 4-0."
        ],
        "461": [
            2322.84,
            2333.84,
            "Yo creo que el Eibar tiene que estar muy cabreado porque es que cuando pierden un balón las sensaciones que dan son demasiado débiles en defensa."
        ],
        "462": [
            2334.84,
            2336.84,
            "Y ahora han perdido otro balón ahí en el medio."
        ],
        "463": [
            2337.84,
            2342.84,
            "Pero es que están en una zona que es el medio campo que tampoco es el punto de penalti del equipo."
        ],
        "464": [
            2342.84,
            2343.84,
            "En este caso el Eibar."
        ],
        "465": [
            2344.84,
            2347.84,
            "Pero sin embargo llegan con muchísima facilidad y encuentran muchos huecos."
        ],
        "466": [
            2348.84,
            2352.84,
            "Y además son tres jugadores rápidos los que tienen arriba como Lucas, Cristiano y Gesell."
        ],
        "467": [
            2353.84,
            2357.84,
            "Y en fin, están encontrando muchas posibilidades de gol."
        ],
        "468": [
            2358.84,
            2361.84,
            "Es un partido defensivamente un poco extraño por parte del Eibar."
        ],
        "469": [
            2362.84,
            2366.84,
            "Eibar frágil atrás. Prácticamente inoperante arriba."
        ],
        "470": [
            2367.84,
            2371.84,
            "Y un Real Madrid que hoy las concesiones las está castigando."
        ],
        "471": [
            2372.84,
            2376.84,
            "Cada vez que está recibiendo un balón con ventaja está sabiendo aprovecharlo con un elevado porcentaje de acierto."
        ],
        "472": [
            2377.84,
            2381.84,
            "El 4-0 que ya es un resultado. El tercero ya lo verán duro."
        ],
        "473": [
            2382.84,
            2388.84,
            "El 4-0 empieza a abarrutar para el Eibar una posibilidad de goleada más aparatosa."
        ],
        "474": [
            2389.84,
            2395.84,
            "Y para el Real Madrid esa vacuna tan eficaz que sirve para curar casi todos los males que después de perder."
        ],
        "475": [
            2396.84,
            2398.84,
            "Y el Eibar no está renunciando."
        ],
        "476": [
            2399.84,
            2405.84,
            "Ha llegado hasta la banda derecha, ha creado un córner y ya estaban 3 o 4 al remate."
        ],
        "477": [
            2406.84,
            2411.84,
            "Pero igual que están 3 o 4 remates, luego defensivamente no están igual."
        ],
        "478": [
            2426.84,
            2430.84,
            "Cortado por delante Pepe. Se lleva la pelota y quiere salir del área evitar los problemas."
        ],
        "479": [
            2431.84,
            2434.84,
            "Casemiro le va cargando que coactiva la acción en falta."
        ],
        "480": [
            2435.84,
            2439.84,
            "Esta ha sido la ocasión clara, real, nítida de la primera parte del Eibar."
        ],
        "481": [
            2440.84,
            2442.84,
            "Este testarazo por intervención de Casillas."
        ],
        "482": [
            2443.84,
            2449.84,
            "Yo creo que el Eibar, por la jugabilidad que tiene y porque quiere llegar y puede meter algún buen centro."
        ],
        "483": [
            2450.84,
            2452.84,
            "Porque llega al remate, puede meter el gol."
        ],
        "484": [
            2453.84,
            2455.84,
            "Lo que pasa es que también va a poder recibir muchos."
        ],
        "485": [
            2456.84,
            2459.84,
            "James, Luka Albázquez, James."
        ],
        "486": [
            2460.84,
            2462.84,
            "James Rodríguez con Luka Albázquez."
        ],
        "487": [
            2463.84,
            2466.84,
            "Este Gonjesey que se da vuelta y empieza ya a acelerar Dani Carvajal."
        ],
        "488": [
            2467.84,
            2471.84,
            "Carvajal hacia Cristiano, el balón le va a superar pero llega en una segunda oleada Isco."
        ],
        "489": [
            2472.84,
            2474.84,
            "Evita que la pelota salga, juega con Arbeloa."
        ],
        "490": [
            2475.84,
            2480.84,
            "Álvaro Arbeloa por dentro para James, deja correr el balón y ahora levanta la pelota hacia Cristiano que remata."
        ],
        "491": [
            2481.84,
            2483.84,
            "Muy forzado estaba detrás Luka Albázquez."
        ],
        "492": [
            2483.84,
            2485.84,
            "No sé si le hubiera dado tiempo a negar."
        ],
        "493": [
            2486.84,
            2488.84,
            "No sé, no sé porque la verdad es que Ronaldo se ha elevado muy bien."
        ],
        "494": [
            2489.84,
            2493.84,
            "Lo que pasa es que claro al elevarse tanto, allá ha perdido la fuerza para poder cabecear."
        ],
        "495": [
            2494.84,
            2498.84,
            "Y se ha quedado un pelín en el aire que ha sido ya cuando estaba bajando cuando ha rematado."
        ],
        "496": [
            2499.84,
            2501.84,
            "Si no, la oportunidad hoy ha sido también buena."
        ],
        "497": [
            2502.84,
            2503.84,
            "Pepe."
        ],
        "498": [
            2505.84,
            2506.84,
            "Nacho."
        ],
        "499": [
            2508.84,
            2511.84,
            "Golpeó Nacho, al salto va a ir Gonsey con Pantic."
        ],
        "500": [
            2511.84,
            2517.84,
            "Acaba de gozar de esa buena oportunidad para el Eibar, un buen cabezazo de Escalante y Keiko."
        ],
        "501": [
            2518.84,
            2526.84,
            "Keiko que busca a Adrián González, el balón que va a montar en el aire y sale por el lado izquierdo Dani Carvajal y Luna."
        ],
        "502": [
            2527.84,
            2529.84,
            "Se queda de banda el Eibar."
        ],
        "503": [
            2530.84,
            2534.84,
            "Tres minutos para el descanso, 4-0."
        ],
        "504": [
            2535.84,
            2536.84,
            "Era Luna."
        ],
        "505": [
            2541.84,
            2547.84,
            "Mira hacia la posición de Peretero, también Adrián González, finalmente es el zurdo quien recibe."
        ],
        "506": [
            2548.84,
            2551.84,
            "Luna y Adrián, que vuelve una pelota buena para sacar el centro."
        ],
        "507": [
            2552.84,
            2555.84,
            "Casilla muy atento, impidiendo que le llegue el balón a Keiko."
        ],
        "508": [
            2557.84,
            2558.84,
            "Casemiro."
        ],
        "509": [
            2560.84,
            2562.84,
            "No llegaba a ser de Enric hasta el último instante."
        ],
        "510": [
            2563.84,
            2564.84,
            "James."
        ],
        "511": [
            2564.84,
            2568.84,
            "Corre Carvajal, va a llegar antes a esa pelota Luna."
        ],
        "512": [
            2569.84,
            2572.84,
            "Luna con así de riesgo, que tiene algunos problemas para dominar la pelota."
        ],
        "513": [
            2573.84,
            2575.84,
            "Acaba jugando hacia Keiko, se pierde el balón por la banda."
        ],
        "514": [
            2577.84,
            2579.84,
            "Se queda Álvaro Arbeloa."
        ],
        "515": [
            2582.84,
            2583.84,
            "Nacho."
        ],
        "516": [
            2584.84,
            2589.84,
            "Nacho que, por lo visto, le ha vuelto a quejarse después de aquel problema físico que..."
        ],
        "517": [
            2590.84,
            2592.84,
            "...que recibió asistencia."
        ],
        "518": [
            2594.84,
            2595.84,
            "Nacho y Pepe."
        ],
        "519": [
            2598.84,
            2601.84,
            "Lucas Vázquez, Casemiro, Dani Carvajal."
        ],
        "520": [
            2602.84,
            2606.84,
            "Juan Ramis, que se quitó el balón de encima, pero le va a llegar a Keiko en buena posición."
        ],
        "521": [
            2606.84,
            2607.84,
            "Keiko y Sergi Enric."
        ],
        "522": [
            2608.84,
            2611.84,
            "Se cae al suelo, Keiko había falta de una ventaja, el árbitro mete la pierna."
        ],
        "523": [
            2612.84,
            2614.84,
            "Nacho recupera al Real Madrid."
        ],
        "524": [
            2617.84,
            2618.84,
            "Isco."
        ],
        "525": [
            2618.84,
            2622.84,
            "Cinco o seis jugadores del Real Madrid se quedaron efectivos de Leivar, que..."
        ],
        "526": [
            2623.84,
            2625.84,
            "...ha recompuesto ahí sus líneas."
        ],
        "527": [
            2626.84,
            2627.84,
            "Gese."
        ],
        "528": [
            2628.84,
            2631.84,
            "Isco le está pidiendo la pelota, pero Gese va directo hacia el área."
        ],
        "529": [
            2632.84,
            2634.84,
            "Quizá demasiado directo, porque Undercapa..."
        ],
        "530": [
            2635.84,
            2637.84,
            "...tuvo relativas facilidades para quitarle el balón."
        ],
        "531": [
            2638.84,
            2641.84,
            "Luego, la pelota ha terminado saliendo por la banda."
        ],
        "532": [
            2645.84,
            2646.84,
            "Gese que ha marcado."
        ],
        "533": [
            2647.84,
            2650.84,
            "James, Lucas Vázquez, Cristiano y Gese. Los goleadores del Real Madrid."
        ],
        "534": [
            2651.84,
            2654.84,
            "Tres jugadores de Leivar, tres del Real Madrid. Keiko y Nacho, muy rápido."
        ],
        "535": [
            2655.84,
            2657.84,
            "El central del Real Madrid, falta de Keiko."
        ],
        "536": [
            2658.84,
            2661.84,
            "Ha visto la jugada antes de que se produjera y por eso le ha dado tiempo a adelantarse."
        ],
        "537": [
            2662.84,
            2665.84,
            "Ha visto que le iban a meter el balón un poquito en profundidad y ha estado muy listo."
        ],
        "538": [
            2670.84,
            2673.84,
            "Falta de la grada que jalea el defensor del Real Madrid."
        ],
        "539": [
            2674.84,
            2677.84,
            "Nacho es el jugador que todos los entrenadores quisieran tener en su equipo."
        ],
        "540": [
            2678.84,
            2682.84,
            "Capaz de cubrir cualquier posición, de la derecha a la izquierda."
        ],
        "541": [
            2683.84,
            2684.84,
            "De hecho, es internacional."
        ],
        "542": [
            2685.84,
            2691.84,
            "Vicente también sabe que para jugar 15 minutos un partido y demás es muy bueno."
        ],
        "543": [
            2692.84,
            2696.84,
            "López de Casemiro hacia Cristiano, así el riesgo ahora muy atento para no dejarse sorprender."
        ],
        "544": [
            2697.84,
            2699.84,
            "Un minuto a esta primera partida."
        ]
    }
}