{
    "segments": {
        "0": [
            0.0,
            7.0,
            "This second half begins with the ball for Almería and a 1-0 lead for Real Madrid."
        ],
        "1": [
            8.0,
            14.0,
            "It's Férico who played long for the Almeria team, Pepe who came to play, Keylor Navas who came out of his goal,"
        ],
        "2": [
            14.0,
            18.0,
            "A ball that was cushioned well by Javier Hernández who plays with James Rodríguez."
        ],
        "3": [
            19.0,
            28.0,
            "Cross, we are going to see immediately if there has been any change, we already know that not in footballers, but in attitudes or positions"
        ],
        "4": [
            28.0,
            34.0,
            "I'm thinking mainly about Real Madrid because Almería, it's true, is losing, but I don't think the plan was going badly."
        ],
        "5": [
            35.0,
            43.0,
            "No, no, no, things weren't bad for him. What you said is true, no, it's not like he went far and finished dangerously,"
        ],
        "6": [
            44.0,
            57.0,
            "But for Almería to take so much time off the ball from Madrid and somehow play as comfortable as they found in the first half,"
        ],
        "7": [
            58.0,
            59.0,
            "It was not expected."
        ],
        "8": [
            60.0,
            66.0,
            "Corona holds the ball, Álvaro Arbeloa was missing it, Corona protected Corona very well."
        ],
        "9": [
            67.0,
            72.0,
            "The Toledo native who delayed for Dumarvier, leaves the ball short, Dumarvier intercepts Gesei who then makes a mistake,"
        ],
        "10": [
            73.0,
            79.0,
            "He was so fast, he had the play so worked out in his head that he sent the ball too fast and too long to Cross."
        ],
        "11": [
            80.0,
            85.0,
            "Yes, he didn't want to drive, he didn't want to drive, he gives it to Cross so that Cross can then beat him in the race."
        ],
        "12": [
            86.0,
            98.0,
            "Berza, Chicharito who cut, James loses the ball, Cross and Sergi Yarramendi."
        ],
        "13": [
            99.0,
            110.0,
            "And Madrid is having a problem with the ball and that is due to the characteristics of the players."
        ],
        "14": [
            111.0,
            117.0,
            "I am referring to the fact that it is not having enough breadth, when you have a team that is put together well,"
        ],
        "15": [
            118.0,
            125.0,
            "As Almería is being set up, you need people on the outside to give you breadth and depth."
        ],
        "16": [
            126.0,
            133.0,
            "And of course, it is not the same that Carvajal and Marcelo play on the outside, which does give you a lot of breadth and depth,"
        ],
        "17": [
            134.0,
            138.0,
            "Let Coentrao and Arbeloa play, since their characteristics are different."
        ],
        "18": [
            138.0,
            148.0,
            "Tomás, Edgar doesn't arrive, Marcelo does, but he loses the ball. Corona, Dubarbier is waiting, Corona has seen him in Dubarbier's career."
        ],
        "19": [
            149.0,
            152.0,
            "Pepe also goes to the cross very quickly, but Dubarbier manages to cross, Keylor."
        ],
        "20": [
            153.0,
            154.0,
            "Alón for the Tico."
        ],
        "21": [
            155.0,
            163.0,
            "Tomás, Edgar and Gemmell both arrived very well. Dubarbier's center was forced."
        ],
        "22": [
            168.0,
            175.0,
            "Gesei, Cristiano. Cristiano, Ronaldo. Gesei again. Gesei crosses."
        ],
        "23": [
            176.0,
            181.0,
            "And Mauro Santos, who prefers to concede a corner than to have gotten into difficulties."
        ],
        "24": [
            182.0,
            187.0,
            "Just like what happened in the first half, Pepe returns to the bench area."
        ],
        "25": [
            188.0,
            193.0,
            "Although in this case it is no longer that he is talking to Ancelotti, but rather he is addressing Paul Clement, the second coach."
        ],
        "26": [
            194.0,
            199.0,
            "And also, well, for now Isco and Nacho are starting to warm up."
        ],
        "27": [
            200.0,
            202.0,
            "While Pepe was asking for Espadalapos to attach to the shin guard."
        ],
        "28": [
            203.0,
            206.0,
            "The corner is taken with Pepe waiting to hold the shin guard."
        ],
        "29": [
            207.0,
            210.0,
            "That is to say, Real Madrid practically have one less man, let it be from the inside, the intelligent pass."
        ],
        "30": [
            211.0,
            217.0,
            "Toni Kroos, Cristiano in goal. Score, Score, Cristiano. He scores the second. The gift of Toni Kroos."
        ],
        "31": [
            217.0,
            225.0,
            "Cristian who widens the gap for Real Madrid. After the corner kick, that Portuguese connection that unites."
        ],
        "32": [
            226.0,
            228.0,
            "It ends in the second of the game. Dulcerao, Cristiano."
        ],
        "33": [
            229.0,
            235.0,
            "The key is Gesé's pass. Gesé's pass is brutal. It's brutal."
        ],
        "34": [
            237.0,
            240.0,
            "That ball that goes inside Kroos."
        ],
        "35": [
            240.0,
            245.0,
            "Christian who marks and who does not leave any special celebration."
        ],
        "36": [
            247.0,
            253.0,
            "I don't know if Cristiano knows it. I don't know if he's the Almería player."
        ],
        "37": [
            254.0,
            259.0,
            "It's true, I correct myself. That was the gesture Cristiano made. The goal is not his. That's what he was saying."
        ],
        "38": [
            260.0,
            262.0,
            "Mauro Santos is the one who scores in his own goal."
        ],
        "39": [
            263.0,
            265.0,
            "Mea, mea, mea."
        ],
        "40": [
            265.0,
            269.0,
            "Mea culpa, rectification. Dos Santos' goal at his own goal."
        ],
        "41": [
            270.0,
            272.0,
            "It was Cristiano's gesture."
        ],
        "42": [
            273.0,
            275.0,
            "It was Cristiano's gesture."
        ],
        "43": [
            276.0,
            282.0,
            "That was right, he didn't celebrate anything because he was so happy. Of course, his team scored, but it didn't reach its signature."
        ],
        "44": [
            283.0,
            287.0,
            "Well, and between the resolution of the goal, Podegar came out to warm up."
        ],
        "45": [
            288.0,
            291.0,
            "And they also said that it was the second goal of the season."
        ],
        "46": [
            291.0,
            293.0,
            "Podegar has gone out to warm up."
        ],
        "47": [
            294.0,
            298.0,
            "And they also said that Real Madrid's 101st goal in this league was an own goal."
        ],
        "48": [
            299.0,
            300.0,
            "Already above 10."
        ],
        "49": [
            301.0,
            303.0,
            "Area center, Chicharito and Cristiano."
        ],
        "50": [
            304.0,
            307.0,
            "Chicharito didn't arrive, Cristiano wanted to finish, he didn't finish it."
        ],
        "51": [
            308.0,
            310.0,
            "Fabio Cuentrao, Edgar missing."
        ],
        "52": [
            313.0,
            316.0,
            "Well, Almería is conceding goals at very critical moments."
        ],
        "53": [
            316.0,
            320.0,
            "Last minute of the first half and just after the start of the second."
        ],
        "54": [
            322.0,
            328.0,
            "Well, now the game and the result are coming up to see the kid."
        ],
        "55": [
            332.0,
            335.0,
            "Let's see if Ancelotti decides to give him minutes."
        ],
        "56": [
            338.0,
            343.0,
            "James, alone on the barrier. Edgar in the area."
        ],
        "57": [
            343.0,
            348.0,
            "You can count up to 5 Real Madrid players defending Almería with all their might."
        ],
        "58": [
            349.0,
            351.0,
            "Pending, where does James Rodríguez put the ball?"
        ],
        "59": [
            352.0,
            356.0,
            "The Colombian international commands the center, Dubarbier."
        ],
        "60": [
            357.0,
            361.0,
            "Marbeloa who collected the ball headed by Dubarbier."
        ],
        "61": [
            362.0,
            367.0,
            "Tomás Sánchez attacks the ball and ends up committing a foul."
        ],
        "62": [
            367.0,
            370.0,
            "Six minutes into the second period."
        ],
        "63": [
            372.0,
            375.0,
            "That long list of players that Roberto told us are warming up."
        ],
        "64": [
            376.0,
            378.0,
            "Three from each team in the band."
        ],
        "65": [
            379.0,
            383.0,
            "The Almería that, I insist, even with 1-0 could continue thinking."
        ],
        "66": [
            384.0,
            388.0,
            "There we see confirmation of Dos Santos' own goal."
        ],
        "67": [
            389.0,
            393.0,
            "The issue is that Almería is still going to trust him in that game."
        ],
        "68": [
            393.0,
            397.0,
            "The 2-0 is already a result that forces more."
        ],
        "69": [
            398.0,
            400.0,
            "From Sergi Marjolán to be daring."
        ],
        "70": [
            401.0,
            404.0,
            "Thomas and Edgar."
        ],
        "71": [
            405.0,
            407.0,
            "Chimo Navarro is clearly going on the attack now."
        ],
        "72": [
            408.0,
            409.0,
            "Choose to center Edgar."
        ],
        "73": [
            410.0,
            413.0,
            "The ball falls soft into the hands of Keylor Navas."
        ],
        "74": [
            414.0,
            418.0,
            "With the ball I think Almería is going to try"
        ],
        "75": [
            418.0,
            420.0,
            "keep doing the same thing."
        ],
        "76": [
            421.0,
            424.0,
            "Among other things, and fundamentally, because it has gone very well."
        ],
        "77": [
            425.0,
            429.0,
            "Because except for scoring chances,"
        ],
        "78": [
            430.0,
            432.0,
            "in what it is in possession and in combinations,"
        ],
        "79": [
            433.0,
            434.0,
            "He's doing great."
        ],
        "80": [
            435.0,
            440.0,
            "The two goals conceded can undermine their defensive attitude."
        ],
        "81": [
            441.0,
            445.0,
            "Because that still makes them a little more strong."
        ],
        "82": [
            445.0,
            452.0,
            "Because that makes them no longer have the same intensity."
        ],
        "83": [
            453.0,
            459.0,
            "Or perhaps understanding that the game is practically decided."
        ],
        "84": [
            460.0,
            464.0,
            "Almería has a very tough schedule at the end of the season."
        ],
        "85": [
            465.0,
            466.0,
            "Today is an example facing Real Madrid."
        ],
        "86": [
            467.0,
            468.0,
            "Jesus Center."
        ],
        "87": [
            469.0,
            470.0,
            "Now it's Trujillo who clears."
        ],
        "88": [
            471.0,
            472.0,
            "Today Real Madrid."
        ],
        "89": [
            472.0,
            475.0,
            "But the next game is already in the thirty-fifth"
        ],
        "90": [
            476.0,
            479.0,
            "It will be an Almería Celta, then Almería Málaga, then Seville-Almería,"
        ],
        "91": [
            480.0,
            481.0,
            "then Almería-Valencia."
        ],
        "92": [
            482.0,
            484.0,
            "That is the final stretch of the season for Sergi Barjot's team."
        ],
        "93": [
            485.0,
            486.0,
            " Hard hard."
        ],
        "94": [
            487.0,
            488.0,
            "Corner."
        ],
        "95": [
            489.0,
            491.0,
            "James is coming."
        ],
        "96": [
            492.0,
            494.0,
            "Although it doesn't seem like I'm going to count on cross country."
        ],
        "97": [
            495.0,
            496.0,
            "Short cross by Toni Kroos."
        ],
        "98": [
            497.0,
            498.0,
            "Edgar heads, throw-in."
        ],
        "99": [
            503.0,
            504.0,
            "James and Kroos."
        ],
        "100": [
            505.0,
            506.0,
            "Ask Pepe for the ball."
        ],
        "101": [
            507.0,
            508.0,
            "Something in the center."
        ],
        "102": [
            509.0,
            510.0,
            "Kroos is leaving the balls very short."
        ],
        "103": [
            511.0,
            512.0,
            " Crown."
        ],
        "104": [
            513.0,
            516.0,
            "I don't know if he saw Javier Hernández coming or just sensed him"
        ],
        "105": [
            517.0,
            518.0,
            "But he prevented the ball from being stolen from the Mexican."
        ],
        "106": [
            519.0,
            521.0,
            "It's been a while, I think it's been a while since Corona"
        ],
        "107": [
            522.0,
            525.0,
            "He's not enjoying a game like he is today."
        ],
        "108": [
            526.0,
            528.0,
            "Despite losing by two."
        ],
        "109": [
            530.0,
            531.0,
            "Pepe, what a mistake for Pepe."
        ],
        "110": [
            532.0,
            533.0,
            "The ball that Mané touched."
        ],
        "111": [
            534.0,
            535.0,
            "Simon Avarro."
        ],
        "112": [
            536.0,
            537.0,
            "The ball is going to go over the baseline."
        ],
        "113": [
            538.0,
            539.0,
            "There is a corner kick."
        ],
        "114": [
            541.0,
            542.0,
            "Corner for Almería."
        ],
        "115": [
            543.0,
            545.0,
            "Simón Avarro is now letting loose a little more."
        ],
        "116": [
            546.0,
            548.0,
            "Trying to accompany Edgar more in attack."
        ],
        "117": [
            550.0,
            553.0,
            "I think something similar is going to happen on the left side."
        ],
        "118": [
            555.0,
            557.0,
            "Dubarbier's contribution in attack."
        ],
        "119": [
            559.0,
            560.0,
            " Bertha."
        ],
        "120": [
            563.0,
            566.0,
            "Players very close in the area, Almería players looking for blocks."
        ],
        "121": [
            567.0,
            568.0,
            "Javier Hernández heads."
        ],
        "122": [
            569.0,
            570.0,
            " James."
        ],
        "123": [
            571.0,
            572.0,
            "James towards Chicharito."
        ],
        "124": [
            573.0,
            574.0,
            "Chicharito who loses the ball."
        ],
        "125": [
            575.0,
            576.0,
            "Simon Avarro, Edgar."
        ],
        "126": [
            577.0,
            578.0,
            "How nice the control."
        ],
        "127": [
            579.0,
            580.0,
            "I control the ball, Edgar."
        ],
        "128": [
            581.0,
            582.0,
            "Missing James."
        ],
        "129": [
            585.0,
            586.0,
            "What the Colombian is arguing about."
        ],
        "130": [
            587.0,
            588.0,
            "I didn't think so at first."
        ],
        "131": [
            589.0,
            590.0,
            "James says he touches the ball."
        ],
        "132": [
            593.0,
            594.0,
            "And it does seem to touch her."
        ],
        "133": [
            596.0,
            598.0,
            "Finally the Galician referee."
        ],
        "134": [
            599.0,
            600.0,
            "Ten minutes of the second period."
        ],
        "135": [
            601.0,
            603.0,
            "The Real Madrid that has doubled its advantage."
        ],
        "136": [
            604.0,
            607.0,
            "Thanks to Mauro dos Santos' own goal."
        ],
        "137": [
            611.0,
            613.0,
            "With this he has put Earth in the middle."
        ],
        "138": [
            616.0,
            621.0,
            "Now he transfers to Almería that risky situation of looking for the ball."
        ],
        "139": [
            622.0,
            625.0,
            "The Andalusians are not ambitious with the risk of conceding more goals."
        ],
        "140": [
            626.0,
            628.0,
            "Don't keep measuring your steps too much."
        ],
        "141": [
            629.0,
            630.0,
            "Mané."
        ],
        "142": [
            631.0,
            633.0,
            "The ball that didn't touch him."
        ],
        "143": [
            634.0,
            635.0,
            "Trujillo clears Pepe."
        ],
        "144": [
            636.0,
            638.0,
            "Committed clearance also from the Portuguese."
        ],
        "145": [
            642.0,
            643.0,
            "Another corner for Almería."
        ],
        "146": [
            647.0,
            648.0,
            "Mané places the ball."
        ],
        "147": [
            649.0,
            650.0,
            "Corona is also offered there."
        ],
        "148": [
            651.0,
            652.0,
            " Crown."
        ],
        "149": [
            653.0,
            654.0,
            "Mané."
        ],
        "150": [
            655.0,
            656.0,
            "Looks like what he's going to do is hang up."
        ],
        "151": [
            657.0,
            658.0,
            "He closes the ball a lot."
        ],
        "152": [
            659.0,
            660.0,
            "The hibriferico plays in Barán."
        ],
        "153": [
            661.0,
            662.0,
            "Angel Trujillo's final header."
        ],
        "154": [
            663.0,
            665.0,
            "I was about to touch the Tomás there in the short."
        ],
        "155": [
            666.0,
            668.0,
            "It would have been an extension there."
        ],
        "156": [
            672.0,
            675.0,
            "Illarramendi pay attention to defend the first post."
        ],
        "157": [
            676.0,
            677.0,
            "Barán had also been embedded."
        ],
        "158": [
            678.0,
            680.0,
            "Well, it is true that Mané threw with great danger."
        ],
        "159": [
            682.0,
            684.0,
            "Still out of the Saints game."
        ],
        "160": [
            689.0,
            690.0,
            "Almería is already preparing the first change."
        ],
        "161": [
            691.0,
            694.0,
            "It is Jonathan Fongo who is going to introduce Sergi Barjohan to the field."
        ],
        "162": [
            698.0,
            699.0,
            "African footballer."
        ],
        "163": [
            700.0,
            702.0,
            "With a long-range goal."
        ],
        "164": [
            703.0,
            706.0,
            "An offensive bet to make something happen."
        ],
        "165": [
            707.0,
            709.0,
            "Look for something to change in the game."
        ],
        "166": [
            711.0,
            712.0,
            "Arbeloa."
        ],
        "167": [
            713.0,
            714.0,
            "Illarramendi."
        ],
        "168": [
            715.0,
            716.0,
            "Illarra who can lose."
        ],
        "169": [
            717.0,
            718.0,
            "Tome Remed steals the ball."
        ],
        "170": [
            720.0,
            725.0,
            "There is a sector of the stands that Illarramendi has clearly targeted."
        ],
        "171": [
            726.0,
            729.0,
            "And every mistake generates murmurs."
        ],
        "172": [
            729.0,
            732.0,
            "Fabio Coentrão, Javier Hernández, Gesé."
        ],
        "173": [
            733.0,
            736.0,
            "After controlling with his left, I think he lost the ball to move to the right."
        ],
        "174": [
            737.0,
            738.0,
            "Edgar. Autopass."
        ],
        "175": [
            739.0,
            745.0,
            "He has more speed, more attack than James Rodríguez who continues after him but can't reach him."
        ],
        "176": [
            746.0,
            747.0,
            "Illarra who is going to help."
        ],
        "177": [
            748.0,
            750.0,
            "Illarra puts his leg in and commits a foul."
        ],
        "178": [
            751.0,
            755.0,
            "It was what Edgar was looking for from 60 meters before when the race started."
        ],
        "179": [
            755.0,
            757.0,
            "Let's see if it is now that the change occurs."
        ],
        "180": [
            759.0,
            762.0,
            "Well yes, it is now when he decides to do it in this set piece."
        ],
        "181": [
            763.0,
            767.0,
            "Edgar leaves, a player who had been fouled so that Jonathan Zongo can enter."
        ],
        "182": [
            770.0,
            772.0,
            "Well, Edgar has done a great job."
        ],
        "183": [
            773.0,
            779.0,
            "He has done a great job because he has helped a lot in defense and then he has participated with the ball."
        ],
        "184": [
            779.0,
            783.0,
            "He has held up well, he has had successful individual actions."
        ],
        "185": [
            784.0,
            785.0,
            "He played a good game."
        ],
        "186": [
            788.0,
            791.0,
            "Zurdo Manés who is going to take the free kick."
        ],
        "187": [
            792.0,
            795.0,
            "Zongo, who in principle will get into the same position where Edgar was."
        ],
        "188": [
            799.0,
            800.0,
            "Waiting for the footballers."
        ],
        "189": [
            801.0,
            802.0,
            "Cholesterol is already beeping."
        ],
        "190": [
            802.0,
            803.0,
            "Edgar."
        ],
        "191": [
            807.0,
            808.0,
            "Waiting for the footballers."
        ],
        "192": [
            809.0,
            810.0,
            "The referee whistles, Mané's ball."
        ],
        "193": [
            811.0,
            815.0,
            "Javier Hernández is participating very successfully in defensive actions."
        ],
        "194": [
            816.0,
            817.0,
            "Trujillo."
        ],
        "195": [
            818.0,
            819.0,
            "He hit Van Aan."
        ],
        "196": [
            820.0,
            821.0,
            "The two faults he has taken from that profile."
        ],
        "197": [
            822.0,
            823.0,
            "It doesn't reach Cristiano, if Berza does."
        ],
        "198": [
            824.0,
            825.0,
            "Van Aan de Zongo hits Berza."
        ],
        "199": [
            826.0,
            828.0,
            "Pepe and Cristiano and now Real Madrid can counterattack."
        ],
        "200": [
            829.0,
            830.0,
            "That touch of cross."
        ],
        "201": [
            830.0,
            832.0,
            "James Rodríguez, Javier Hernández appears."
        ],
        "202": [
            833.0,
            834.0,
            "Chicharito with the ball."
        ],
        "203": [
            835.0,
            836.0,
            "Almería is coming back very quickly."
        ],
        "204": [
            837.0,
            839.0,
            "It has already recovered almost all its troops."
        ],
        "205": [
            840.0,
            841.0,
            "Villarra."
        ],
        "206": [
            842.0,
            843.0,
            "Opening towards Arbeloa."
        ],
        "207": [
            844.0,
            845.0,
            "Cross and Álvaro Arbeloa."
        ],
        "208": [
            846.0,
            847.0,
            "Gise, Toni Kroos."
        ],
        "209": [
            850.0,
            854.0,
            "Ancelotti has removed Ódegaard to the warm-up zone and sent Lucas Silva to warm up."
        ],
        "210": [
            855.0,
            857.0,
            "It doesn't seem like the Norwegian is going to come out immediately."
        ],
        "211": [
            860.0,
            861.0,
            "No, James."
        ],
        "212": [
            862.0,
            863.0,
            "James's."
        ],
        "213": [
            864.0,
            866.0,
            "That Ángel Trujillo sends away."
        ],
        "214": [
            867.0,
            875.0,
            "I think that as long as Ancelotti doesn't see that the game is completely closed, I don't think he's going to take Ódegaard out."
        ],
        "215": [
            877.0,
            880.0,
            "In addition, I think Ancelotti has realized that Almería has reacted."
        ],
        "216": [
            881.0,
            884.0,
            "It is an overwhelming reaction, but we are seeing Almería arrive."
        ],
        "217": [
            884.0,
            887.0,
            "It should arrive. Ball stopped and stepping into the Real Madrid area."
        ],
        "218": [
            888.0,
            891.0,
            "Which is why the Italian does not want to rush."
        ],
        "219": [
            892.0,
            895.0,
            "Ball headed by Baranes for Mauro dos Santos. It doesn't arrive."
        ],
        "220": [
            896.0,
            898.0,
            "Mané is tired."
        ],
        "221": [
            899.0,
            904.0,
            "Almería is going to move again. Spinoza is going to enter."
        ],
        "222": [
            905.0,
            909.0,
            "Mané could be precisely the one replaced."
        ],
        "223": [
            909.0,
            911.0,
            "Villarraméndico enters."
        ],
        "224": [
            912.0,
            915.0,
            "James comes out in the right situation. The ball stays behind him."
        ],
        "225": [
            916.0,
            918.0,
            "If I had tried to let it go."
        ],
        "226": [
            920.0,
            924.0,
            "Thomas is doing well in that area."
        ],
        "227": [
            925.0,
            927.0,
            "Playing further forward than we have usually seen him."
        ],
        "228": [
            928.0,
            930.0,
            "Thomas almost always, almost always this season."
        ],
        "229": [
            931.0,
            934.0,
            "I'm talking about the Francisco stage, the Juan Ignacio stage."
        ],
        "230": [
            935.0,
            936.0,
            "When Keylor Navas is going to pick up that ball."
        ],
        "231": [
            936.0,
            938.0,
            "His position was more of a double pivot."
        ],
        "232": [
            939.0,
            941.0,
            "Closer to the defense, but as you go higher."
        ],
        "233": [
            942.0,
            944.0,
            "It seems to be showing more things."
        ],
        "234": [
            945.0,
            947.0,
            "Sergi is playing there in that position."
        ],
        "235": [
            948.0,
            950.0,
            "I think it's a smart decision."
        ],
        "236": [
            951.0,
            955.0,
            "Because Corona plays more face-to-face."
        ],
        "237": [
            956.0,
            958.0,
            "Play more forward in a further back position."
        ],
        "238": [
            959.0,
            961.0,
            "It's a clearer reference for getting the ball out."
        ],
        "239": [
            962.0,
            965.0,
            "Alternates with Berza when he is going to retire."
        ],
        "240": [
            966.0,
            967.0,
            "In that function."
        ],
        "241": [
            968.0,
            970.0,
            "And Thomas is much more mobile."
        ],
        "242": [
            971.0,
            972.0,
            "Zongo is leaving, search the area."
        ],
        "243": [
            973.0,
            974.0,
            "Zongo trying to finish."
        ],
        "244": [
            975.0,
            976.0,
            "Keylor didn't trust him. That ball was going wide."
        ],
        "245": [
            977.0,
            979.0,
            "The assistant said that when Keylor Navas plays."
        ],
        "246": [
            980.0,
            982.0,
            "The ball has already passed the baseline."
        ],
        "247": [
            983.0,
            984.0,
            "And it's coming along well."
        ],
        "248": [
            985.0,
            986.0,
            "We see here in the replay how there are two players in the finishing zone."
        ],
        "249": [
            987.0,
            988.0,
            "One who accompanies from the second line."
        ],
        "250": [
            989.0,
            991.0,
            "The changes that are now going to happen."
        ],
        "251": [
            992.0,
            994.0,
            "Both in the Almería line and in the Real Madrid line."
        ],
        "252": [
            995.0,
            996.0,
            "We start with Almería."
        ],
        "253": [
            997.0,
            999.0,
            "Thomas is leaving so Spinoza can join Real Madrid-Seraisco."
        ],
        "254": [
            1000.0,
            1001.0,
            "Whoever enters the field of play."
        ],
        "255": [
            1002.0,
            1004.0,
            "And to say that in the last plays Cristiano was demanding Keylor."
        ],
        "256": [
            1005.0,
            1007.0,
            "When the ball was in the goalkeeper's possession."
        ],
        "257": [
            1008.0,
            1009.0,
            "That would make a more direct game."
        ],
        "258": [
            1010.0,
            1011.0,
            "They shouldn't erase it from so far back."
        ],
        "259": [
            1012.0,
            1013.0,
            "And he demanded a long ball so he could play it up top."
        ],
        "260": [
            1014.0,
            1015.0,
            "Since there are still few balls arriving."
        ],
        "261": [
            1016.0,
            1017.0,
            "What I said, change in Almería."
        ],
        "262": [
            1018.0,
            1019.0,
            "The first one who will perform is Calván Celotti."
        ],
        "263": [
            1020.0,
            1021.0,
            "Isco is going to enter."
        ],
        "264": [
            1022.0,
            1026.0,
            "And we will immediately clear up doubts about who the substituted player is."
        ],
        "265": [
            1027.0,
            1028.0,
            "But there is more."
        ],
        "266": [
            1029.0,
            1030.0,
            "There will be two."
        ],
        "267": [
            1031.0,
            1032.0,
            "Ancelotti is going to make a double change."
        ],
        "268": [
            1033.0,
            1036.0,
            "So it will equal the number of changes to Almería."
        ],
        "269": [
            1039.0,
            1045.0,
            "Well, it could very well be James and Kroos."
        ],
        "270": [
            1049.0,
            1051.0,
            "The ball for Mané."
        ],
        "271": [
            1054.0,
            1055.0,
            " Crown."
        ],
        "272": [
            1056.0,
            1057.0,
            "Chimo Navarro."
        ],
        "273": [
            1058.0,
            1059.0,
            "Jonathan Zongo opens up."
        ],
        "274": [
            1060.0,
            1061.0,
            "Emed waits in the center."
        ],
        "275": [
            1062.0,
            1065.0,
            "Chimo Navarro has asked Emed for something that Emed can no longer give him."
        ],
        "276": [
            1066.0,
            1067.0,
            "That maybe he can't hit it at any time."
        ],
        "277": [
            1068.0,
            1069.0,
            "That's so much speed to get to that ball."
        ],
        "278": [
            1070.0,
            1071.0,
            " It was impossible."
        ],
        "279": [
            1072.0,
            1077.0,
            "And the change of Sergi, of Espinosa, for Tomás."
        ],
        "280": [
            1078.0,
            1084.0,
            "I interpret it as a player who can give me a lot, Tomás."
        ],
        "281": [
            1085.0,
            1087.0,
            "I'm not going to wear him out too much."
        ],
        "282": [
            1088.0,
            1092.0,
            "In a match that can practically be said to be decided."
        ],
        "283": [
            1093.0,
            1094.0,
            "Christian."
        ],
        "284": [
            1094.0,
            1101.0,
            "Christian, the same, painting and dribbling, but without being able to go deep towards the goal."
        ],
        "285": [
            1102.0,
            1103.0,
            "Nor finding a partner."
        ],
        "286": [
            1104.0,
            1106.0,
            "Pepe loses the ball, Roma-Corona gets ahead of him a lot."
        ],
        "287": [
            1107.0,
            1108.0,
            "Enabled Emed."
        ],
        "288": [
            1109.0,
            1110.0,
            "Emed, he's very alone."
        ],
        "289": [
            1111.0,
            1112.0,
            "Solidarity Zongo gives him a way out."
        ],
        "290": [
            1113.0,
            1114.0,
            "Espinosa also does it on the left side."
        ],
        "291": [
            1115.0,
            1116.0,
            "The ball for Zongo."
        ],
        "292": [
            1117.0,
            1118.0,
            "He read the pass."
        ],
        "293": [
            1119.0,
            1120.0,
            "And Ramendi was cutting a ball that was very dangerous."
        ],
        "294": [
            1121.0,
            1122.0,
            "It had turned out very well."
        ],
        "295": [
            1123.0,
            1128.0,
            "Illa-Ramendi had done very well to cover Pepe's rise."
        ],
        "296": [
            1130.0,
            1133.0,
            "The changes to Paris arrive at Real Madrid."
        ],
        "297": [
            1134.0,
            1139.0,
            "Well, the first one to leave is James, author of the great goal with which Real Madrid opened the scoring."
        ],
        "298": [
            1140.0,
            1143.0,
            "And he will leave surrounded by significant applause."
        ],
        "299": [
            1144.0,
            1147.0,
            "And the next change will be that Illa-Ramendi will leave so that Lucas can enter."
        ],
        "300": [
            1149.0,
            1150.0,
            "Illa-Ramendi hasn't found out."
        ],
        "301": [
            1153.0,
            1156.0,
            "The band, Chendo Illa-Ramendi, is telling him now."
        ],
        "302": [
            1157.0,
            1158.0,
            "I don't know if he hadn't found out or didn't want to find out."
        ],
        "303": [
            1159.0,
            1160.0,
            "No, he hadn't found out."
        ],
        "304": [
            1162.0,
            1166.0,
            "I told him about Kroos for two reasons."
        ],
        "305": [
            1167.0,
            1175.0,
            "Because Kroos is a player who can be very important for the rest of the season."
        ],
        "306": [
            1176.0,
            1180.0,
            "As he has been throughout this season that he is playing."
        ],
        "307": [
            1181.0,
            1188.0,
            "And for the fact that it gives more confidence to Illa-Ramendi."
        ],
        "308": [
            1189.0,
            1200.0,
            "Especially given the situation, as you said, there have been a couple of moments in which it seems that there is a certain sector of the public that does not agree with the game that Illa-Ramendi plays."
        ],
        "309": [
            1201.0,
            1207.0,
            "He is a footballer who clearly needs confidence, but confidence is not in a drawer, you open it and take it out."
        ],
        "310": [
            1207.0,
            1209.0,
            "You have trust or you don't have it."
        ],
        "311": [
            1210.0,
            1213.0,
            "And right now Illa-Ramendi doesn't have it, he doesn't reflect it on the field."
        ],
        "312": [
            1214.0,
            1215.0,
            "The crowd also doubts him."
        ],
        "313": [
            1216.0,
            1219.0,
            "Even his coach at certain times has also doubted him."
        ],
        "314": [
            1220.0,
            1221.0,
            "If we adhere to the decisions made."
        ],
        "315": [
            1223.0,
            1226.0,
            "Your situation is not easy."
        ],
        "316": [
            1227.0,
            1231.0,
            "It is difficult for me to disagree with Ancelotti about anything."
        ],
        "317": [
            1232.0,
            1249.0,
            "And if I have a drawback, it is the fact that for my taste I should have done more rotations, to put it simply, throughout the season."
        ],
        "318": [
            1250.0,
            1255.0,
            "He's starting to do them in this last stretch, for four or five games."
        ],
        "319": [
            1256.0,
            1259.0,
            "I think I should have done them much sooner."
        ],
        "320": [
            1259.0,
            1262.0,
            "And it is one of the few times that I am going to disagree with Ancelotti."
        ],
        "321": [
            1263.0,
            1266.0,
            "Third change in the Almería ranks, third and last."
        ],
        "322": [
            1267.0,
            1272.0,
            "And I think, just as Roberto Manu Saroya hinted before, that Sergi is thinking about the next game."
        ],
        "323": [
            1273.0,
            1274.0,
            "He's thinking about him, Celta."
        ],
        "324": [
            1275.0,
            1281.0,
            "Indeed, it removes Bersa, who is one of the fixed players, one of the pillars around which this Almería is founded."
        ],
        "325": [
            1282.0,
            1284.0,
            "It indicates that he is already thinking about future meetings."
        ],
        "326": [
            1285.0,
            1286.0,
            "Bersa leaves in rear."
        ],
        "327": [
            1289.0,
            1290.0,
            "Corner kick for Real Madrid."
        ],
        "328": [
            1291.0,
            1297.0,
            "Iglesias Villanueva stopped the game for a moment to avoid, to ask that there be no holds in the area."
        ],
        "329": [
            1298.0,
            1301.0,
            "Chicharito was the one who was there struggling with an Almería defender."
        ],
        "330": [
            1302.0,
            1307.0,
            "Kroos, Kroos' ball goes very long and there are no options for potential Real Madrid finishers."
        ],
        "331": [
            1308.0,
            1309.0,
            "Mane mirrored."
        ],
        "332": [
            1311.0,
            1312.0,
            "Arbeloa."
        ],
        "333": [
            1313.0,
            1317.0,
            "Isco and Kroos ask Kroos for peace of mind because the ball reaches the German comfortably."
        ],
        "334": [
            1317.0,
            1318.0,
            "Isco."
        ],
        "335": [
            1319.0,
            1323.0,
            "Isco cuts to one side, he wanted to put the pass for Gesé, he returns the ball to Isco."
        ],
        "336": [
            1324.0,
            1325.0,
            "Isco and Arbeloa."
        ],
        "337": [
            1326.0,
            1327.0,
            "Alvaro Arbeloa."
        ],
        "338": [
            1328.0,
            1330.0,
            "Shoot the ball in Dubarbier."
        ],
        "339": [
            1331.0,
            1332.0,
            " Corner kick."
        ],
        "340": [
            1334.0,
            1342.0,
            "Isco came out plugged into the game, absorbing the ball, looking for ball possession and also facing players."
        ],
        "341": [
            1342.0,
            1347.0,
            "Yes, 25 minutes to take advantage of and enjoy. The game is now on."
        ],
        "342": [
            1352.0,
            1356.0,
            "Kroos, finish, he's going to leave."
        ],
        "343": [
            1357.0,
            1365.0,
            "Mauro Dos Santos, who stayed there, almost on top of Rafael Varane so as not to let him head easily."
        ],
        "344": [
            1366.0,
            1370.0,
            "The Frenchman's ball, as you see, has gone to the left of Rubén's goal."
        ],
        "345": [
            1370.0,
            1376.0,
            "What fights are there in the area. Everyone plays their weapons, the attacker and the defender."
        ],
        "346": [
            1379.0,
            1384.0,
            "Varane put his body in, Dos Santos held him with his arm."
        ],
        "347": [
            1385.0,
            1389.0,
            "Rafael Varane, crown, Tomer Emed."
        ],
        "348": [
            1390.0,
            1392.0,
            "Emed turns, puts a good ball for Zongo."
        ],
        "349": [
            1393.0,
            1395.0,
            "The stealing of the ball on the counter is not bad either."
        ],
        "350": [
            1395.0,
            1399.0,
            "Isco and Kroos. Kroos sends the ball towards Gesé."
        ],
        "351": [
            1400.0,
            1404.0,
            "Gesé receives. Chicharito is arriving in the area too, Cristiano."
        ],
        "352": [
            1405.0,
            1406.0,
            "Another corner kick."
        ],
        "353": [
            1408.0,
            1411.0,
            "This time Gesé's center hits Duarvier."
        ],
        "354": [
            1414.0,
            1422.0,
            "Real Madrid is looking for the third. Real Madrid, I don't know if it's a coincidence or not, but the two players who have entered, who almost haven't entered yet,"
        ],
        "355": [
            1422.0,
            1427.0,
            "The team has changed. There is a little more speed, we are seeing a little more spark."
        ],
        "356": [
            1428.0,
            1433.0,
            "Perhaps more than the presence of the two players has been the message, which perhaps has penetrated."
        ],
        "357": [
            1434.0,
            1439.0,
            "Today also has to do with what Almería is contributing."
        ],
        "358": [
            1440.0,
            1445.0,
            "His ownership has significantly decreased."
        ],
        "359": [
            1446.0,
            1448.0,
            "Chimón Avarro has gone to the left."
        ],
        "360": [
            1448.0,
            1451.0,
            "His ownership has significantly decreased."
        ],
        "361": [
            1452.0,
            1455.0,
            "Chimón Avarro escapes. Chimón Avarro puts in the center. Keylor Navas."
        ],
        "362": [
            1456.0,
            1464.0,
            "Their possession has significantly decreased. It is more difficult for them to reach the defensive retreat."
        ],
        "363": [
            1468.0,
            1471.0,
            "It was a foul from Cristiano. He put out his arm and stopped him."
        ],
        "364": [
            1471.0,
            1476.0,
            "Mauro Santos, Cristiano Ronaldo, who was superior in the race."
        ],
        "365": [
            1477.0,
            1479.0,
            "Villanueva has not indicated anything."
        ],
        "366": [
            1480.0,
            1481.0,
            "Kroos."
        ],
        "367": [
            1483.0,
            1484.0,
            "Isco."
        ],
        "368": [
            1485.0,
            1488.0,
            "Cristiano Ronaldo runs quickly to the finishing zone. Chicharito has seen him."
        ],
        "369": [
            1489.0,
            1491.0,
            "Cristiano. Trujillo has done it now."
        ],
        "370": [
            1492.0,
            1496.0,
            "The race was measured with Chicharito and he got into the path of the pass."
        ],
        "371": [
            1497.0,
            1498.0,
            "Marbeloa."
        ],
        "372": [
            1499.0,
            1501.0,
            "More stubborn than Espinosa."
        ],
        "373": [
            1502.0,
            1503.0,
            "Varane."
        ],
        "374": [
            1505.0,
            1507.0,
            "It came in and Toni Kroos."
        ],
        "375": [
            1510.0,
            1514.0,
            "Isco. Cristiano. Shows the shot. Doesn't execute."
        ],
        "376": [
            1515.0,
            1517.0,
            "Cristiano Ronaldo in good condition."
        ],
        "377": [
            1517.0,
            1529.0,
            "Before Madrid received in intermediate zones between the line of midfielders and defense of Real Madrid we have barely seen it."
        ],
        "378": [
            1530.0,
            1531.0,
            "And now we are seeing it more and more."
        ],
        "379": [
            1534.0,
            1541.0,
            "Clara is missing. He grabs her arm, stops her from running. Clara is missing."
        ],
        "380": [
            1541.0,
            1546.0,
            "Ruben, he hits that ball with his right leg. Pepe heads it."
        ],
        "381": [
            1547.0,
            1554.0,
            "Mauro dos Santos. Lucas Silva. Jonathan Zongo. Cristiano and Chivo Navarro."
        ],
        "382": [
            1555.0,
            1559.0,
            "Dangerous play by Chivo Navarro. He took the ball, showing the iron there."
        ],
        "383": [
            1560.0,
            1568.0,
            "Real Madrid came out quickly. Isco. Isco to the box. Isco who cuts. Isco who dribbles. Isco continues. A ribbon."
        ],
        "384": [
            1568.0,
            1573.0,
            "Isco, in the end, can't handle Ángel Trujillo, who is the one who takes the ball away from him."
        ],
        "385": [
            1575.0,
            1579.0,
            "Isco has that particular constitution and obviously that talent."
        ],
        "386": [
            1580.0,
            1583.0,
            "There are times when when the tape breaks it seems like it's even going to fall to the ground."
        ],
        "387": [
            1584.0,
            1587.0,
            "That he is almost defeated but no. The one who is defeated is the defender."
        ],
        "388": [
            1587.0,
            1589.0,
            "From Barbier. This is what happened to Gordillo."
        ],
        "389": [
            1590.0,
            1595.0,
            "It seemed like he was going to fall and he was on the ground and suddenly he threw a cut to an extraordinary center."
        ],
        "390": [
            1597.0,
            1605.0,
            "Chivo Navarro. Ramón Azez. Mané. Ramón Azez. Espinosa. Espinosa with Mané."
        ],
        "391": [
            1605.0,
            1614.0,
            "Corona. Chivo Navarro. Corona. Zongo. The captain of the albería with the side. With Chivo Navarro. Jonathan Zongo. Varane."
        ],
        "392": [
            1615.0,
            1620.0,
            "I would guess that after Real Madrid's 2-0. I insist that it was based on corner kicks and fouls."
        ],
        "393": [
            1621.0,
            1625.0,
            "Real Madrid area floor. General García. Espinosa. Espinosa."
        ],
        "394": [
            1626.0,
            1630.0,
            "Prickly. Prickly. Prickly. Prickly."
        ],
        "395": [
            1631.0,
            1634.0,
            "Prickly. Prickly. Prickly."
        ],
        "396": [
            1635.0,
            1638.0,
            "Prickly. Prickly. Prickly."
        ],
        "397": [
            1639.0,
            1641.0,
            "Prickly. Prickly."
        ],
        "398": [
            1641.0,
            1643.0,
            "Corner kicks and fouls. Real Madrid floor."
        ],
        "399": [
            1644.0,
            1650.0,
            "It generated feelings of possibility of getting closer to the goal but the center lasted very little."
        ],
        "400": [
            1652.0,
            1656.0,
            "Chivo Navarro. Zongo. Jonathan Zongo."
        ],
        "401": [
            1657.0,
            1660.0,
            "He deploys his stride there and then takes a cross."
        ],
        "402": [
            1661.0,
            1666.0,
            "Tiar Veloa easily leaves with the chest for Keylor Navas."
        ],
        "403": [
            1666.0,
            1676.0,
            "Keylor Navas. He played very little game as a starter and in the end he could hardly be valued."
        ],
        "404": [
            1678.0,
            1684.0,
            "Yes. We saw now how he was addressing Varane."
        ],
        "405": [
            1685.0,
            1691.0,
            "Duvalier mismeasured. Crosses to Cristiano. What a ball from Cristiano. Remote. Chicharito out."
        ],
        "406": [
            1691.0,
            1697.0,
            "Dos Santos bothered Javier Hernández just enough so that the shot was not accurate."
        ],
        "407": [
            1698.0,
            1706.0,
            "Cristiano's passing and hitting is wonderful and Chicharito had gained the position well from Dos Santos."
        ],
        "408": [
            1707.0,
            1716.0,
            "But he can't fully turn his ankle because to gain position he had to get too far ahead of the near post."
        ],
        "409": [
            1716.0,
            1724.0,
            "And there you have to turn your ankle a lot and the ball was very touched and it is a difficult technical action."
        ],
        "410": [
            1726.0,
            1731.0,
            "Álvaro Arbeloa. Mané's turn. Throw-in."
        ],
        "411": [
            1732.0,
            1738.0,
            "It is the tenth game that Keylor Navas has played as a starter. Memory was being made there."
        ],
        "412": [
            1738.0,
            1744.0,
            "During his time at Levante, in a match they got to Keylor Navas, I'm not going to say a number."
        ],
        "413": [
            1745.0,
            1747.0,
            "More than ten games that Godfather watches."
        ],
        "414": [
            1748.0,
            1752.0,
            "The truth would still be missing, of course, but the games were mainly at home with Real Madrid."
        ],
        "415": [
            1753.0,
            1755.0,
            "The rival's arrivals are very few."
        ],
        "416": [
            1758.0,
            1763.0,
            "Isco and Kroos complain about a lack of Zongo."
        ],
        "417": [
            1763.0,
            1770.0,
            "Iglesias Villanueva did not indicate to him that in the last few minutes some infractions were being left out."
        ],
        "418": [
            1771.0,
            1773.0,
            "Toni Kroos."
        ],
        "419": [
            1774.0,
            1784.0,
            "Odegar who warmed up and Odegar who went to the bottom of the bench because Carlo Ancelotti did not consider that he had won."
        ],
        "420": [
            1784.0,
            1786.0,
            "Chivo Navarro is having a good soba."
        ],
        "421": [
            1787.0,
            1791.0,
            "In his first yellow of the game, Beco came on with that foul against Chivo Navarro."
        ],
        "422": [
            1794.0,
            1798.0,
            "Slap has appeared there on the beak."
        ],
        "423": [
            1799.0,
            1801.0,
            "It's a good match."
        ],
        "424": [
            1802.0,
            1804.0,
            "It's a good match."
        ],
        "425": [
            1805.0,
            1807.0,
            "It's a good match."
        ],
        "426": [
            1807.0,
            1811.0,
            "That action is what costs the yellow team, the Portuguese."
        ],
        "427": [
            1812.0,
            1815.0,
            "Well, let's see if Manea the third gets it right."
        ],
        "428": [
            1817.0,
            1819.0,
            "Manea's goal."
        ],
        "429": [
            1820.0,
            1822.0,
            " Third."
        ],
        "430": [
            1823.0,
            1825.0,
            " Third."
        ],
        "431": [
            1826.0,
            1828.0,
            " Third."
        ],
        "432": [
            1829.0,
            1831.0,
            " Third."
        ],
        "433": [
            1832.0,
            1834.0,
            " Third."
        ],
        "434": [
            1835.0,
            1837.0,
            "Manea's goal."
        ],
        "435": [
            1838.0,
            1840.0,
            "It's short again, the three of them have been very short."
        ],
        "436": [
            1841.0,
            1846.0,
            "Also pay attention to Arbeloa, who I think already foresaw where the ball was going to go after the previous serves."
        ],
        "437": [
            1847.0,
            1849.0,
            "Isco lets Kroos pass, Lucas Silva."
        ],
        "438": [
            1850.0,
            1853.0,
            "The Brazilian used his body well to get away from Mauro dos Santos."
        ],
        "439": [
            1854.0,
            1856.0,
            "Pepe joins the attack, Cristiano runs waiting for Gesee."
        ],
        "440": [
            1857.0,
            1858.0,
            "The Canary and Dumarvier."
        ],
        "441": [
            1859.0,
            1862.0,
            "Gesee has tried that action three times in the game and all three times Dumarvier has read it to him."
        ],
        "442": [
            1862.0,
            1865.0,
            "That attempted shot on the run, subtle touch."
        ],
        "443": [
            1866.0,
            1867.0,
            "He has waited for her, he has waited for her well."
        ],
        "444": [
            1869.0,
            1872.0,
            "Pepe, Gesee, Kroos, Isco."
        ],
        "445": [
            1873.0,
            1875.0,
            "There you saw how Manea was, how tired he is."
        ],
        "446": [
            1876.0,
            1878.0,
            " Cristiano Ronaldo."
        ],
        "447": [
            1879.0,
            1881.0,
            "He manages to get his left leg into Chivo Navarro."
        ],
        "448": [
            1882.0,
            1891.0,
            "Good defense by Chivo Navarro, going inside where he has help and being very attentive to put his foot in to intercept the ball."
        ],
        "449": [
            1893.0,
            1897.0,
            "I don't know if both Roberto and you have a better memory than me."
        ],
        "450": [
            1898.0,
            1908.0,
            "I want to remember, let's see that ball from Hachí Charito, that Chivo Navarro has already had good games paired with Cristiano in confrontations against Real Madrid."
        ],
        "451": [
            1909.0,
            1912.0,
            "Matches in which Cristiano, above all, fell towards the left wing."
        ],
        "452": [
            1913.0,
            1917.0,
            "I thank you for trusting in my memory, but it's not enough for me."
        ],
        "453": [
            1918.0,
            1920.0,
            "And Roberto Caglia with which he grants."
        ],
        "454": [
            1922.0,
            1924.0,
            "Ruben is going to take out."
        ],
        "455": [
            1925.0,
            1928.0,
            "Today he is certainly playing an extraordinary game."
        ],
        "456": [
            1929.0,
            1937.0,
            "But not only with Cristiano, Cristiano has moved at times on his side, but he has appeared in many more places."
        ],
        "457": [
            1939.0,
            1943.0,
            "Kroos, Corona plays, take the ball from Kroos, Tomer, Emid."
        ],
        "458": [
            1944.0,
            1950.0,
            "Emid, counter, Rafael Barán takes the ball, Emid, Emid slips."
        ],
        "459": [
            1951.0,
            1955.0,
            "He went to the ground and well when he already seemed to have the possibility of the shot."
        ],
        "460": [
            1956.0,
            1971.0,
            "Among other things due to fatigue. When you're half or almost completely burned out, your legs don't respond when you have to stop to make a balanced gesture."
        ],
        "461": [
            1971.0,
            1977.0,
            "I expected that he was going to hit the goal, as soon as he got that rebound."
        ],
        "462": [
            1978.0,
            1982.0,
            "But he decided to control it and that's when it went to the ground."
        ],
        "463": [
            1982.0,
            1989.0,
            "Let's go to Carla Ancelotti, who will recover players for the great game on Saturday, the great game on Canal Plus."
        ],
        "464": [
            1990.0,
            1996.0,
            "That's Sevilla-Real Madrid. Return of Ramos, of Dani Carvajal."
        ],
        "465": [
            1997.0,
            2001.0,
            "They will be the most significant news."
        ],
        "466": [
            2002.0,
            2006.0,
            "Kroos, Cristiano Ronaldo and Chimo Navarro. Cristiano's backheel."
        ],
        "467": [
            2006.0,
            2008.0,
            "He jumped on Ramón Ancelotti."
        ],
        "468": [
            2009.0,
            2015.0,
            "Zongo, Burkina Faso follows with the ball. Jonathan Zongo, Emid, stroke of the sea."
        ],
        "469": [
            2016.0,
            2021.0,
            "He takes the defenders and can comfortably receive Mané. Mané with Dubarbier, Dubarbier who is going to center."
        ],
        "470": [
            2022.0,
            2024.0,
            "Dubarbier decided to see what was happening."
        ],
        "471": [
            2025.0,
            2028.0,
            "This day, many people have run out of bullets."
        ],
        "472": [
            2028.0,
            2034.0,
            "Nothing was forced, I had possibilities to raise my head, to even control and look."
        ],
        "473": [
            2035.0,
            2040.0,
            "He threw it a little, let's see if there's any luck and where I put it there is a colleague of mine. There was no one."
        ],
        "474": [
            2043.0,
            2046.0,
            "Kroos, Lucas Silva."
        ],
        "475": [
            2047.0,
            2049.0,
            "He's gone to the ball."
        ],
        "476": [
            2049.0,
            2057.0,
            "One of the most in need of Esteem, one of the most in need when it comes to recovering sensations."
        ],
        "477": [
            2059.0,
            2062.0,
            "Kroos and Fabio against Fabio, against Fabio."
        ],
        "478": [
            2063.0,
            2065.0,
            "There is nothing that can be said."
        ],
        "479": [
            2066.0,
            2068.0,
            "There is nothing that can be said."
        ],
        "480": [
            2069.0,
            2071.0,
            "There is nothing that can be said."
        ],
        "481": [
            2072.0,
            2074.0,
            "There is nothing that can be said."
        ],
        "482": [
            2074.0,
            2076.0,
            "He's gone to the ball."
        ],
        "483": [
            2077.0,
            2083.0,
            "One of the most in need of Esteem, one of the most in need when it comes to recovering sensations."
        ],
        "484": [
            2085.0,
            2088.0,
            "Kroos and Fabio against Fabio, against Fabio."
        ],
        "485": [
            2089.0,
            2091.0,
            "Send the ball towards Cristiano."
        ],
        "486": [
            2092.0,
            2093.0,
            "Mauro dos Santos."
        ],
        "487": [
            2094.0,
            2100.0,
            "As a detail, Ancelotti has ordered Nacho to leave the warm-up zone, but with the idea of ​​not making the change either."
        ],
        "488": [
            2100.0,
            2105.0,
            "It is true that that option is kept there, Carlo Ancelotti."
        ],
        "489": [
            2108.0,
            2109.0,
            "Sorry Nacho."
        ],
        "490": [
            2111.0,
            2115.0,
            "A player who assimilates that role."
        ],
        "491": [
            2116.0,
            2119.0,
            "By assimilates I mean that he accepts, not that he likes it."
        ],
        "492": [
            2120.0,
            2123.0,
            "The role of being there when they need you, which has been very specific moments."
        ],
        "493": [
            2126.0,
            2127.0,
            "Ramón Haced."
        ],
        "494": [
            2127.0,
            2128.0,
            "Always doing it right."
        ],
        "495": [
            2129.0,
            2130.0,
            "Always doing it right."
        ],
        "496": [
            2131.0,
            2138.0,
            "The thing is that everything that lies ahead is difficult to overcome."
        ],
        "497": [
            2139.0,
            2142.0,
            "And Barbier, who has seen a strange gesture in Toni Kroos."
        ],
        "498": [
            2143.0,
            2144.0,
            "Let's see how the play ends."
        ],
        "499": [
            2145.0,
            2148.0,
            "Espinoza can't handle Lucas Silva, who takes the ball away from him."
        ],
        "500": [
            2149.0,
            2150.0,
            "Toni Kroos made a strange gesture."
        ],
        "501": [
            2151.0,
            2152.0,
            "In the previous play he stopped."
        ],
        "502": [
            2153.0,
            2156.0,
            "Let's see now when I try to force the machine a little."
        ],
        "503": [
            2157.0,
            2158.0,
            " What will they do?"
        ],
        "504": [
            2159.0,
            2160.0,
            "Jonathan Zongo."
        ],
        "505": [
            2161.0,
            2164.0,
            "Kroos there asked Coentrao to open up."
        ],
        "506": [
            2165.0,
            2167.0,
            "He was in charge of monitoring the Almería player."
        ],
        "507": [
            2168.0,
            2169.0,
            "Pepe Mané."
        ],
        "508": [
            2172.0,
            2176.0,
            "The centers since the dawn of Almería have been very poor, very imprecise."
        ],
        "509": [
            2177.0,
            2178.0,
            "Ramón Haced."
        ],
        "510": [
            2179.0,
            2180.0,
            "Zongo was asking for the ball."
        ],
        "511": [
            2181.0,
            2182.0,
            " Haced send the ball to the middle."
        ],
        "512": [
            2183.0,
            2184.0,
            "Corona controls, corona fires."
        ],
        "513": [
            2185.0,
            2186.0,
            "The ball trips in Hemed."
        ],
        "514": [
            2187.0,
            2190.0,
            "Cristiano can't play with Chicharito who went offside."
        ],
        "515": [
            2191.0,
            2192.0,
            "Now that he is enabled, he is still a Christian."
        ],
        "516": [
            2193.0,
            2195.0,
            "The Portuguese sends the ball very high."
        ],
        "517": [
            2197.0,
            2199.0,
            "He wants to hit her too hard."
        ],
        "518": [
            2200.0,
            2201.0,
            "He wants to hit her too hard."
        ],
        "519": [
            2202.0,
            2203.0,
            "If you don't need it."
        ],
        "520": [
            2204.0,
            2212.0,
            "If he already has enough power that he doesn't have to throw all his energy into the punch and search there."
        ],
        "521": [
            2213.0,
            2220.0,
            "He wants to sue, look how in that attempt to hit him so hard, he even becomes a little unbalanced."
        ],
        "522": [
            2224.0,
            2225.0,
            "They are going to loot Rubén."
        ],
        "523": [
            2228.0,
            2235.0,
            "Regarding what I said before about Toni Kroos, it seems that it was something specific."
        ],
        "524": [
            2235.0,
            2238.0,
            "He has shown a strange sign again."
        ],
        "525": [
            2239.0,
            2241.0,
            "That's precisely where the German plays, Isco."
        ],
        "526": [
            2242.0,
            2243.0,
            "Cristiano Ronaldo, Isco."
        ],
        "527": [
            2247.0,
            2249.0,
            "Isco with Lucas Silva."
        ],
        "528": [
            2250.0,
            2251.0,
            "Varane."
        ],
        "529": [
            2252.0,
            2253.0,
            "Lucas Silva."
        ],
        "530": [
            2254.0,
            2256.0,
            "Lucas Silva who advances, plays with Arbeloa."
        ],
        "531": [
            2256.0,
            2263.0,
            "37 and a half into the game, Real Madrid wins 2-0 in a game that is not being brilliant on the part of Ancelotti's team."
        ],
        "532": [
            2264.0,
            2270.0,
            "That perhaps they have found a better Almería than some expected."
        ],
        "533": [
            2271.0,
            2276.0,
            "It is also true that Real Madrid was not at the usual average level."
        ],
        "534": [
            2277.0,
            2281.0,
            "Yes, but it's true. I think they have found a better Almería than they expected."
        ],
        "535": [
            2282.0,
            2287.0,
            "An Almería with brashness, but above all with very clear ideas, especially with the ball."
        ],
        "536": [
            2288.0,
            2292.0,
            "The explosive Gesee gets into the kitchen. Gesee's pass was not selfish."
        ],
        "537": [
            2293.0,
            2294.0,
            "He looked for Cristiano."
        ],
        "538": [
            2295.0,
            2299.0,
            "But the thing is that from the outline of the play it seemed that it was going to be Gesee who finished it."
        ],
        "539": [
            2300.0,
            2304.0,
            "Chimo Navarro has calf problems after the last jump he had with Cristiano."
        ],
        "540": [
            2305.0,
            2306.0,
            "In this sprint it has already been noticed that he was lagging a little behind."
        ],
        "541": [
            2307.0,
            2309.0,
            "He is trying to stretch Almería's right back."
        ],
        "542": [
            2309.0,
            2314.0,
            "He gave Mauro dos Santos a sideways glance, indicating that he was going to have to help him because he was going to have a very difficult time."
        ],
        "543": [
            2315.0,
            2322.0,
            "What surprises me is that it's just Chimo Navarro because the truth is that Chimo has taken a beating, but well, so have the rest of his teammates."
        ],
        "544": [
            2323.0,
            2328.0,
            "Cross. Cristiano touches the ball that went backwards, towards the outside of the area."
        ],
        "545": [
            2329.0,
            2332.0,
            "As almost always in these situations, Cristiano is..."
        ],
        "546": [
            2333.0,
            2335.0,
            "Disco Chicharito, Chicharito..."
        ],
        "547": [
            2335.0,
            2337.0,
            " Chicharito..."
        ],
        "548": [
            2338.0,
            2340.0,
            "Arbeloa golea."
        ],
        "549": [
            2341.0,
            2346.0,
            "The pose of the Mexican and Arbeloa who was in the hunting area, goals."
        ],
        "550": [
            2347.0,
            2352.0,
            "And that only adds to his tally that is meager in goals throughout his career at Real Madrid."
        ],
        "551": [
            2353.0,
            2361.0,
            "But there's another one left for the score 3-0 and Real Madrid, in case there was any doubt, I think they've finished tying up the game."
        ],
        "552": [
            2362.0,
            2371.0,
            "I think there was no doubt. I have already said several times that at 2-0 the game was over."
        ],
        "553": [
            2372.0,
            2381.0,
            "Isco's pass is extraordinary. Chicharito's control of space is great to give continuity to the play with that first touch."
        ],
        "554": [
            2382.0,
            2388.0,
            "And then he does what he has to do. I mean, he makes a pass, he throws a pass down the middle."
        ],
        "555": [
            2388.0,
            2396.0,
            "Cristiano was behind Arbeloa waiting for him. He was there almost celebrating the goal. I think that if Arbeloa realizes that Cristiano is there, he moves away."
        ],
        "556": [
            2398.0,
            2403.0,
            "He has the last change in Real Madrid's line. In the end, Ancelotti, who was expecting the third, is going to make it."
        ],
        "557": [
            2404.0,
            2410.0,
            "Well, Varane leaves, Nacho comes in. A Varane who leaves very, very applauded. A Varane who this season is fulfilling the..."
        ],
        "558": [
            2411.0,
            2414.0,
            "Well, greater participation with the white team, so I..."
        ],
        "559": [
            2415.0,
            2418.0,
            "But today he didn't have a good game."
        ],
        "560": [
            2421.0,
            2426.0,
            "We wouldn't have expected more from him. I was going to simply say that Varane is true that this season he has played more and has won, as we see."
        ],
        "561": [
            2427.0,
            2428.0,
            "Besides, he looks like a footballer to me..."
        ],
        "562": [
            2429.0,
            2436.0,
            "The acceptance of the Bernabéu stands, but it is true that they took advantage of injuries to the starters a priori at Real Madrid."
        ],
        "563": [
            2437.0,
            2450.0,
            "But performing at a very high level. He is a player who has extraordinary qualities. He has many things to learn because he is very young."
        ],
        "564": [
            2451.0,
            2460.0,
            "But the powers he has, the conditions he has are to be a first-class central defender, which he already is."
        ],
        "565": [
            2461.0,
            2468.0,
            "Change of pace from Cristiano. Cross from Cristiano. Chicharito who arms his right leg. He wanted to hook Molea's ball. He did it."
        ],
        "566": [
            2469.0,
            2471.0,
            "But not as he would have liked."
        ],
        "567": [
            2472.0,
            2484.0,
            "Sometimes those hits, when you attack them from top to bottom, knock you off and the goalkeeper has the trouble of going over him."
        ],
        "568": [
            2485.0,
            2488.0,
            "But this time it came out too strong."
        ],
        "569": [
            2490.0,
            2500.0,
            "Ruben who is going to send the ball into the opponent's field. Ancelotti who has already looked for Comodo on his bench."
        ],
        "570": [
            2501.0,
            2506.0,
            "I think that that border, that of Real Madrid's third goal, Carlo Ancelotti had been waiting for for a long time."
        ],
        "571": [
            2507.0,
            2512.0,
            "I say it for everything. For the body language, for Nacho's introduction into the game."
        ],
        "572": [
            2513.0,
            2518.0,
            "It was the border that had already been marked to consider the meeting resolved."
        ],
        "573": [
            2519.0,
            2521.0,
            "Keylor, the other way around."
        ],
        "574": [
            2522.0,
            2530.0,
            "And Odergar still has many minutes left to challenge that record of being the youngest player."
        ],
        "575": [
            2531.0,
            2534.0,
            "I still think he has about a year like that left."
        ],
        "576": [
            2535.0,
            2544.0,
            "Rivera. He is the Rivera. Rivera then. Then he became Rivera on his own merits."
        ],
        "577": [
            2545.0,
            2546.0,
            "A nice professional career, by the way."
        ],
        "578": [
            2547.0,
            2552.0,
            "He was one of the players with the greatest transformation. When he started, I think Jorge Valdana gave him his debut."
        ],
        "579": [
            2553.0,
            2558.0,
            "He was a creative midfielder, with a more or less journey."
        ],
        "580": [
            2559.0,
            2567.0,
            "Always to play short and then became a recoverer, organizer and runner."
        ],
        "581": [
            2568.0,
            2570.0,
            "Delivered 200% in every game."
        ],
        "582": [
            2571.0,
            2574.0,
            "A lot of work but with an extraordinary class."
        ],
        "583": [
            2576.0,
            2580.0,
            "It is Espinosa, the Almería footballer who takes the corner. He is very past."
        ],
        "584": [
            2581.0,
            2585.0,
            "Mauro Santos with a header. He touches Tomé Remez. He hits the ball into a Real Madrid defender."
        ],
        "585": [
            2586.0,
            2589.0,
            "He takes it to Trompicones. Trujillo cleared Arbeloa."
        ],
        "586": [
            2590.0,
            2594.0,
            "And finally the ball goes to Nacho."
        ],
        "587": [
            2595.0,
            2597.0,
            "He has knocked down Espinosa."
        ],
        "588": [
            2600.0,
            2604.0,
            "Barely two minutes until the crash ends."
        ],
        "589": [
            2604.0,
            2608.0,
            "Almería will start thinking about Celta, Real Madrid and Sevilla."
        ],
        "590": [
            2609.0,
            2611.0,
            "This week is being tremendously demanding."
        ],
        "591": [
            2613.0,
            2617.0,
            "In the case of Almería, furthermore, their match takes place on Monday."
        ],
        "592": [
            2619.0,
            2621.0,
            "I don't know if that's good or bad in the end."
        ],
        "593": [
            2622.0,
            2626.0,
            "I suppose that for the recovery of the players and to prepare for the game, Sergi will say yes."
        ],
        "594": [
            2627.0,
            2631.0,
            "But sometimes the wait at this point must also be a little distressing."
        ],
        "595": [
            2631.0,
            2634.0,
            "Well, you also know what all your rivals have done."
        ],
        "596": [
            2635.0,
            2641.0,
            "Sometimes there are those who like that and there are those who have to play first to put pressure on."
        ],
        "597": [
            2642.0,
            2648.0,
            "Isco, Chicharito. Chicharito is going to reach Cristiano. He crosses Mauro dos Santos."
        ],
        "598": [
            2649.0,
            2650.0,
            "The corner."
        ],
        "599": [
            2651.0,
            2655.0,
            "Cristiano is trying. Again and again and again and again and again."
        ],
        "600": [
            2657.0,
            2660.0,
            "Isco's effect on the park has been very noticeable."
        ],
        "601": [
            2661.0,
            2667.0,
            "When it comes to making Real Madrid's entire game go a little more illuminated."
        ],
        "602": [
            2668.0,
            2673.0,
            "Isco crosses with the ball, with his right boot. Espejo dos Santos."
        ],
        "603": [
            2674.0,
            2676.0,
            "Obviously with Isco there is much more creativity."
        ],
        "604": [
            2677.0,
            2681.0,
            "Pepe. Pepe centers. Cristiano."
        ],
        "605": [
            2682.0,
            2686.0,
            "He had Isco behind him. I don't know if he even had a chance to have received the ball."
        ],
        "606": [
            2686.0,
            2690.0,
            "That shot has to be his. He's in a good position."
        ],
        "607": [
            2691.0,
            2695.0,
            "Perhaps he does not coordinate well the moment of the jump with the moment of the hit."
        ],
        "608": [
            2696.0,
            2699.0,
            "Already tired. It doesn't rise enough."
        ]
    }
}