{
    "input": "\n    Osasuna 1 - 3 Real\n\nFirst Half:\n\n0:0 Comment: The game is about to start, the ball begins to roll, Real Madrid has it.\n0:5 Comment: Long ball that seeks Cristiano's head high, Ronaldo wants to get there,\n0:8 Comment: Cristiano doesn't achieve it, he puts pressure on Real Madrid to go very high,\n0:12 Comment: We will see if this long throw means that Real Madrid will take time\n0:15 Comment: Also for mixing his fire and playing direct football. Isco with the ball\n0:19 Comment: Stuck to the corner trying to do her juggling, this time they didn't work out and she\n0:23 Comment: He went directly to the ball in his attempt to pass it to his left leg to\n0:27 Comment: the center outside the field of play.\n0:33 Comment: He is going to take out Zidigun, a Postin addition.\n0:38 Comment: Yes, yes, he was a starter at Paris Saint Germain for a while, then Trapp arrived and took his place, but oh well,\n0:42 Comment: He comes from one of the powerful teams in Europe and I certainly believe he is going to start.\n0:48 Comment: There is the captain of the Osasunistas with the ball, play the ball Oyer\n0:51 Comment: Trying to play the ball up for Sergio León, he falls, loses the ball, misses it\n0:54 Comment: Casemiro leads, he wanted to play quickly up front, he cleared the ball, he ran away to Dinobis,\n0:59 Comment: But the referee Iglesias Villanueva had signaled a foul in favor of Real Madrid.\n1:2 Comment: Well, a ball falls in midfield there and it didn't bounce.\n1:9 Comment: Let's see how Cesped acts. Well, probably almost out of obligation,\n1:15 Comment: Almost strange, because it was just planted as we were saying this week, but\n1:19 Comment: I probably had no other option, not Osasuna, because the truth is that I had a\n1:22 Comment: Aspect, the state's own Osasuna staff had complained bitterly\n1:26 Comment: of the field of play, but we already see that he bounces strangely and that he runs strangely over\n1:31 Comment: Cesped. The ball for Keylor Navas, with the ball outside his area, awaits Osasuna,\n1:36 Comment: If he wants to approach Isco to ask for that ball, but in the end he will have to play long.\n1:39 Comment: He does it looking for Marcelo's head, Marcelo practically on the line,\n1:43 Comment: Tano's header, he plays the ball to Osasuna, there Luka recovers the ball\n1:49 Comment: Modric, who returns to the team after his physical problems, has played Isco for Marcelo,\n1:53 Comment: Marcelo looking high, the back of the defense can't find it, he has recovered the\n1:57 Comment: ball to Osasuna, the captain takes the ball, Oller up, long, Sergio León looking up,\n2:1 Comment: He controls it perfectly, he hides it from Sergio Ramos, there he goes in a race with him,\n2:4 Comment: He goes at speed, joins on the left wing Jaime, pay attention to the delivery,\n2:8 Comment: First post, the ball went to Keylor Navas when Rivier came in and collided with the Attic,\n2:13 Comment: Nothing happened, the Costa Rican has it. Very good Sergio León, his first incorporation,\n2:18 Comment: First detail, receiving with his back turned and leaving, I think they have to look for him\n2:23 Comment: Quite a bit and today he has a good partner next to Keylor Rivier, who is a player who also\n2:27 Comment: Up top they win a lot of balls. Well, Real Madrid came out deep in the previous play,\n2:33 Comment: Looking for a long ball, now he has tried it short, but it seems that Sergio Ramos is going to try\n2:37 Comment: get to the top, playing the ball for Cristiano, who hands it to Casemiro with his chest,\n2:41 Comment: center circle, opening towards the wing for Danilo, Danilo's ball plays for Rafael\n2:46 Comment: Barán, try to pressure Rafael Barán, he has played inside, Casemiro played, he plays with Sergio\n2:50 Comment: Ramos, Sergio with the entire field in front of him, Sergio Ramos is running now, he has him escorted very close\n2:56 Comment: Isco, on the left wing, is going to play on the wing for Marcelo, Marcelo first class,\n2:59 Comment: Perfect for Karim Benzema, he goes like a bullet, captain Oyer takes the ball out of the field\n3:4 Comment: game, Real Madrid will take the wing. Prepare to take out Marcelo, who has done so short,\n3:12 Comment: backwards looking for Nacho, Nacho for Sergio, closing in there Sergio León, he has delivered the\n3:19 Comment: ball for Casemiro, who falls asleep, Fausto Tienza was about to put him in trouble,\n3:24 Comment: Sergio sent a long shot through the center, looking for Isco with a header, a perfect catch for Cristiano,\n3:29 Comment: front of the area, three men close in on him to open the ball to the wing, he arrives with the ball\n3:32 Comment: At the top of the area Karim Benzema, Karim Benzema penetrates, goes one, tries the second dribble,\n3:38 Comment: Oyer touched the dribble and it was a corner kick for Real Madrid.\n3:42 Comment: Oyer came to the rescue after Karim Benzema's dribble.\n3:51 Comment: Corner kick for Real Madrid, the man from Malaga hits the ball, they do it short,\n3:56 Comment: He delivers the ball to Marcelo, Marcelo to the near post, the rejection again to Isco,\n4:0 Comment: peak of the area returns to Marcelo, he lets it run, there he cuts, he goes towards the baseline,\n4:5 Comment: He takes the pass, long at the far post, Sergio Ramos Benzema has touched the ball backwards,\n4:8 Comment: trying to remember that great goal almost from an even more inclined position,\n4:14 Comment: This time the Frenchman's shot did not find the target, a goal kick for the Sassuna athletic club.\n4:20 Comment: Yes, with another leg, that great goal he scored here in Sadar, but it threatens,\n4:27 Comment: His entry into the area a moment ago smells of danger.\n4:33 Comment: Karim Benzema's deflected volley quickly recovers the ball for Real Madrid,\n4:39 Comment: On Sassuna's departure, Isco drives, touches the ball for Danilo, returns for Isco,\n4:45 Comment: There on the dividing line the ball goes to Sergio Ramos, this one to Nacho, short Karim Benzema,\n4:52 Comment: One more when it comes to building, pay attention to rejection, favor Karim Benzema, Karim Benzema will take him away\n4:57 Comment: The ball accidentally, Cristiano Ronaldo takes it to Oyer, Sassuna has it quickly, pay attention to\n5:1 Comment: Unmark, it's good, Sergio Ramos has come, he hurt his knee, the ball goes to Jaime,\n5:8 Comment: Jaime continues, Marcelo puts his leg in, he hasn't seen Marcelo who is hurt, Sergio Ramos,\n5:13 Comment: Marcelo continues, he falls, he misses, the public is protesting, Sergio Ramos is protesting too,\n5:20 Comment: the entry that caused the pain in his knee.\n5:24 Comment: Yes, it goes high.\n5:28 Comment: Isco is offering himself a lot, he is coming a lot at the start of the game, there we have it,\n5:32 Comment: A lot of help comes at the start and that for Madrid, a game like today's is very important.\n5:36 Comment: The ball to Isco in the central circle, playing short for Luka Modric.\n5:39 Comment: I think Isco played a lot today, that's great for Madrid.\n5:44 Comment: Benzema is the one who is also doing it and that contributes to Real Madrid's fluid game.\n5:49 Comment: He falls because he has no other option, he has to lift his leg to try to place the heel\n5:53 Comment: To take out the controlled control, Cristiano Ronaldo slipped, fell, ball for Osasuna.\n6:1 Comment: To Sacara, there we are going to see the action, try to put your heel, your heel to take it forward\n6:7 Comment: But Cristiano Ronaldo slips and falls.\n6:10 Comment: Benzema is very active and that's generally...\n6:13 Comment: That is a very serious problem for the rival.\n6:17 Comment: Synonymous with things happening, ball to Dienza, try to play long,\n6:21 Comment: Attention to that ball that Varane fights, Sergio León crosses there,\n6:24 Comment: Says the referee who follows the game, continues the game.\n6:27 Comment: The ball for the Osasunista fighting again with Rafael Varane,\n6:30 Comment: This time he beats the ball with his head, he manages to get it short, Berenguer has it.\n6:34 Comment: Álex Berenguer with the ball, looks, playing Luka Modric, throw-in for Osasuna.\n6:39 Comment: Again, Michael, he bounced, not bounce, he didn't bounce the ball directly, it stayed stuck.\n6:43 Comment: The ball has a strange behavior because the grass is logically not sitting yet.\n6:48 Comment: And besides, this is probably in May, with a week of heat ahead of us,\n6:52 Comment: The grass could have another evolution, but now,\n6:56 Comment: I repeat that Osasuna did not have many options either,\n6:59 Comment: The grass was in terrible condition, I had to change it and\n7:3 Comment: has chosen to do so at this time.\n7:4 Comment: The ball came out, it will take Real Madrid out of bounds, it has already done so short and Keylor Navas has the ball.\n7:10 Comment: Keylor fire, delivering for Sergio Ramos.\n7:13 Comment: Sergio returns to the crescent where Isco appears.\n7:16 Comment: Isco touches, ahead of Káusik, the ball that Real Madrid throws long, has touched Bulyadinovic with a header.\n7:24 Comment: Osasuna charges with Berenguer, long ball, Keylor Navas tries to get there, he will do it with an advantage,\n7:32 Comment: within its own area.\n7:36 Comment: Well, they give it to Osasuna that the wingers are playing with changed legs,\n7:40 Comment: Jaime is playing on the right and Berenguer on the left.\n7:43 Comment: Berenguer had been a right back in a 3-3 defense, that is, we call him a winger, but on the right.\n7:48 Comment: And today he changed sides, he put him on the left and Jaime on the right.\n7:51 Comment: Kler has been magnified by this entire tactical operation.\n7:53 Comment: Yes, yes, he's left out, yes.\n7:55 Comment: And it's going to be the home team that puts the ball in motion.\n8:1 Comment: He does it looking long Tano, Casemiro played, Tienza plays.\n8:6 Comment: Attention to the ball for Luka Modric, Aka Modric the ball for Baram through the center Isco,\n8:10 Comment: which gives him speed by opening the ball for Danilo.\n8:12 Comment: Cristiano offers himself in speed, there goes the Portuguese, Cristiano who receives,\n8:16 Comment: He faces Bulyadinovic, stops, touches the ball back, nothing good,\n8:20 Comment: Kauczyk took the ball, cutting in front of Danilo, leaving the ball over.\n8:25 Comment: There goes Rivier's unchecking, change of orientation, taking advantage of the gap that Rivier has left\n8:31 Comment: so that Jaime can arrive from the side.\n8:32 Comment: There goes Jaime to face, he faces Nacho, he goes towards the baseline looking for the delivery,\n8:36 Comment: Rivier appeared, serve...\n8:41 Comment: Offside, I'm indicating.\n8:45 Comment: Jaime drove with his left, with his left foot, but then he tried to cross from the right,\n8:48 Comment: Well, actually he did.\n8:51 Comment: Rivier, the assistant, was called offside.\n8:54 Comment: There are so many modifications, which are many to play against a team like Madrid.\n8:59 Comment: The ball for Madrid. Sergio Ramos, so far the match is at a high pace,\n9:4 Comment: still not testing the goalkeepers.\n9:7 Comment: Varane touches the ball, there's that tackle, the referee saw it, it's going to cost him the yellow card.\n9:14 Comment: Yellow card for that tackle by Cristiano Ronaldo, I think it was Fuentes who made the tackle.\n9:20 Comment: Yes, Fuentes, that's right, it's that tackle on Cristiano Ronaldo, and the first yellow card of the game.\n9:26 Comment: Pretty tough entry.\n9:30 Comment: Yellow card that Fuentes sees, first of the game, we are in the 9th minute of the game.\n9:38 Comment: The mini brake pass, right?\n9:42 Comment: Real Madrid is going to play the ball, Cristiano Ronaldo recovered without any major problems,\n9:46 Comment: And Yellow Cardboard Fonts.\n9:48 Comment: Rafa el Varane is playing there, short for Luka Modric, he returns to the center where Isco appears.\n9:54 Comment: He plays ahead of the Frenchman Rivier, towards Sergio Ramos's position.\n9:58 Comment: Nacho opens, Marcelo arrives, Marcelo stuck to the Cal line, opens the ball looking for Benzema.\n10:3 Comment: I'm going, and the game continues at the same rhythm, the game continues at the same rhythm.\n10:8 Comment: Cal's line, opens the ball looking for Benzema, Osasuna's anticipation,\n10:12 Comment: There is a foul on the Frenchman against Oyer, the ball goes to the rojillos.\n10:18 Comment: Key piece of this team, by the way, very good center back Oyer.\n10:21 Comment: Even though the team is the way it is, it is last and bad, but I think he is a central defender who is at a good level.\n10:28 Comment: Osasuna is going to serve, he is going to hit the ball to Tano.\n10:31 Comment: Where Osasuna has really had a lot of reinforcement, there Iglesia Villanueva tries to impose itself so that there is no tension after what it has whistled.\n10:45 Comment: But I say that Osasuna has brutal power, that set piece, both in its own area and in the opponent's area.\n10:51 Comment: Three men already over 90 have been put in there, between Tano, Bujadinovic and almost Oyer.\n10:58 Comment: And perhaps Oyer would go there.\n11:1 Comment: Attention to the launch.\n11:2 Comment: And the fact that Roberto Torres is not there, he will have stopped, is the best.\n11:5 Comment: Jaime is going to hit the ball, he does it with a lot of threads, he elevates Sergio Ramos, he manages to clear it,\n11:10 Comment: The ball for Osasuna, Danilo Körner puts it at the far post.\n11:14 Comment: Keylor Navas has directly warned Sergio Ramos to let that ball pass.\n11:19 Comment: Sergio Ramos avoided what should be a sacrifice in favor of Real Madrid.\n11:24 Comment: Sergio Ramos clears his head.\n11:26 Comment: That's where Keylor has to tell Sergio.\n11:29 Comment: First post Osasuna, Karim Benzema has taken the ball at the first post.\n11:33 Comment: The ball into the area is going to go directly out.\n11:36 Comment: That shipment from Oyer will take Keylor Navas out of the goal for Real Madrid.\n11:44 Comment: They make it short this time looking for Sergio Ramos.\n11:46 Comment: It's open, the side goes up because it retreated and gave Osasuna two meters at the start.\n11:51 Comment: He hit the ball badly against Sergio Ramos, but that is, among other things, because the ball does strange things when it is on the grass.\n11:57 Comment: Be careful, the fight is going to take place...\n11:59 Comment: He took the foul, didn't he? He fouled Cristiano Ronaldo, he fell on the grass, and the referee let him continue.\n12:4 Comment: Progress for the band Jaime.\n12:6 Comment: Jaime gets into the area, inside the Real Madrid area.\n12:9 Comment: He tries the cross, he takes the ball to Luka Modric, it touches Marcelo, it is loose, Isco wants to get there.\n12:13 Comment: What a crash, what a crash, they can do a lot of damage.\n12:16 Comment: Tano and Isco could have hurt each other a lot.\n12:19 Comment: The ball completely divided.\n12:21 Comment: They both go to the ball.\n12:22 Comment: I think Isco is trying to put his toe in to save on a pass.\n12:25 Comment: It seems to me that they are not saving Tano at all and we are going to see how Tano is.\n12:29 Comment: Because the clash was tremendous between Tano and Isco.\n12:33 Comment: Tano has come to a very bad end.\n12:44 Comment: Injury that...\n12:45 Comment: Break, break.\n12:47 Comment: How horrible.\n12:48 Comment: His fibula and tibia are completely broken.\n12:51 Comment: Tano has a terrible damage.\n12:53 Comment: In that clash with Isco.\n12:56 Comment: Terrible injury, terrible injury.\n13:0 Comment: Notice that it seemed as serious to those on one side as it did to the other.\n13:3 Comment: Because the ball was completely divided.\n13:5 Comment: And when the ball is completely divided, you always believe that the opponent is fouling you.\n13:11 Comment: But what is not...\n13:14 Comment: Well, Tano's bad luck is terrible because he just said goodbye to the season.\n13:20 Comment: Very bad luck, yes.\n13:21 Comment: And it also seems to me that he is on his way to the Navarra Clinic.\n13:25 Comment:  Yes Yes Yes.\n13:26 Comment:  Right now.\n13:27 Comment:  Yes Yes.\n13:28 Comment: The leg is in the air and breaks.\n13:31 Comment:  Yes Yes.\n13:32 Comment: The truth is that the image is terrible, yes.\n13:34 Comment: There's Tano at the party.\n13:37 Comment: They are trying to reduce the fracture to put him on the stretcher.\n13:40 Comment: But it has a tremendous breakdown.\n13:42 Comment:  There is.\n13:43 Comment: As you see, absolutely fortuitous.\n13:45 Comment: I think Isco clearly wants to put his foot down to save Tano's arrival.\n13:50 Comment: The shock is tremendous.\n13:52 Comment:  Is bad luck.\n13:53 Comment: I think that's how absolutely everyone has understood it.\n13:55 Comment: Because I was talking to one of the Osasuna players, Isco, who also came out hurt.\n13:59 Comment: But obviously not as much as Tano, who right now after immobilizing himself is going to leave the field.\n14:4 Comment: I was speaking with Iglesias Villanueva, the Real Madrid player.\n14:8 Comment: The worst part, yes, without a doubt goes to the player Isma, who has to leave on a stretcher.\n14:13 Comment: The image of Marcelo is tremendous.\n14:15 Comment: Marcelo's face says it all, because it is the face we all have right now.\n14:18 Comment: Because that injury was terrible.\n14:22 Comment: Very bad luck for Tano, who was debuting that position on the right side.\n14:30 Comment: And David García enters.\n14:31 Comment: Terrible, terrible.\n14:34 Comment: There are certainly many angry people in the stands.\n14:37 Comment: And there is no reason.\n14:39 Comment: Because it's pure bad luck.\n14:42 Comment: Yes, it's pure bad luck.\n14:44 Comment: There is none, nothing, nothing.\n14:45 Comment: It's just bad luck.\n14:48 Comment: Attention to the ball that Sergio Ramos wins with a header.\n14:50 Comment: Again, the ball was practically there in the center circle.\n14:53 Comment: As if they stopped it.\n14:55 Comment: Ball down the wing.\n14:56 Comment: Go up Fuente, look for the shipment.\n14:57 Comment: Headed in the center of the area.\n15:0 Comment: Rafael Varane wants to get to the top to fight Erenguer.\n15:6 Comment: Marcelo loose ball.\n15:8 Comment: Once again that ball is loose.\n15:10 Comment: Tempt the fight.\n15:11 Comment: It tempts you to win it.\n15:12 Comment: There goes the Chilean.\n15:14 Comment: The Frenchman that ends up in the hands of Kelo Navas.\n15:17 Comment: How strange he bounces the ball outside.\n15:20 Comment: How strange he doesn't bounce the ball.\n15:21 Comment: It looks like beach sand.\n15:23 Comment: As if I threw it on the beach like that and it doesn't bounce there at all.\n15:26 Comment: The ball for Marcelo.\n15:27 Comment: Marcelo looking for the shipment.\n15:28 Comment: Go ahead, looking for Cristiano's entrance.\n15:30 Comment: Joub Jadinovic's.\n15:31 Comment: The ball for Oyer.\n15:32 Comment: Hear that he becomes a right back, by the way.\n15:34 Comment: David García is central and Oyer has moved to the right wing, which is not a position...\n15:38 Comment: Come on, he's playing well as a center back, as a winger.\n15:41 Comment: Improvising there.\n15:42 Comment: To Zulievic.\n15:44 Comment: There have been several improvisations because the coach wanted them that way, but this one is now obligatory.\n15:50 Comment: Isco was fighting.\n15:51 Comment: Jarin Benzema is going to arrive there.\n15:53 Comment: He collided with Oyer.\n15:54 Comment: Oyer takes the ball.\n15:55 Comment: He wants to take out the Kausik.\n15:56 Comment: He does it for Tienza.\n15:58 Comment: He tends to play on the side.\n15:59 Comment: He touched the ball at Isco.\n16:0 Comment: Hear that he protects her there again.\n16:3 Comment: Just waiting for the ball to go out of line.\n16:6 Comment: Also in that area, as you have seen, the ball does not bounce.\n16:8 Comment: And it will be Oyer who sets it in motion.\n16:11 Comment: No, in that area, none.\n16:12 Comment: Almost none.\n16:18 Comment: Sasuna fighting to get out of the problem behind.\n16:22 Comment: Riviere played Kausik.\n16:25 Comment: Delay the ball Nacho.\n16:29 Comment: The ball back for Keylor Navas.\n16:32 Comment: He goes out again looking for Marcelo.\n16:34 Comment: Or trying, rather.\n16:36 Comment: Nacho was touched in the previous play there with Jaime Romero.\n16:41 Comment: On his right ankle.\n16:43 Comment: Well, from minute 7, 8, 9 to minute 10, I saw Remedy going a little further.\n16:51 Comment: However, this initiative that he had taken now seems to make Osasuna more comfortable on the field.\n16:58 Comment: Berenguer trying for the band.\n17:0 Comment: Trying to play ball.\n17:1 Comment: Ceta, he had to let her go.\n17:2 Comment: Tieza wants to hit the spot.\n17:4 Comment: Keylor Navas prepared his body to hit with his right leg.\n17:8 Comment: Fausto Tienza did it.\n17:10 Comment: Near the left post of the Real Madrid goal.\n17:13 Comment: The goalkeeper made a good save.\n17:15 Comment: Rice Coast.\n17:16 Comment: Berenguer didn't arrive on the left, but Jaime is doing more damage on the right.\n17:20 Comment: It's getting quite complicated.\n17:22 Comment: Looking a little for the back between Marcelo and Nacho.\n17:24 Comment: A good save by Keylor because he touched the ball at Casemiro.\n17:27 Comment: He deviated and despite everything he reacted well.\n17:29 Comment: Ball back for Osasuna.\n17:32 Comment: Long ball that looks for Jaime Romero on the side.\n17:36 Comment: The ball goes to Marcelo starting from midfield.\n17:39 Comment: Marcelo looking up for Karim Benzema.\n17:41 Comment: Fuentes has arrived to clear.\n17:43 Comment: Ball that Casemiro drops in the center.\n17:45 Comment: He steps on it and delivers the ball to Nacho.\n17:47 Comment: Nacho for Luka Modric.\n17:49 Comment: Modric tries to organize Real Madrid's game again.\n17:52 Comment: It's his first appearance.\n17:54 Comment: That's what I was going to say, Michael.\n17:55 Comment: Modric has appeared very little.\n17:56 Comment: We've been there for 17 minutes.\n17:58 Comment: There goes Osasuna the counterattack with Jaime Romero that stops.\n18:1 Comment: Casemiro locks him up.\n18:3 Comment: Screw your leg, Casemiro.\n18:5 Comment: Throw-in for Osasuna.\n18:7 Comment: With the freedom that Isco has.\n18:9 Comment: Many times Isco is coming to an area to receive the ball\n18:12 Comment: where Modric should really operate.\n18:16 Comment: But as far as Isco has that freedom,\n18:18 Comment: when Vini, very in the center of the field,\n18:20 Comment: Well, he is stepping on Modric's ground.\n18:23 Comment: Oyer does it short to give the ball to Kausik.\n18:27 Comment: The ball up.\n18:29 Comment: Verea Berenguer misses the ball for Osasuna.\n18:31 Comment: Sergio Ramos brings it out there.\n18:33 Comment: They are wrong about cutting.\n18:34 Comment: Chest Sergio Ramos and the throw-in for Osasuna.\n18:37 Comment: Madrid is spending a few minutes that are not good.\n18:39 Comment: He is not comfortable on the field at all.\n18:41 Comment: He doesn't finish governing the party.\n18:42 Comment: He's not actually doing it.\n18:43 Comment: It has had an effect, I believe, that moment of the injury\n18:45 Comment: that has left everyone standing still.\n18:47 Comment: Because obviously the professionals know\n18:49 Comment: What happened there and how serious Tano's injury is.\n18:53 Comment:  Yes it's correct.\n18:54 Comment: But just before, what Carlos says is true,\n18:57 Comment: because everyone gets a bad body.\n18:59 Comment: But just before Madrid stopped putting pressure a little\n19:3 Comment: and Osasuna took advantage of the moment to go a little further.\n19:7 Comment: Rafael Varane plays, he received from Karim Benzema.\n19:10 Comment: Return Danilo.\n19:11 Comment: Luka Modric appears.\n19:12 Comment: Look for a long time to ship.\n19:13 Comment: Crossing up, look, Casemiro.\n19:15 Comment: David García rises and manages to win the ball with a header for Osasuna.\n19:18 Comment: Ball for Tienza that gets messed up.\n19:20 Comment: He manages to solve the problem.\n19:22 Comment: He puts his body in front of Casemiro and takes the ball to Osasuna.\n19:25 Comment: Casemiro falls there in the clash with Tienza.\n19:27 Comment: The ball is still on fire for Osasuna.\n19:30 Comment: He goes over the top to Kauczyk.\n19:31 Comment: There he saves Danilo's entry on the Berenguer side.\n19:34 Comment: Attention to the unchecking of Sergio León.\n19:36 Comment: Sergio is not the crown of the area trying to play from behind.\n19:39 Comment: He left Sergio Ramos.\n19:40 Comment: Try a second dribble.\n19:41 Comment: Modric takes it off.\n19:42 Comment: There goes the ball again for Osasuna.\n19:44 Comment: Opening to the band.\n19:45 Comment: Jaime appears.\n19:46 Comment: Jaime looking for the cut.\n19:48 Comment: Fall before Nacho.\n19:49 Comment: The referee is missing.\n19:50 Comment: Sergio León is a naughty boy.\n19:53 Comment: Another great detail from Sergio León.\n19:54 Comment: When he receives it from behind it really does a lot of damage.\n19:56 Comment: It comes out very well for both profiles.\n19:58 Comment: Osasuna that claims the card.\n20:0 Comment: Villanueva Church.\n20:1 Comment: It didn't seem like that much.\n20:3 Comment: The ball stops.\n20:5 Comment: The local team.\n20:6 Comment: There's the entrance.\n20:7 Comment: Now comes the slow way.\n20:10 Comment: It certainly seemed like a big deal.\n20:11 Comment: The truth is that Jaime is late.\n20:14 Comment: There's the hit.\n20:17 Comment: Nacho, the Real Madrid player, was saved from the yellow card.\n20:21 Comment: To Sacara.\n20:23 Comment: Osasuna.\n20:24 Comment: Well, all men at the barrier.\n20:27 Comment: To Marcelo and Isco.\n20:30 Comment: And pay attention to the launch of Osasuna.\n20:32 Comment:  The search.\n20:33 Comment:  Stopped ball.\n20:34 Comment: The central defenders Villanueva and García have risen.\n20:36 Comment: On direct hit.\n20:39 Comment: There's nothing to do there.\n20:41 Comment: Jaime's attempt went over the goal.\n20:43 Comment: Ball for Real Madrid.\n20:45 Comment: Plenty of height for everything.\n20:47 Comment: Even for the punchline.\n20:48 Comment: It is true that in these 20 minutes the improvement that we had seen in Osasuna has been reflected\n20:51 Comment: in the last games.\n20:52 Comment: The face of people who have left the streets.\n20:55 Comment: Isco's face, Marcelo's face, everyone's face.\n20:58 Comment: Karim Benzema's.\n20:59 Comment: Because they obviously know how much trouble Tano is going to have.\n21:3 Comment: To whom we wish the best of luck.\n21:5 Comment: So that the doctors make it a clean fracture.\n21:8 Comment: Let the doctors do their job and let him recover as soon as possible.\n21:12 Comment: Very bad luck in that clash with Isco.\n21:15 Comment: It's Nacho.\n21:16 Comment: The ball arrives Marcelo.\n21:17 Comment: Marcelo for Casemiro.\n21:18 Comment: Casemiro in front of Causa.\n21:19 Comment: Casemiro.\n21:21 Comment: The ball arrives Marcelo.\n21:22 Comment: Marcelo for Casemiro.\n21:23 Comment: Casemiro in front of Kausik.\n21:24 Comment: Try to send the ball to Danilo.\n21:26 Comment: Cross Danilo.\n21:27 Comment: Berenguer faces.\n21:28 Comment: Touch back for Luka Modric.\n21:29 Comment: Modric pressured by Kausik.\n21:30 Comment: Touching the ball back.\n21:31 Comment: Danilo in trouble.\n21:32 Comment: Give the ball to Rafa Elbaran.\n21:33 Comment: Elbaran moves.\n21:34 Comment: Change of orientation.\n21:35 Comment: Looking for Ollera's back.\n21:36 Comment: Headed to give the ball to Sirigu.\n21:37 Comment: Madrid is abusing Elgar's ball a lot.\n21:38 Comment: Since the start of the game.\n21:39 Comment: I even came to Marcelo in that play to help there.\n21:40 Comment: Near Casemiro's position.\n21:42 Comment: But he has decided to take Elbaran to play the long game.\n21:43 Comment: And that's almost missing it.\n21:44 Comment: Long shot by Sirigu that goes beyond the center circle.\n21:45 Comment: Rivier won head-on.\n21:46 Comment: Clashing with Casemiro.\n21:47 Comment: That ball is divided.\n21:48 Comment: Nacho played.\n21:49 Comment: Throw-in.\n21:50 Comment: Oller is trying to play there.\n21:51 Comment: With advantage Nacho.\n21:52 Comment: Cut the ball.\n21:53 Comment: Elbaran.\n22:20 Comment: With a counter foul.\n22:21 Comment: Cut the ball.\n22:22 Comment: Session in the center.\n22:23 Comment: Arcelo what is done with her.\n22:24 Comment: Isco wins it.\n22:25 Comment: Isco makes a cut.\n22:26 Comment: Try for a second.\n22:27 Comment:  Drops out.\n22:28 Comment: Throw-in.\n22:29 Comment: Oller throws her out.\n22:30 Comment: The ball for Real Madrid.\n22:31 Comment: I don't know if he removed a foul or a throw-in but...\n22:32 Comment: I think it has finally eliminated Oller's fault.\n22:33 Comment: In any case, the ball belongs to Real Madrid and they are now putting it into play.\n22:34 Comment: Isco is playing there.\n22:35 Comment: with the ball Isco handing the ball to Luka Modric, central circle in front of\n22:40 Comment: Kauczyk opening the ball to the side for Danilo, Danilo delivers for\n22:45 Comment: Rafael Varane, Isco, Rafael Varane, Varane delivers the ball to Luka Modric\n22:50 Comment: Cristiano comes to look for him, he plays first, Danilo, Isco appear\n22:54 Comment: Isco tries to cut Berenguer, there he is with the ball Cristiano, Cristiano\n22:58 Comment: again for Isco looking for Danilo's entry, Sasuna has cut, he wants\n23:1 Comment: Take the ball to Fuentes, they make it short, he gave it to Kauczyk, he's already asking for it\n23:5 Comment: The ball goes up to Rivier, he wants the wall, he fell, the referee says nothing is happening\n23:9 Comment: He complains to the public about a foul that does not occur, he touches the ball to Casemiro, he leaves it\n23:13 Comment: Divided, Karim Benzema saves it for Madrid, Karim in the central circle\n23:16 Comment: Playing for Luka Modric, he already has Casemiro to play, Casemiro\n23:20 Comment: For Benzema, the ball is good for Cristiano, Cristiano, goal for Real Madrid\n23:27 Comment: in a tenth of Cristiano Ronaldo against Sasuna, halfway through the first\n23:34 Comment: Real Madrid takes the lead in the middle with a goal from Cristiano Ronaldo, it wasn't too much\n23:39 Comment: Fine Sirigu, Cristiano scored for Madrid. Good ball from Benzema.\n23:43 Comment: Benzema is showing his very dangerous side, that goal should not be scored\n23:51 Comment: Siguirú, I'm not entirely sure what the pass does, it's perfect, but it's as if\n23:58 Comment: The doorman wasn't actually there.\n24:1 Comment: Well, 11 goals that he has already scored, as Carlos Sassuna said, the third he has scored\n24:5 Comment: Cristiano Ronaldo here in the salt flat. He can put it in the corner, he can do it,\n24:9 Comment: But that is not the case. It is a ball that is quite centered, I think it is a ball\n24:14 Comment: Clearly stoppable, there is no doubt about that. It passes under the body to Sirigu\n24:19 Comment: He rises, and there he is, I think the ball even hits him in the butt and then\n24:24 Comment: The boat goes in. The goal that raises the score, minute 23, midway through the first\n24:30 Comment: halfway, Real Madrid takes the lead on the scoreboard in an important moment of the\n24:34 Comment: game because from the point of view of the game he couldn't quite dominate it.\n24:39 Comment: Madrid doesn't have it under control, but hey, the big teams are\n24:43 Comment: Great also for this, because they have players, especially the passing of Benzema,\n24:46 Comment: capable of not needing many chances to score goals.\n24:49 Comment: Yes, the pass is good nonetheless, and it is a pass for Cristiano to have a good opportunity.\n24:56 Comment: Sassuna plays the ball, they have managed to cut there through Káusik, opening the wing for Fuentes.\n25:2 Comment: He manages to touch the ball over Berenguer, there goes Álex facing Danilo.\n25:6 Comment: One against one, help arrives from Luka Modric, he touched the ball to Danilo and the throw-in for Sassuna.\n25:12 Comment: Danilo claimed that he had touched the ball on the Rojillo player, but the referee saw it clearly.\n25:18 Comment: With the ball in the center, Austo Tienza, the ball to the left wing, there Álex is already asking for it from the front again.\n25:26 Comment: Káusik goes to play, he goes to look for the ball at the penalty spot, Sergio Ramos takes it, he returns the ball to Oyer's control.\n25:34 Comment: Opening the band for Jaime, from the top of the area, Bosco in the center, Raso comes out.\n25:38 Comment: Marcelo touched the ball to take it, receiving from Casemiro.\n25:41 Comment: It took its time, there was no understanding at all with Cristiano Ronaldo, he took it from the side.\n25:46 Comment: Attention to Karim Benzema who wants to make it good, there is an advantage for David García.\n25:50 Comment: He played back for Sirigo, this one for Vujadinovich.\n25:56 Comment: Open to the band, Fuentes is coming.\n25:59 Comment: Play the ball again on Vujadinovich.\n26:3 Comment: Sebas, passing efficiency statistic when Sirigo is playing behind in his own area.\n26:13 Comment: Balance long, everything that remains on the dividing line.\n26:19 Comment: Oyer wins, the captain to play at the back, David García, long, with Sergio Ramos advantage.\n26:26 Comment: Sergio looked in the middle, he couldn't find anyone.\n26:28 Comment: Fausto Tienza touched the ball at Casemiro, Rafael Varane anticipates.\n26:33 Comment: The ball has been circulating more on heights than on the grass for some time.\n26:38 Comment: With the ball Fuentes, the ball escaped after control.\n26:41 Comment: Throw-in for Real Madrid.\n26:46 Comment: Throw-in for Real Madrid, who are already willing to put Danilo in motion.\n26:50 Comment: Danilo plays with Luka Modric, Loma Modric for Isco, Isco for Modric, trying to triangulate.\n26:54 Comment: Make a rondo that doesn't work.\n26:56 Comment: If it was a rondo, Luka Modric was in the center.\n26:59 Comment: The round one I say.\n27:0 Comment: Ball for Osasuna, he rises up to take the ball to Casemiro in front of Rivier.\n27:5 Comment: Isco takes her down, puts her on the ground, wants to drive, loses her.\n27:8 Comment: Osasuna recovers, attention on the side to Álex Berenguer, who tries a self-pass in front of Luka Modric.\n27:14 Comment: He takes the lead, says the referee who took Luka Modric out for a walk by his elbow.\n27:18 Comment: And that action is going to cost Luka Modric the yellow card.\n27:23 Comment: Alcorata from Real Madrid, for that clear foul, yellow card for Luka Modric.\n27:28 Comment: The play was born from a mistake by Isco, driving too much into a dangerous area, I think.\n27:32 Comment: Yes, he got into a puddle there.\n27:37 Comment: At the moment we are not seeing the best version of Modric in these 27 minutes.\n27:41 Comment: It's true that it comes from an injury, it's logical.\n27:44 Comment: And this field particularly.\n27:46 Comment: It also doesn't make the gameplay any easier.\n27:49 Comment: For whatever reason, it is true that it is small in terms of width,\n27:52 Comment: But surely it is more so in the heads of the footballers.\n27:55 Comment: Because historically it has always been played more in the center than on the sides.\n27:59 Comment: There seems to be no room here.\n28:2 Comment: Attention to the shot, Osasuna, set piece, try.\n28:5 Comment: The ball flies, far post.\n28:8 Comment: Over, no, over the crossbar, because Keylor Navas caught the ball\n28:12 Comment: after David García tried to hit her.\n28:19 Comment: The Costa Rican is going to take out, it won't be long.\n28:22 Comment: There is no one there who can fight for that ball.\n28:24 Comment: David García plays, he puts it on the floor, on the floor Nacho.\n28:30 Comment:  How odd.\n28:31 Comment: There are particularly some areas of the playing field\n28:34 Comment: The ball is like it was on a carpet, right?\n28:37 Comment: A morciguada carpet.\n28:38 Comment: The ball for Fausto Tienza.\n28:40 Comment: He seems to have opened the ball to the wing.\n28:42 Comment: Jaime, who tries to hit, recovered there after...\n28:46 Comment: Having lost it, Tienza puts it, penalty point.\n28:48 Comment: Put your leg in to get it off the pitch.\n28:51 Comment: Rafael Baranes, side kick.\n28:53 Comment: Play, Osasuna.\n29:0 Comment: Here from the side quickly.\n29:2 Comment: Look how he bounced that ball.\n29:4 Comment: I couldn't understand it.\n29:5 Comment: Tienza, long ball, what Benzema is looking for.\n29:7 Comment: Christian, Sirigu comes out.\n29:9 Comment: The goalkeeper clears it, he's going to take it off the field of play.\n29:12 Comment: Throw-in for Real Madrid.\n29:14 Comment: And the public, Ricardo, irreproachable.\n29:17 Comment: Stop supporting and singing for Osasuna.\n29:20 Comment: From minute one to almost thirty we arrived in this first half hour.\n29:24 Comment: Constantly encouraging his team, Osasuna.\n29:28 Comment: Evidently, the scoreboard doesn't help, it doesn't collaborate, but they continue.\n29:32 Comment: And that is transmitted to the team that continues with that pressure.\n29:35 Comment: The ball reaches Luka Modric.\n29:36 Comment: Run all over the field.\n29:38 Comment: Go through the central circle.\n29:40 Comment: Give the ball to Marcelo.\n29:42 Comment: Marcelo who plays behind.\n29:44 Comment: Play ball for Nacho.\n29:45 Comment: Nacho returns back on Sergio Ramos.\n29:47 Comment: Sergio ties with a diagonal and ends up delivering short.\n29:50 Comment: Isco and Luka Modric team up there.\n29:53 Comment: Sergio Ramos, Nacho returns for the man from Malaga.\n29:55 Comment: Play the ball for Sergio.\n29:58 Comment: Sergio with Isco.\n29:59 Comment: Isco, Benzema.\n30:0 Comment: And Casemiro playing up there.\n30:2 Comment: It's all a bit strange.\n30:4 Comment: Isco is moving there, trying to attract the Osasuna players.\n30:8 Comment: Nacho for Marcelo.\n30:9 Comment: Marcelo with heel is not going to make it to Isco.\n30:11 Comment: He's the last one to play.\n30:12 Comment: To the clearance of David García.\n30:14 Comment: And the throw-in for the Osasuna athletic club.\n30:17 Comment: On paper, Isco looks average.\n30:21 Comment: But Isco is being omnipresent everywhere.\n30:24 Comment: And many times he is stepping on other players' areas.\n30:27 Comment: And that makes Casemiro take off to maintain his balance.\n30:31 Comment: And he is the one who ends up being like a midfielder.\n30:33 Comment: There he is with the ball.\n30:34 Comment: You see, looking for the crescent of the area.\n30:36 Comment: Give the ball to Sergio León.\n30:38 Comment: That looks for a wall that hasn't come out.\n30:39 Comment: Recover Osasuna.\n30:40 Comment: After the rejection he gave her yesterday.\n30:42 Comment: It opens in the band Jaime.\n30:44 Comment: He's going to look for the side, the center.\n30:46 Comment: Sergio Ramos touched his chest.\n30:48 Comment:  Corner kick.\n30:49 Comment: Really good Sergio León.\n30:52 Comment: Every time he has intervened, he gives the impression that he could do harm.\n30:56 Comment: New corner for Osasuna.\n30:58 Comment: We are in the 30th minute of the first half.\n31:1 Comment: Real Madrid wins.\n31:3 Comment: Ball to the far post.\n31:5 Comment: Osasuna rises for the auction.\n31:6 Comment: He can't do it.\n31:8 Comment: Sergio León is going to collect his own rejection.\n31:10 Comment: There goes the shipment.\n31:11 Comment: He hangs it up again.\n31:12 Comment: Boyadinovich is close.\n31:14 Comment: But that's what Keylor Navas has his hands for.\n31:16 Comment: That he tries to mount the counterattack against Karim Benzema.\n31:18 Comment: Attention, he has won the game against David García.\n31:21 Comment: There Karim Benzema goes to play on Cristiano.\n31:23 Comment: This time the pass was not good.\n31:25 Comment: And Khaouzic throws the ball out.\n31:27 Comment: That's where Benzema made a mistake, clearly.\n31:33 Comment: This time the Frenchman made a mistake in sending Cristiano Ronaldo.\n31:36 Comment: It did not leave him in superiority.\n31:41 Comment: The ball is hard to calculate, Michael.\n31:45 Comment:  He hit.\n31:46 Comment: Because in different parts of the field it rolls completely differently.\n31:52 Comment: The ball for Luka.\n31:54 Comment: Play with Isco.\n31:56 Comment: The man from Malaga returns for Modric.\n31:59 Comment: In the Danilo band.\n32:0 Comment: Playing in anticipation, Fuentes stole a good ball.\n32:3 Comment: Attention to the unchecking of Sergio León.\n32:5 Comment: There is no offside.\n32:6 Comment: Sergio León is going to present himself hand in hand.\n32:7 Comment: There goes Sergio León.\n32:8 Comment: Marcelino.\n32:9 Comment: Great goal from Sergio León.\n32:14 Comment: The smartest in the neighborhood.\n32:16 Comment: In Osasuna the game tied.\n32:18 Comment: Minute 32.\n32:20 Comment: Sergio León shows again day after day.\n32:25 Comment: In Osasuna's season it doesn't affect him.\n32:28 Comment: And the kid is enlightened.\n32:30 Comment: Well, and it has to be Sergio León.\n32:32 Comment: The footballer who is at the forefront of the field is the one who makes everything happen.\n32:38 Comment: And he has already republished it with a goal that Pareda puts on the scoreboard.\n32:42 Comment: And Osasuna, well, look now after the bad luck of conceding the goal.\n32:47 Comment: There is no offside.\n32:48 Comment: By the way, in the shot it is quite clear that the position is legal.\n32:51 Comment: And he defines with a lot of class.\n32:53 Comment: He was playing a very good game.\n32:55 Comment: Whenever he has the ball he gives the impression that he can hurt his opponent.\n32:58 Comment: It just has occurrences.\n33:0 Comment: And also the ending is an idea.\n33:2 Comment: Instead of shooting hard to look for a post, he has the calmness to hit the ball over Keylor Navas.\n33:9 Comment: It does both, Michael.\n33:10 Comment: Look at the doorman.\n33:11 Comment: Look to your right in case more frank company is coming.\n33:14 Comment: And it ends up defining with a lot of quality.\n33:17 Comment: Sergio León who just tied the game.\n33:19 Comment: 33 minutes of the first half.\n33:21 Comment: 1-1 on the scoreboard.\n33:23 Comment: 7 goals for Sergio León.\n33:25 Comment: Cinedin Zidane has taken the opportunity to call Casemiro to relocate the team.\n33:28 Comment: Casemiro also indicated the instructions to Luka Modric who was speaking with Isco.\n33:32 Comment: Let's see how Real Madrid acts from now on.\n33:34 Comment: There is such a thing.\n33:36 Comment: The tie is what we are seeing.\n33:38 Comment: We are not seeing an overwhelming dominance of Real Madrid in any case.\n33:43 Comment: I think the tie 1 reflects what we are seeing.\n33:46 Comment:  I agree.\n33:47 Comment: With the ball Isco playing the ball for Karim Benzema.\n33:49 Comment: Karim Benzema arrives to play it with Cristiano.\n33:51 Comment: Karim Benzema continues in front of the area.\n33:53 Comment: Look for the second wall.\n33:54 Comment: It doesn't come out.\n33:55 Comment: French is needed.\n33:56 Comment: The advantage for Osasuna.\n33:58 Comment: He wants to get the ball.\n33:59 Comment: Fausto Tienza pressured by Isco.\n34:1 Comment: Continue driving the ball to touch it on the sideline.\n34:4 Comment: The ball is from a fountain.\n34:6 Comment: Look for the race above Alex.\n34:8 Comment: Rafael Varane appears.\n34:10 Comment: He controls it first-class but he steals the wallet from the author of the Osasunista goal.\n34:14 Comment: Sergio León plays back.\n34:16 Comment: Restart the game Osasuna.\n34:18 Comment: Sergio León is sweet.\n34:20 Comment: I'm going to say one thing first.\n34:21 Comment: That when Osasuna arrives in the vanguard zone, when it is already attacking,\n34:25 Comment: They hang balls as if waiting for someone to arrive or something to happen without any deliberation.\n34:32 Comment: The goal, however, is absolute deliberation.\n34:35 Comment: Be careful when hitting from far away.\n34:36 Comment: Looking for Fausto Tienza.\n34:37 Comment: Surprise Keylor Navas.\n34:39 Comment: The hitting was very good.\n34:41 Comment: But the Real Madrid goalkeeper was attentive.\n34:44 Comment: He recovered with speed to catch the ball.\n34:47 Comment: Attention to Real Madrid on the wing.\n34:49 Comment: Cristiano Ronaldo looking for Karim.\n34:51 Comment: What a stop Marcelo just made!\n34:54 Comment: What a stop Sirigo just made!\n34:57 Comment: The removal of forgiveness after the goal that Cristiano Ronaldo scored.\n35:1 Comment: The maneuver that the encemas does is magnificent.\n35:3 Comment: There Isco goes with the ball.\n35:4 Comment: Isco hasn't finished the play yet.\n35:6 Comment: The ball for Marcelo.\n35:7 Comment: Marcelo puts it.\n35:8 Comment: Second suit.\n35:9 Comment: Karim's shot doesn't come and he manages to get it back.\n35:11 Comment: Danilo appears.\n35:12 Comment: Danilo runs over.\n35:13 Comment: Play along.\n35:14 Comment: He's leaving Alex.\n35:15 Comment: He puts the ball in front.\n35:17 Comment: The ball for Luka Modric.\n35:18 Comment: Second suit.\n35:19 Comment: Marcelo wants to arrive.\n35:20 Comment: Very long play by Real Madrid.\n35:21 Comment: He touched her back.\n35:22 Comment: It remains divided.\n35:23 Comment: Isco can't arrive.\n35:24 Comment: I take the ball to Sasuna.\n35:25 Comment: The red team's counterattack is coming.\n35:28 Comment: Jaime is driving the ball.\n35:30 Comment: Jaime in the central circle taking a break.\n35:33 Comment: Real Madrid is already very formed defensively.\n35:36 Comment: He had to abort the race.\n35:37 Comment: Alex is trying it now at Danilo's speed.\n35:40 Comment: It goes in the bottom line.\n35:41 Comment: Very forced goal kick.\n35:44 Comment: The stop is spectacular.\n35:46 Comment: Because what Benzema does...\n35:48 Comment: Benzema's distracted maneuver is the one that usually kills goalkeepers.\n35:51 Comment:  That.\n35:52 Comment: But Sirigu still keeps slipping on the grass.\n35:56 Comment: And he manages to stop the Frenchman's attack.\n36:1 Comment: You never know when fortune is going to smile on you.\n36:5 Comment: He tries to cover the hole.\n36:7 Comment: And the fact that the grass is wet makes it last even longer.\n36:12 Comment: That inertia accompanies him.\n36:14 Comment: He maintains the posture and takes it out.\n36:17 Comment: The attack against Karim Benzema.\n36:19 Comment: Benzema what he needs to ring it.\n36:22 Comment: Instead of giving it under.\n36:24 Comment: By the way, Ricardo said and it is logical that Zidane has relocated the team.\n36:27 Comment: With Casemiro in the pivot, we are ready to move.\n36:30 Comment: And Modric has to reach the area more.\n36:32 Comment: Modric is too far behind.\n36:33 Comment: It needs to reach more.\n36:34 Comment: Yellow cardboard for Faust.\n36:36 Comment: Tempt Sergio Ramos for that entry.\n36:38 Comment: And Inésia Villanueva's school protests.\n36:40 Comment: We are watching a very nice game.\n36:42 Comment: There is the entrance to Fausto Tienta.\n36:49 Comment: How hard is the yellow cardboard?\n36:51 Comment: Well, Ososun is competing in that first half.\n36:54 Comment: Not like a bottom team.\n36:55 Comment:  TRUE.\n36:56 Comment: Just like what happened the other day against Anoeta.\n36:58 Comment: And even on Malaga day.\n37:0 Comment: In this stadium a couple of days ago.\n37:1 Comment: It was pretty good too.\n37:2 Comment: There is Luka Modric with the ball.\n37:4 Comment: The ball is in play for Real Madrid.\n37:6 Comment: Looking for the back.\n37:7 Comment: Marcelo is coming.\n37:8 Comment: Marcelo wants to reach the baseline.\n37:9 Comment: He puts it second.\n37:10 Comment: Karim Benzema appears.\n37:11 Comment: It hasn't come out.\n37:12 Comment: The play is void.\n37:13 Comment: Online, game stopped.\n37:14 Comment: That Modric ball with the exterior made in Modric.\n37:17 Comment: What put Marcelo there.\n37:18 Comment: Karim Benzema crashed there with a central defender.\n37:22 Comment: With Mulladinovich I think.\n37:23 Comment: And it seems that Mulladinovich has been hurt.\n37:25 Comment: Because he's hurting, lying on the field.\n37:28 Comment: No, no, it's not Mulladinovich.\n37:29 Comment: I think it was Entes.\n37:30 Comment: We see the repeated action of the first goal.\n37:36 Comment: The ball that goes under Sirigu's legs.\n37:39 Comment: It may be Villanueva who calls the assists.\n37:41 Comment: Well, what Osasuna was missing, my goodness.\n37:43 Comment: Because the Osasuna player is lying on the field.\n37:49 Comment: We see the center of Fuentes there.\n37:51 Comment: Beating Rafael Varane.\n37:54 Comment: And Sergio León's top-notch maneuver.\n37:57 Comment: You leave that Hornabas without the slightest option with that maneuver.\n38:0 Comment: Let's see what happened there.\n38:2 Comment: Because the truth is, even after apparently crashing on the jump.\n38:6 Comment: It seems like he has a problem with his cervical spine.\n38:9 Comment: In the cervical fountains.\n38:13 Comment: He bends when Karim hits higher on his back.\n38:16 Comment: It seems like he bends or bends his neck in bad posture.\n38:20 Comment: And try to move forward Fuentes.\n38:24 Comment: And it goes to the ground right away.\n38:26 Comment: It looks like he has a problem with his neck.\n38:31 Comment: The first half was eventful for Osasuna. Tremendous.\n38:34 Comment: Well, obviously nothing to do with...\n38:37 Comment: About Tano.\n38:38 Comment: What happened with Tano was terrible.\n38:39 Comment: There we see the repeated action.\n38:48 Comment: There it is...\n38:51 Comment: He hurts in the clash with Karim Benzema.\n38:54 Comment: Sources that it seems that he is already ready to return to the field of play.\n38:57 Comment: Referee León lets the lead continue after the fall of Sergio León.\n39:0 Comment: There's Fuentes who just entered the second leg.\n39:3 Comment: Playing ball up.\n39:4 Comment: Sergio León who receives.\n39:5 Comment: Bottom line lays it.\n39:6 Comment: Second pole too long.\n39:7 Comment: Rivier wants to arrive.\n39:8 Comment: It measured well.\n39:9 Comment: Keylor Navas.\n39:12 Comment: He measured that he measured well because he let the attacker jump ahead.\n39:16 Comment: So I was very sure that the Frenchman was not going to be able to arrive.\n39:22 Comment: Real Madrid with the ball.\n39:24 Comment: 39 in the first half.\n39:27 Comment: Marcelo.\n39:30 Comment: Marcelo for Isco.\n39:31 Comment: Isco delivers the ball to Sergio Ramos.\n39:34 Comment: Play the ball for Nacho.\n39:36 Comment: Nacho returns for Sergio Ramos.\n39:39 Comment: Cristiano has come to the outside left zone.\n39:42 Comment: That leaves Marcelo forced to look inside.\n39:45 Comment: Marcelo is telling him to look for him, to give the ball to the wing.\n39:49 Comment: Something happens to me with Marcelo.\n39:50 Comment: He is an extraordinary wide player.\n39:53 Comment: It has the capacity to generate tremendous danger.\n39:56 Comment: But when his position is advanced, he loses his position.\n40:0 Comment: There's no room ahead.\n40:1 Comment: It may come as a surprise.\n40:4 Comment: And generally, and I'm not saying that he doesn't have the ability to do it all himself,\n40:10 Comment: and to generate goal situations in this same match, by itself,\n40:15 Comment: But the collective feeling of the whole time, of the whole game,\n40:19 Comment: It's just that his position seems more complicated when he starts from the middle.\n40:23 Comment: There he tries to leave Cristiano.\n40:24 Comment: Vujodinovic gets the ball.\n40:26 Comment: It happened with Roberto Carlos, the same thing.\n40:28 Comment: When you come from the side, you come unmarked.\n40:31 Comment: And you go to a space in front of you.\n40:34 Comment: And you choose when you want to arrive.\n40:35 Comment: Of course. And now when he's in midfield, he has a scoreboard.\n40:38 Comment: It is true that with the defense of three,\n40:40 Comment: those permanent offensive joys of Marcelo are more covered by Nacho.\n40:44 Comment: Logically when playing with three, Nacho covers him.\n40:46 Comment: But it's true that it has less of a sense of danger.\n40:49 Comment: At least it seems that way to me, Marcelo.\n40:51 Comment: The ball back for Osasuna.\n40:53 Comment: Sirigu playing long.\n40:55 Comment: In the first half, Carlos, we saw Marcelo being quite discreet in attack.\n40:58 Comment: Osasuna touches the ball.\n41:2 Comment: Sergio León who endures it against Marcelo.\n41:4 Comment: Sergio León keeps holding the ball.\n41:6 Comment: He steps on it, loses it, Isco takes it.\n41:9 Comment: He touches the ball for Casemiro.\n41:11 Comment: Casemiro above looking for Luka Modric.\n41:13 Comment: Leave Cristiano Ronaldo.\n41:15 Comment: Vujodinovic is coming. A Christian who plays the ball clearly.\n41:18 Comment: There is no fault, even though Sadar claims it.\n41:20 Comment: Ball that the Portuguese touched in front of Vujodinovic.\n41:24 Comment: The ball for Casemiro.\n41:26 Comment: Above all, pay attention to Deales Berenguer.\n41:29 Comment: Danilo comes out playing.\n41:30 Comment: Karim Benzema is looking for her.\n41:31 Comment: The one left to Cristiano.\n41:32 Comment: He hit the ball hard.\n41:34 Comment:  Kick goal.\n41:38 Comment: Fidelín Zidane applauds.\n41:39 Comment: Benzema's drop is clear for Cristiano.\n41:42 Comment: Cristiano Ronaldo did not hit the ball as he would have liked.\n41:46 Comment: Of course, when you play with two full-backs like Danilo and Marcelo,\n41:50 Comment: Because of their position, the logical thing is that they create much more danger than they are creating,\n41:54 Comment: both Danilo and Marcelo, especially Marcelo.\n41:56 Comment: Let's go again and repeat the Zigerigu stop.\n42:2 Comment: Karim Benzema's gesture in the last drop shot.\n42:5 Comment: Attention to that divided ball that David García takes.\n42:8 Comment: He delivered the ball to the sideline.\n42:9 Comment: Jaime is coming.\n42:10 Comment: Jaime who cuts.\n42:12 Comment:  Falls off.\n42:13 Comment: He receives a foul from Casemiro.\n42:16 Comment: Osasuna once again claims the card for Casemiro.\n42:20 Comment: The best in Osasuna is Sergio León, I have no doubt,\n42:22 Comment: But I'm also really liking Jaime there on the right.\n42:26 Comment: Enter Casemiro.\n42:28 Comment: Foul in favor of Osasuna.\n42:30 Comment: Chaos is doing a good job on his side too.\n42:33 Comment: Osasuna is playing really well, but of course,\n42:37 Comment: All danger has a name, Sergio León.\n42:42 Comment: Jaime is going to hit the ball.\n42:44 Comment: Playing with men with changed legs.\n42:46 Comment: This is Jaime's profile now.\n42:48 Comment: Sergio who hits the ball inside the area.\n42:50 Comment: Riviere.\n42:51 Comment: For Keylor Navas' donna, guessing perfectly\n42:57 Comment: Vujadinovich's finishing action.\n43:1 Comment: No, from Riviere.\n43:2 Comment: Vujadinovich was ahead.\n43:3 Comment: The finish between a forest of legs and it was not easy to see.\n43:8 Comment: I didn't want to leave it, it was a very dangerous move.\n43:11 Comment: Marcelo with the ball trying for Real Madrid.\n43:14 Comment: Playing with Isco.\n43:15 Comment: Oyer cut the ball.\n43:16 Comment: Hear the ball inside.\n43:18 Comment: Try to take Kausik upstairs.\n43:20 Comment: Damn Marcelo.\n43:21 Comment: The ball falls to Cristiano who is coming face-to-face.\n43:23 Comment: Karim Benzema appears on the right wing.\n43:25 Comment: He is receiving help from Danilo.\n43:27 Comment: There he is going to take advantage of his unchecking.\n43:28 Comment: Look for Marcelo, let him pass.\n43:29 Comment: Isco comes, he places it for his right-footed shot.\n43:32 Comment: He touched the ball to a defender.\n43:34 Comment: The defender appears.\n43:36 Comment: Marcelo let it pass.\n43:38 Comment: I was looking for the typical Isco donut.\n43:41 Comment: But this time he touched the ball on the red defensive screen in front of him.\n43:46 Comment: And the goalkeeper caught the ball.\n43:48 Comment: With the ball Sergio León for Oyer.\n43:51 Comment: Touching inside.\n43:52 Comment: There Jaime receives.\n43:54 Comment: Nice cut.\n43:55 Comment: It leaves one, it leaves two.\n43:56 Comment: Go ahead, get your leg into Isco and recover for Real Madrid.\n43:59 Comment: He took it out for Casemiro.\n44:1 Comment: Upstairs you have three possible teammates to receive that ball.\n44:6 Comment: Casemiro is going to fall.\n44:7 Comment:  Lack.\n44:8 Comment: He got the most he could from Casemiro's play.\n44:13 Comment: We are in the last moment of the first half.\n44:16 Comment: A first half tied at one and that will leave us with those images.\n44:21 Comment: The very bad fortune that Tano has had.\n44:23 Comment: He goes with the ball.\n44:24 Comment: Marcelo hits him hard.\n44:25 Comment: Deviated.\n44:26 Comment: Goal kick.\n44:33 Comment: Tano's very serious injury in the crash.\n44:36 Comment: Totally fortuitous with Isco.\n44:39 Comment: And he hit the ball.\n44:41 Comment: Long shipping.\n44:42 Comment: Sirigo.\n\nSecond Half:\n0:0 Comment: when his positioning on the field may once again put four at the back.\n1:0 Comment: The ball is for Casemiro. Casemiro passes the ball to Danilo. Danilo is chased by Alex.\n1:6 Comment: He's passed the ball to Rafael Varane. Varane plays it to Sergio Ramos, who's in the middle.\n1:12 Comment: He passes it to Marcelo, who's another midfielder.\n1:15 Comment: Marcelo is coming in a lot. He's coming in a lot to receive the left-back.\n1:20 Comment: He wants to participate, but I don't think he's going to do much damage in that area.\n1:24 Comment: It's a matter of space. He has Cristiano, he has Isco on one side.\n1:28 Comment: He has to get into an inside position with the ball. Casemiro. Casemiro inside.\n1:33 Comment: Good ball for Luka Modric. I have tried to catch it. Cristiano Ronaldo got it. He took it away yesterday.\n1:39 Comment: The captain comes out, Rojillo, looking for a long one up.\n1:42 Comment: He lifts the Francesc. He fights with Sergio Ramos, who manages to get the ball to the middle.\n1:46 Comment: The perfect pass with the chest of Luka Modric for Isco, who comes in speed.\n1:51 Comment: He passes the ball to Marcelo. Marcelo in front, looking for the middle.\n1:54 Comment: Bujadinovic, who clears it. Fausto Tienza, who wants to catch it.\n1:58 Comment: He plays the ball to Ojer. Nacho controls it, he passes it to Sasuna.\n2:3 Comment: He's moving up, looking for it again.\n2:6 Comment: Sergio León, who's coming in from the right-back. I have looks for the pass.\n2:10 Comment: He's in front, he cuts it in. He shoots!\n2:13 Comment: What a shot from Sergio León and what an extraordinary intervention from Keilo Navas.\n2:19 Comment: What a player, Sergio. What to move, especially with both legs.\n2:22 Comment: He's leaving a few things today.\n2:25 Comment: I'm going to ask you a question. Do you think the people of Sergio León,\n2:28 Comment: knowing that this game is being watched on the planet, will you be happy?\n2:31 Comment: I can imagine.\n2:32 Comment: Watch out for the pass.\n2:34 Comment: He's giving a recital.\n2:35 Comment: He passes it to Osasuna. The ball is stopped.\n2:39 Comment: The team tries to get it to Rojillo. A long ball.\n2:41 Comment: He's got the ball. Karim Benzema.\n2:45 Comment: Karim Benzema plays it up. He gets the ball back to Osasuna Fuentes.\n2:50 Comment: Fuentes plays it back to Zidigu.\n2:53 Comment: He's going to move it. The goalkeeper is long.\n2:56 Comment: He's got the ball.\n2:59 Comment: He's got the ball. Jaime and the control of the ball.\n3:3 Comment: Real Madrid are back.\n3:5 Comment: Marcellus. Casemiro.\n3:8 Comment: Before the arrival of Kausi, he passes the ball to Nacho.\n3:11 Comment: Nacho, Marcelo, Isco.\n3:13 Comment: Isco on the crossbar.\n3:16 Comment: Parallel to the crossbar.\n3:18 Comment: Again, Casemiro is in front. Isco is on the pivot.\n3:22 Comment: Modric is looking for his place.\n3:25 Comment: Casemiro is better.\n3:29 Comment: If the ball is further forward, that's when you need Isco's talent.\n3:33 Comment: In the area where the crossbar is cut.\n3:35 Comment: If he passes it to Defensa de Cuatro Cidades, he will obviously get Kovacic in and pass it to Isco.\n3:40 Comment: Long ball.\n3:42 Comment: He's crossed the ball. Carim Benzema is looking for the ball.\n3:44 Comment: He's thrown the ball out.\n3:46 Comment: He's got the ball.\n3:47 Comment: He has to get the ball to Isco.\n3:53 Comment: Marcelo receives it.\n3:55 Comment: He passes it to Isco.\n3:57 Comment: Isco drives it.\n3:59 Comment: He's cut the ball.\n4:1 Comment: It's for Ales.\n4:3 Comment: Sergio Ramos jumps and wins the game.\n4:7 Comment: Rafael Varane is on the crossbar.\n4:9 Comment: Varane is playing the ball for Isco.\n4:11 Comment: Isco controls it.\n4:13 Comment: Real Madrid are calm.\n4:14 Comment: He passes it back to the Frenchman.\n4:16 Comment: He passes the ball to Sergio Ramos.\n4:18 Comment: He crosses the crossbar.\n4:19 Comment: Casemiro is left.\n4:20 Comment: Cristiano Ronaldo is on the crossbar.\n4:22 Comment: They are in the middle of the field to get in contact with the ball.\n4:26 Comment: Danilo opens up.\n4:27 Comment: I have received it.\n4:28 Comment: He kills it with his chest.\n4:29 Comment: He passes it back to Isco.\n4:30 Comment: He has time to think.\n4:31 Comment: Valendío is on the crossbar.\n4:32 Comment: Sirigo's hands are up.\n4:33 Comment: He's looking for the clearance.\n4:35 Comment: He's got it.\n4:37 Comment: Another perfect play by Sergio León.\n4:39 Comment: He's got it in the middle of the field.\n4:41 Comment: He passes it to Ales.\n4:42 Comment: He's got it.\n4:43 Comment: Casemiro.\n4:44 Comment: He's got it.\n4:47 Comment: Casemiro passes it to Sergio Ramos.\n4:48 Comment: He passes it to Danilo.\n4:49 Comment: Danilo is on the other side.\n4:50 Comment: He passes it to Nacho.\n4:51 Comment: Nacho plays the ball.\n4:52 Comment: He opens it up for Marcelo.\n4:53 Comment: Marcelo with Karim Benzema.\n4:54 Comment: They understand each other perfectly.\n4:55 Comment: They are both in danger.\n4:56 Comment: He passes it back to Karim Benzema.\n4:57 Comment: He's got it all.\n4:58 Comment: David García, he passes it to Korner.\n4:59 Comment: No, he's got it.\n5:0 Comment: He's got it.\n5:2 Comment: Korner with all of David García.\n5:3 Comment: Korner, no.\n5:4 Comment: The ball hit the Frenchman.\n5:5 Comment: Marcelo's last touch didn't give Karim Benzema an advantage.\n5:6 Comment: There it is again, Sergio León's last.\n5:7 Comment: And an extraordinary goal by Keilo Navas.\n5:8 Comment: They are both magnificent, Sergio León and Navas.\n5:9 Comment: They keep it very far, with a lot of combo.\n5:10 Comment: And Keilo Navas is going.\n5:11 Comment: We saw before with Carlos, Marco, with the right foot and with the left foot.\n5:12 Comment: Keilo is going with leg power to get that ball out.\n5:13 Comment: That is the difference between a striker and a defender.\n5:14 Comment: It's a different story.\n5:15 Comment: The difference is that the striker is to defend.\n5:16 Comment: The defender is a defender.\n5:17 Comment: We know that.\n5:18 Comment: The striker is to defend.\n5:19 Comment: You have to do the job.\n5:20 Comment: far with a lot of rope and Keylor Navas goes. We saw before Carlos how he framed with his right and now with his left foot.\n5:27 Comment: Keylor uses leg power to take out that very dangerous ball from Sergio and León.\n5:34 Comment: Nacho's header, sorry, Oyer touched the ball upwards, Casemiro cut it off, Casemiro playing with Nacho.\n5:40 Comment: Nacho for Luka, Luka Modric has Cristiano Ronaldo ahead of him, Rafael Varane is going to receive the ball.\n5:47 Comment: Varane measures again, central circle at the crossroads, Luka Modric, Cristiano, Cristiano takes it for Danilo.\n5:55 Comment: Danilo returns to Cristiano on the foot, Cristiano receives, Luka Modric, Modric has Isco short, Sasuna puts a lot of pressure.\n6:4 Comment: Ball back, handing the ball to Rafael Varane, Varane plays for Sergio Ramos who takes advantage of the open lane, the alley on 10.\n6:11 Comment: He opens the ball for Marcelo, Sergio joins the finishing area and goes to jump with his head, he jumps and hinders, but Villadinobez becomes big and manages to clear it.\n6:22 Comment: Long send over the Rojilla defense, with everything going to take that ball to Casemiro who was covering Sergio Ramos's position.\n6:30 Comment: Marcelo plays, Karim Benzema wins it Oyer goes to the ground, Marcelo wins it again for Real Madrid.\n6:36 Comment: The ball goes to Karim Benzema, he plays it for Cristiano, Fuentes puts his leg in and takes it to Osa Asuna.\n6:43 Comment: Kaucic takes the ball, Luka Modric tries to put pressure on Kaucic's exit, looking high, he touches the ball to Isco, but he cannot control it.\n6:50 Comment: Fuentes is injured, he is looking at the bench, he is talking with the coach, with Petar Basilevic and we will see if he can continue on the pitch.\n7:0 Comment: Osa Asuna is not having any luck in this match with the physical issues, Tano's very serious injury in the first half.\n7:8 Comment: Now it seems that he is going to have to do without Fuentes, but at the moment he is still in the game.\n7:12 Comment: Internazionale, I was probably the left back but in defense of three, but oh well.\n7:16 Comment: If you have a muscle problem and have to hit a lateral start to cover, for example, Cristiano Ronaldo, there you are trying.\n7:24 Comment: Fuentes is injured, throw-in, Fuentes is going to serve, no, there is going to be a change, right?\n7:30 Comment: Yes, that change is going to be made now, Fuentes is actually going to leave the field of play.\n7:35 Comment: Klerk is going to come in in his place, barely warmed up because he has only been on the sidelines for a few minutes,\n7:41 Comment: But Fuentes' physical problems have forced him to make that change, Klerk enters the field of play.\n7:47 Comment: There Eos Asuna goes with the ball, Klerk is going to serve, Fuentes injured, leaves the game and Klerk is going to put the ball in motion.\n8:4 Comment: He's going to do it looking for a long serve from the side, he hits a header to Rivier, he takes the ball to Kausik, he plays the ball to Sergio León,\n8:11 Comment: Sergio León holds it, Rafael Varane is fouled.\n8:14 Comment: He is giving the night to Varane especially, but to the entire Madrid defense.\n8:18 Comment: Anyone he confronts.\n8:19 Comment: Yes Yes Yes.\n8:20 Comment: Because the truth is that it is...\n8:21 Comment: Sergio too.\n8:22 Comment: To everyone, to everyone.\n8:23 Comment: There is Rafael Varane's entry, Sergio León claimed, the card, the referee handed it over, he whistles the foul, Asuna is going to put the ball in motion.\n8:32 Comment: He is going to do it through Brenger, pay attention to the hitting.\n8:38 Comment: Brenguer scores with a thread, at the penalty spot, Rafael Varane rises to take it, Fausto Tienza goes big with the ball in front.\n8:46 Comment: He handed the ball over to David García, David García who took a while to get his leg together and here comes the counterattack against Real Madrid.\n8:51 Comment: 4 for 3, delivery towards the wing, Karim Benzema for Marcelo, Asuna backs off, Karim Benzema arrives, what a first-class touch to look for Cristiano.\n9:0 Comment: Fast without thread.\n9:1 Comment: And attention to the Real Madrid player, Ricardo, who is being cared for on the pitch.\n9:6 Comment: At the front of the area, yes.\n9:7 Comment: I think it's Danilo, Asuna is going to think about it, she takes the ball out.\n9:12 Comment: Yes, Berenkete throws the ball out, thanks Luka Modric, it's Danilo on the edge of the area.\n9:18 Comment: Danilo is at the front of the area complaining about his left leg.\n9:26 Comment: I don't know what happened, I didn't see what was happening to Danilo live.\n9:32 Comment: Now we are going to see it.\n9:34 Comment: What happened to Danilo was that, David García is ahead of the referee with the iron.\n9:42 Comment: The referee doesn't see it, he lets the play happen looking for Real Madrid's counterattack.\n9:48 Comment: But the truth is that Danilo took a tremendous stomp on his ankle there.\n9:52 Comment: Let's see if it's just pain from the blow or if he has some problem with that ankle.\n9:58 Comment: Very high entry by David García, obviously deserving of Cardboard.\n10:5 Comment: Danilo's gesture was tremendous, the pain.\n10:12 Comment: Zidane looking towards the bench, it seems that they are going to have to carry the player out on a stretcher.\n10:17 Comment: Kovacic and Luka Vázquez-Jámez were warming up, and he also quickly called for Dani Carvajal to do so.\n10:23 Comment: They are waiting for the moment, but everything indicates that they will have to make the change.\n10:26 Comment: Yes, now Keylor Navas and Sergio Ramos say it too. Change, Danilo will not be able to continue on the pitch.\n10:31 Comment: The truth is that the entrance, there it is, the stomp is tremendous.\n10:34 Comment: The thing is that it also catches his ankle completely and it is no longer the nailed studs, which obviously do a lot of damage,\n10:41 Comment: but he probably has some problem with his ankle.\n10:43 Comment: Danilo, who leaves the field of play.\n10:48 Comment: Let's hope it's not serious, because we already had Tano's injury tonight here in...\n10:55 Comment: Well, the chosen one is Jámez, the chosen one is going to be Jámez.\n10:58 Comment: Therefore, what we mentioned before returning to a defense of four, you will have the opportunity.\n11:3 Comment: Nacho on the right, Marcelo on the left.\n11:5 Comment: Nacho on the right, Marcelo on the left in his natural position and surely now we are going to see him attack the wing more, reach more.\n11:10 Comment: And take advantage of the injury to return to a more conventional system.\n11:16 Comment: Danilo who retires with obvious signs of pain in his ankle.\n11:24 Comment: Jámez to play closer to the midfielder.\n11:26 Comment: Logically, Kovács is another player to play a few meters further back and Madrid logically has to win it in this match.\n11:32 Comment: Obviously Real Madrid will have more substitution and touch power in the middle.\n11:37 Comment: With 1-2 I would have put Kovács in, but with a 1-1 tie logically the change is normal.\n11:42 Comment: It is important how Jámez, Michael, comes out, because the game has a rhythm that is not easy to get off the bench and join.\n11:48 Comment: Yes, it is true, it is true that it is going at a very fast pace.\n11:53 Comment: Casemiro returns the ball to Osasuna.\n11:58 Comment: Marcelo as left back, Nacho as right back. Sergio Ramos and Rafael Varane in the center of defense with Casemiro between the two.\n12:6 Comment: There Casemiro goes to the jump in front of Riviera.\n12:8 Comment: Disco placed a little to the right and Jámez to the left.\n12:11 Comment: First ball Jámez, played for Marcelo, Marcelo for Cristiano.\n12:14 Comment: They have Benzema short, there goes Cristiano unleashed playing for Karim Benzema.\n12:18 Comment: The ball was left behind, Káusik stole it.\n12:20 Comment: Ahead of Jámez he played the ball for Goyer, they look up Sergio León.\n12:26 Comment: Sergio Ramos played, pay attention to the hit.\n12:28 Comment: Very poorly placed.\n12:31 Comment: Káusik wanted to hit with all his heart, Berenguer went very wide.\n12:34 Comment: Káusik is doing a very good role for Osasuna today.\n12:38 Comment: Real Madrid with the ball at the start.\n12:41 Comment: Nacho with Rafael Varane.\n12:43 Comment: 12 minutes into the second half, 1-1 on the scoreboard.\n12:47 Comment: With the ball the Frenchman, there he is playing for Isco.\n12:52 Comment: Isco receives it, hides it, tries to get out, falls.\n12:54 Comment: It seems like they missed him, but the referee didn't blow his whistle.\n12:57 Comment: I think he arrived with a blow to the face.\n13:0 Comment: The ball for Real Madrid, Sergio Ramos who cuts.\n13:5 Comment: He pulls the handbrake and takes the ball in front of Sergio León to play the perfect one over Casemiro.\n13:10 Comment: Casemiro, attention for Jámez.\n13:12 Comment: He slips after the control, but the Colombian recovers.\n13:15 Comment: Touch the ball for Marcelo.\n13:18 Comment: Isco has already come up, he is with the 11 available players on the pitch.\n13:22 Comment: Zidane, the team with Casemiro playing the ball for Jámez.\n13:28 Comment: Jámez who delivers the ball over Isco.\n13:30 Comment: It opens on the Nacho side, on the right side.\n13:33 Comment: The ball for Lucas Modric.\n13:35 Comment: Casemiro, Casemiro front of the area for Jámez.\n13:38 Comment: He hides it, Jámez delivers the ball to Isco.\n13:40 Comment: Pay attention to Nacho's unchecking.\n13:41 Comment: Isco put the ball in, but Alex cut the ball.\n13:43 Comment: Berenguer goes there like a bullet.\n13:45 Comment: The man from Malaga pursues him, Berenguer continues.\n13:48 Comment: It runs out of field.\n13:49 Comment: A little bit with Berenguer earmuffs.\n13:53 Comment: There he retreats towards the locker room on his own, but very helped.\n14:0 Comment: That action has cost Danilo serious trouble.\n14:4 Comment: Bad luck for the Real Madrid player.\n14:7 Comment: David García's entry is very serious.\n14:9 Comment: The ball for Lucas Modric.\n14:11 Comment: There it is at the peak of the area.\n14:12 Comment: Try to make the pass.\n14:13 Comment: David García precisely hit the ball.\n14:15 Comment: Berenguer with the ball.\n14:17 Comment: Closed there by Isco.\n14:19 Comment: It's going to get messy.\n14:20 Comment: Isco touched the ball.\n14:21 Comment: I think no, no.\n14:22 Comment: Ultimately, Nini thought about it.\n14:24 Comment: The flag was changed from hand to hand until it was given to Sassuna.\n14:27 Comment: It was Iglesias Villanueva who pointed it out because the assistant had not seen it clearly.\n14:31 Comment: And how Benzema got the ball stuck in the grass in the previous game.\n14:35 Comment: That's why he couldn't get away with the dribble.\n14:37 Comment: In this area it is completely stopped.\n14:39 Comment: Yes Yes. That's why she couldn't bargain.\n14:40 Comment: I wanted to dribble my way out, but it was impossible.\n14:42 Comment: There is Casemiro, asleep, clearly missing.\n14:47 Comment: There's Riviere.\n14:50 Comment: The more it rains, the more complicated it is.\n14:52 Comment: All last minute additions.\n14:55 Comment: And he is going to enlist Basilevi's team.\n14:58 Comment: Yes, Raúl Loe. He is going to enter the field of play.\n15:0 Comment: The third change is going to be made in Osasuna.\n15:4 Comment: Fausto Tienzia is going to retire.\n15:6 Comment: Tienzia told Basilevi that he was not ready to play 90 minutes, but he was.\n15:11 Comment: To get into the rhythm of the competition, Raúl Loe is going to play the last half hour.\n15:17 Comment: That's what lies ahead.\n15:19 Comment: Half an hour.\n15:21 Comment: Loe for...\n15:23 Comment: ...get inside the game.\n15:24 Comment: He is going to play in the center midfield. He debuts with Osasuna.\n15:26 Comment: He just arrived from Qatar football.\n15:28 Comment: These are his first moments as a rojillo.\n15:31 Comment: There goes the long ball looking for a header at Cristiano Ronaldo.\n15:34 Comment: James with his leg first. He's going to cost you the cardboard.\n15:37 Comment: Yes, James, clearly missing. Colombian, yellow cardboard.\n15:42 Comment: James who is going to receive the yellow card.\n15:44 Comment: He doesn't really understand what has happened to him.\n15:46 Comment: What happened to him is that he raised his leg a lot.\n15:48 Comment: Dangerously, too.\n15:51 Comment: And that's yellow cardboard.\n15:59 Comment: David García is going to put in motion.\n16:7 Comment: Finally it will be Oyer who hits the ball.\n16:9 Comment: There goes Oyer. Long delivery down the sideline to the header.\n16:13 Comment: Sergio Ramos who has taken a blow from...\n16:15 Comment: James. The ball is for Real Madrid.\n16:18 Comment: James plays it. He touches the ball and Marcelo steps on it.\n16:21 Comment: My goodness, the one who just messed up!\n16:23 Comment: How nice what Marcelo has done.\n16:25 Comment: Although it has not served to find the Colombian again.\n16:27 Comment: That ball has gone out and the ball is for Real Madrid.\n16:30 Comment: Nice technical detail from Marcelo.\n16:35 Comment: To look for Real Madrid's entrance on the right wing.\n16:37 Comment: Pay attention to Karim Bentemar inside the area.\n16:39 Comment: Karim Bentemar wants to hit him. He steps on her.\n16:41 Comment: Osasuna is on top.\n16:43 Comment: Isco appears. Real Madrid goal.\n16:48 Comment: Isco has just put Real Madrid ahead on the scoreboard again.\n16:54 Comment: After Karim Bentemar's play.\n16:56 Comment: The ball looses in the area.\n16:58 Comment: The fastest, the most lively, the fastest was Isco who scored the second for Real Madrid.\n17:5 Comment: Well, that's where Isco's talent is seen.\n17:8 Comment: The higher and much faster.\n17:11 Comment: The higher and the better for Real Madrid.\n17:14 Comment: Your interests. He has marked it very well.\n17:17 Comment: I was looking for that right stick.\n17:19 Comment: It makes perfect. Some other objects have fallen.\n17:21 Comment: Yes, some objects have fallen in the area.\n17:23 Comment: The assistant is saying to the Real Madrid substitutes.\n17:26 Comment: Like Góvasis who has jumped to have a game that they abandon him.\n17:29 Comment: Now Morata hands one of the fallen objects to the assistant.\n17:32 Comment: In that area where the Real Madrid players were celebrating.\n17:35 Comment: Those objects have fallen. The referee Iglesias Villanueva asks for calm now.\n17:40 Comment: Also the assistant and the security in that public area of ​​the stands.\n17:44 Comment: Goal from Isco who celebrated it with his team.\n17:47 Comment: I hope a few people in Gúmero don't ruin the party for us.\n17:50 Comment: Because it is being a tremendously disputed match.\n17:52 Comment: Indeed we have seen how some object has fallen and hit Luka Modric's head.\n17:58 Comment: But Real Madrid once again regained the initiative on the scoreboard with this goal from Isco.\n18:2 Comment: Very important for the Cine d'Incident team.\n18:5 Comment: He has changed position, he is playing a little more to the right.\n18:7 Comment: And that area is where Isco appeared after Perfect Cinema on the Tree.\n18:10 Comment: There is Karim Benzema bringing the ball down for Isco.\n18:12 Comment: Isco stings it looking for the tree in Cristiano Ronaldo's race.\n18:14 Comment: The perfect pass in Cristiano's face.\n18:16 Comment: He gets into the area in front of David García. Double bicycle.\n18:19 Comment: David García took it.\n18:21 Comment: James takes the ball again and lets the ball cross the line.\n18:26 Comment: The thing is that Real Madrid's goal comes from a poorly interpreted play by Klerk.\n18:31 Comment: That was sold a little before Benzema.\n18:34 Comment: Then he touches the ball again but Isco defined that rebound very well with a lot of class.\n18:40 Comment: David García mirrored. The ball returns to Real Madrid's control.\n18:44 Comment: Rafael Varane playing for Nacho. Nacho for Isco.\n18:46 Comment: Isco leaving. Hand over the ball.\n18:49 Comment: Play with Nacho. Luka Modric is coming.\n18:51 Comment: The author of the last goal receives again. It goes with everything Loe.\n18:54 Comment: Isco holds the ball. He has hidden it perfectly.\n18:57 Comment: Raúl Loe handed the ball over to Luka Modric.\n18:59 Comment: Towards the centered circle where Sergio Ramos is.\n19:2 Comment: He gives it to Luka Modric. Modric who starts.\n19:5 Comment: Plays for Casemiro. Casemiro delivers for Isco.\n19:8 Comment: Isco plays the ball behind. He receives Nacho again.\n19:11 Comment: Nacho opens. He comes inside throwing the diagonal.\n19:14 Comment: Isco stops. He is going to look for the center in the crown of the area.\n19:17 Comment: Kausic touched the ball. David García clears the forceful ball.\n19:21 Comment: To protect Rafael Varane there. He can't get there and plays for Nacho.\n19:24 Comment: Luka Modric is coming. Real Madrid now Varane.\n19:27 Comment: Now he is controlling the game. Very solid and very serious.\n19:30 Comment: With the change of drawing, Madrid will control the game much more.\n19:33 Comment: Much more now. Yes, footballers are more trained to occupy certain areas.\n19:37 Comment: Clearly. Casemiro is already in his place. Modric is right next to him.\n19:41 Comment: It's going to slow down a little more and Madrid now owns the game.\n19:45 Comment: Raúl Loe put Isco. The referee did not see the play because he should have been looking at the ball.\n19:50 Comment: But the lack existed. Today Kausic is with the ball.\n19:53 Comment: Kausic handed the ball over. Playing for Ojer. Look ahead of James.\n19:57 Comment: Deliver the ball to the sideline. There Jaime tries to progress again.\n20:2 Comment: It's Loe's turn. Deliver the ball back to the side. Moves up to Kivir.\n20:6 Comment: He comes with the ball to Ojer. Ojer that controls.\n20:10 Comment: He puts his body in front of Karim Pentemán to play towards the wing.\n20:13 Comment: He handed the ball over to Kler. Kler has the side there.\n20:17 Comment: To Berenguer looking for Nacho's back. Berenguer arriving.\n20:21 Comment: Nacho closes there. Berenguer facing one against one.\n20:25 Comment: He is going to look for the crown of the area. He delivers the ball to Loe who changes the game.\n20:29 Comment: The ball that has a lot of good. He cut the ball. He has controlled the ball.\n20:33 Comment: Jaime who faces Marcelo. He leaves the first. Help is coming.\n20:36 Comment: Jaime continues to hold his position for Osasuna. Ahead of James.\n20:39 Comment: Delivery is bad. Pay attention to Real Madrid's counterattack. Cristiano played.\n20:42 Comment: It will move with speed. He has left the ball on James' back.\n20:45 Comment: James who receives. But the red team has already armed itself defensively.\n20:49 Comment: Looking for the ball back for Luka Modric.\n20:52 Comment: Modric, Casemiro, Casemiro, Marcelo. Real Madrid returns to control football.\n20:57 Comment: With the ball Marcelo. Marcelo de Rivier leaves. Loe steps out.\n21:2 Comment: Touch the ball for Karim Benzema. Karim Benzema towards the band. Perfect on the side.\n21:5 Comment: James is coming. You can search for the shot. James puts the ball in an area where there was very little space.\n21:11 Comment: The red rebound goes to Luka Modric. Modric for Casemiro. Casemiro for Sergio.\n21:15 Comment: Ramos delivers the ball again to the Croatian.\n21:18 Comment: Ball back. Rafael Varane is playing. Casemiro with Sergio Ramos.\n21:24 Comment: Sergio is waiting for the midfielders to approach.\n21:28 Comment: Play with Isco. Sasuna takes a break.\n21:31 Comment: And Real Madrid appreciates it. He plays calmly. He is ahead on the scoreboard.\n21:37 Comment: Zinedine Zidane's team controls, which has achieved the difficult task, getting ahead again on the scoreboard in Zadar.\n21:44 Comment: The Nacho ball. Nacho delivering for Rafael Varane. Varane has pressure from Kaushik.\n21:49 Comment: There goes Varane to play the ball on Casemiro. Rivier is uncomfortable.\n21:53 Comment: Casemiro plays the ball. Nacho cut the ball. The ball falls to Jaime.\n21:58 Comment: Casemiro played in anticipation. Throw-in for Osasuna.\n22:1 Comment: The ball for Loe. Loe about the band. Marcelo tries to cover. He manages to throw her out.\n22:8 Comment: Faced with pressure from Jaime. Throw-in\n22:13 Comment: Loe with the ball in front of Lucas Modric. Peak area for Jaime.\n22:17 Comment: There they return me to Raúl Loe. He has Kaushik ahead of him, who has wanted to play with Rivier. He appetized him.\n22:23 Comment: Ricardo was laughing because someone was painting a transfer. He wanted it to be painted.\n22:30 Comment: It was quite unlikely that with that failure in Rafael Varane's shot the Frenchman intended to enable his goalkeeper.\n22:37 Comment: Cristiano offside. He was indeed ahead.\n22:41 Comment: Cristiano seems to me that he is going to give him a good blow.\n22:45 Comment: At the moment it's just a verbal threat. She has told him that when it bites he has to stop. That is what the Villamela Church referee tells him.\n22:51 Comment: The Portuguese explained that he had not heard. There is Cristiano Ronaldo's first advance.\n22:57 Comment: Ball that Sirigu is going to put into play.\n23:1 Comment: Prepare to hit the goalkeeper. He does it by looking for the right wing of the attack.\n23:6 Comment: He is a murderer. Rivier is not coming. With advantage Marcelo.\n23:9 Comment: Fighting the ball to James. James who manages to save the ball to the left.\n23:14 Comment: It's a good goal.\n23:16 Comment: The goal of the first half.\n23:26 Comment: Fighting the ball to James. James who manages to save the entry of Raúl Loé.\n23:31 Comment: This is Marcelo who ends up losing the ball.\n23:34 Comment: Marcelo says it was for Madrid online. He gives it to Osasuna.\n23:38 Comment: There it goes to put it towards the peak of the area.\n23:41 Comment: Varane clears when Sergio León was already ready to hit.\n23:44 Comment: The rejection for Osasuna.\n23:46 Comment: Kauczyk delivers the ball to the sideline for Kler.\n23:49 Comment: Kler who is going to the peak of the area. Save the first entry.\n23:52 Comment: Pay attention to the failure there on the Osasuna front.\n23:56 Comment: He took the ball to Real Madrid.\n23:58 Comment: James who drives the ball to give it to Karim Benzema.\n24:2 Comment: Again the Colombian plays behind. Isco receives.\n24:5 Comment: He fakes the change of orientation but decides to control the ball again.\n24:10 Comment: This is probably what Madrid's game requires right now as things stand.\n24:13 Comment: Definitely. James did well because he couldn't get out and touched back.\n24:16 Comment: Start again with the match quite controlled.\n24:19 Comment: There Casemiro goes with the ball looking for the back. Zidigo comes out.\n24:22 Comment: Zidigo who controls the ball.\n24:26 Comment: Osasuna has already made two changes due to injury. He only has one bullet left.\n24:29 Comment: He has two forwards from the bench. Oriol Riera and Kenan Codro.\n24:32 Comment: I think one of us will see him.\n24:34 Comment: No, he's already done all three.\n24:36 Comment: And David García.\n24:38 Comment: Two due to injury and then the last one was Raúl's entry.\n24:40 Comment: Osasuna is now left without the slightest. Marcellus.\n24:43 Comment: The ball is for Marcelo. James is not going to get to the ball.\n24:47 Comment: The ball goes to Riviere. Riviere for Loe.\n24:50 Comment: I'm looking for it. Jaime didn't understand it.\n24:53 Comment: He stood still and it is strange because the logical thing is that he can look for a step in depth.\n24:57 Comment: But Jaime, I think it also affects the beating that the two outsiders have gotten so much...\n25:3 Comment: I mean, the sprint is very long.\n25:6 Comment: With high intensity both on one side Berenguer and on the other Jaime.\n25:12 Comment: It's already weighing down in these 70 minutes.\n25:15 Comment: Long ball that is not going to reach Luka Modric's head.\n25:19 Comment: Káusic takes the ball again.\n25:21 Comment: He delivers the ball to the side again for Kler.\n25:23 Comment: Kler looks up. Jaime plays.\n25:25 Comment: Kler returns. Jaime continues.\n25:27 Comment: Ball to the band. Sergio Leon. Sergio León returns for Kler.\n25:30 Comment: Kler is obviously fresher.\n25:32 Comment: He just jumped into the game.\n25:34 Comment: He takes the ball to Real Madrid. Isco holds up well.\n25:36 Comment: He hides it... The referee says that it is a foul in favor of Real Madrid.\n25:39 Comment: And Lucas Vázquez is going to enter.\n25:44 Comment: Lucas Vázquez who enters at a moment in the game in which it will most likely be good for Real Madrid.\n25:50 Comment: Speed, freshness and also...\n25:52 Comment: And also...\n25:54 Comment: There we saw in the replay of the goal, just the beginning Kler.\n25:58 Comment: He sells against Benzema.\n26:2 Comment: Then Isco does it well.\n26:4 Comment: There it goes and then the cross shot there.\n26:6 Comment: Benzema, the truth is that he started well.\n26:8 Comment: Good first 20 minutes and then it faded a little.\n26:14 Comment: However, he has participated in Real Madrid's two goals.\n26:18 Comment: Yes, I'm not saying it was bad.\n26:20 Comment: Isco second point now.\n26:22 Comment: It seems that way, right? And Lucas Vázquez on the right.\n26:24 Comment: That is precisely what Lucas Vázquez is indicating to Isco.\n26:27 Comment: With Cristiano Ronaldo as the main preference.\n26:29 Comment: And a little behind Isco.\n26:31 Comment: The ball for Lucas Modric.\n26:33 Comment: Modric playing with Nacho.\n26:35 Comment: In short Lucas Vázquez.\n26:37 Comment: He decides to play backwards for Rafael Varane.\n26:39 Comment: Varane who receives, plays short.\n26:41 Comment: Nacho comes, puts pressure on Osasuna.\n26:43 Comment: He saves the first cause entry and comes to play Isco.\n26:47 Comment: And Isco for Cristiano.\n26:49 Comment: He went to Cristiano behind.\n26:51 Comment: Sergio Ramos giving speed to Marcelo.\n26:53 Comment: The Colombian moves quickly up front.\n26:55 Comment: There goes the unmarking, James comes, James receives.\n26:58 Comment: James facing David García.\n27:0 Comment: He touched the ball twice until the clearance.\n27:3 Comment: Berenguer.\n27:5 Comment: Venando Sergio Ramos.\n27:7 Comment: He's taken the ball now, Jaime.\n27:9 Comment: Pursued by Casemiro.\n27:11 Comment: Jaime makes the effort to get there, he puts it.\n27:13 Comment: He was about to take it out of her hands.\n27:16 Comment: Rafael Varane.\n27:18 Comment: Keylor Navas.\n27:20 Comment: He has left the same life there in the play.\n27:24 Comment: The exterior of Osasuna today on the right, Jaime.\n27:28 Comment: It has remained on the ground.\n27:30 Comment: It would be the height of bad luck.\n27:32 Comment: No, I think Isco is on the ground due to fatigue.\n27:36 Comment: Yes Yes.\n27:38 Comment: Assistance is being requested.\n27:40 Comment: The referee.\n27:42 Comment: The player, the referee.\n27:44 Comment: I believe that assistance is being requested.\n27:46 Comment: The bottle.\n27:48 Comment: Trying to stretch there.\n27:51 Comment: Yes, stretch.\n27:53 Comment: It's stiff.\n27:55 Comment: And the effort in this latest start has been enormous.\n27:59 Comment: And indeed what it is is...\n28:1 Comment: Well, that's it, the Osasuna player cramped.\n28:5 Comment: Jaime's tremendous physical effort.\n28:9 Comment: Of all the Osasunistas who have maintained constant pressure throughout the game.\n28:13 Comment: But of course, the efforts of Jaime and Berenguer for the two exteriors are longer.\n28:19 Comment: Longer.\n28:21 Comment: And this last one is good proof of this.\n28:25 Comment: Demanding speed with half of Real Madrid, including Casemiro.\n28:28 Comment: In fact, that effort that Osasuna has made is being noticed now.\n28:30 Comment: The team that should try to push a little more shows that it is not arriving.\n28:33 Comment: The ball to Real Madrid.\n28:35 Comment: Luka Modric plays. He is with Osasuna piezos.\n28:37 Comment: Ball up for Isco.\n28:38 Comment: Isco receives from Nancho.\n28:40 Comment: Return the ball to the Real Madrid youth player.\n28:42 Comment: Casemiro plays.\n28:44 Comment: Casemiro for Sergio Ramos.\n28:46 Comment: Sergio delivers the ball to Marcelo.\n28:48 Comment: Cristiano's unchecking.\n28:49 Comment: What ball did he just hit?\n28:50 Comment: Cristiano controls him.\n28:51 Comment: Sirigu touched her this time outside the frame.\n28:54 Comment: Corner kick.\n28:56 Comment: Cristiano made good control in the race.\n28:58 Comment: Really, Osasuna's hopes are that sometimes Sergio León catches the ball.\n29:4 Comment: Take a ball, yes. Or a set piece perhaps.\n29:6 Comment: But, obviously now they are few.\n29:9 Comment: Cristiano's control shot.\n29:11 Comment: He hit, protecting with his body so that the defender wouldn't get there.\n29:16 Comment: This time Sirigu was more successful.\n29:18 Comment: Corner kick for Real Madrid.\n29:20 Comment: Last quarter of an hour and the launch goes with a lot of thread, a lot of flight.\n29:25 Comment: Sergio Ramos complains about himself.\n29:27 Comment: Because Sirigu had turned out badly.\n29:29 Comment: And when he wants to hit the ball he doesn't hit the ball well.\n29:33 Comment: Anyway, Carlos, it's early for Sergio.\n29:38 Comment: I think it's a tie.\n29:40 Comment: And with 1-2.\n29:41 Comment: If it were a tie, then the same at the time of sale.\n29:43 Comment: Let's see if you are winning or not.\n29:45 Comment: Sirigu is going to take a goal kick.\n29:47 Comment: Sosuna has a problem ahead of him, evidently in the season.\n29:52 Comment: And in the game, because he is giving up the same life.\n29:56 Comment: With players already very physically depleted.\n29:59 Comment: He is behind on the scoreboard.\n30:1 Comment: 15 left plus the discount.\n30:3 Comment: Casemiro, Marcelo.\n30:5 Comment: Marcelo who hits to the other side.\n30:7 Comment: He handed the ball over to Nacho.\n30:8 Comment: Nacho receives James, who has come to the right.\n30:12 Comment: The ball for Modric.\n30:14 Comment: Modric with Nacho.\n30:15 Comment: Nacho again with Luka Modric.\n30:18 Comment: Modric, Isco.\n30:19 Comment: Try to pressure him.\n30:20 Comment: Modric plays.\n30:21 Comment: He gives him an exit for Nacho.\n30:23 Comment: He comes to pressure Kler.\n30:25 Comment: James has delivered inside.\n30:27 Comment: Be careful when unchecking.\n30:28 Comment: What a ball he just hit for Cristiano!\n30:29 Comment: Offside.\n30:32 Comment: James pays attention to the play.\n30:34 Comment: And it will not stop showing the enormous quality it has.\n30:39 Comment: How interesting the pass.\n30:41 Comment: Cristiano was indeed ahead.\n30:44 Comment: A class upgrade from James.\n30:47 Comment: Sirigu has been released.\n30:48 Comment: To the head jump Rivier.\n30:50 Comment: Fighting, battling Sassuna.\n30:51 Comment: On the Casemiro ball.\n30:53 Comment: Fighting with Loe.\n30:54 Comment: Win a lot of those Riviers out there.\n30:55 Comment: There's Casemiro.\n30:56 Comment: He played at the back for Sergio Ramos.\n30:58 Comment: That you navas.\n31:1 Comment: Work stopped.\n31:2 Comment: He has solved it almost entirely.\n31:4 Comment: And that you navas.\n31:6 Comment: Modric's ball.\n31:7 Comment: Upstairs the ball escapes Real Madrid.\n31:10 Comment: He has a second chance after Lucas Vázquez did not arrive.\n31:13 Comment: It escaped Marcelo.\n31:17 Comment: Lucas Vázquez escaped control.\n31:19 Comment: And Marcelo is much happier in that second half.\n31:22 Comment: Exploiting the space on the left side.\n31:25 Comment: He is going to take Sassuna out.\n31:27 Comment: Up with that ball.\n31:29 Comment: Let Rivier fight again.\n31:31 Comment: Pressure Sassuna.\n31:33 Comment: And now that Madrid wants to get the game out of control.\n31:35 Comment: Yes, we logically see very parallels between Modric and Casemiro.\n31:38 Comment: And that is normal.\n31:40 Comment: Because there Madrid does have very few options of losing the ball.\n31:43 Comment: There we see Modric.\n31:45 Comment: Much more protagonist.\n31:46 Comment: Modric in this second half.\n31:48 Comment: With the ball James.\n31:49 Comment: James delivers the ball to Isco.\n31:51 Comment: Isco has Marcelo short.\n31:53 Comment: Marcelo with the field facing him.\n31:54 Comment: How Marcelo likes it.\n31:55 Comment: Marcelo who is going to face.\n31:56 Comment: He leaves in his path.\n31:57 Comment: Berenguer.\n31:59 Comment: Touched the ball.\n32:0 Comment: Jaime is very diminished.\n32:1 Comment: And it has forced that.\n32:3 Comment: A complete change of positions again.\n32:6 Comment: For this last quarter of an hour.\n32:7 Comment: Or Sassuna.\n32:8 Comment: Jaime stays upstairs.\n32:10 Comment: To try not to make too much effort.\n32:11 Comment: Rivier has gotten into the axis.\n32:16 Comment: Toa sees it.\n32:17 Comment: And Kauser leaves with the ball.\n32:18 Comment: Luke.\n32:19 Comment: Luka reaching the baseline.\n32:20 Comment: Puts.\n32:21 Comment: Ball for Cristiano.\n32:23 Comment: I don't know if he hasn't done enough to David García.\n32:26 Comment: Without doing much.\n32:27 Comment: Touching him touches him.\n32:28 Comment: But I don't know if it's enough.\n32:29 Comment: So that it wouldn't reach the dribble.\n32:32 Comment: Because it controls oriented with the chest.\n32:35 Comment: This is good.\n32:36 Comment: This shot I mean.\n32:39 Comment: And there Cristiano Ronaldo goes to the ground.\n32:41 Comment: Enough or not.\n32:43 Comment: It seems that it prevents Cristiano Ronaldo from arriving.\n32:46 Comment: The referee hasn't whistled anything.\n32:48 Comment: It seems to me that he puts his arm in with the full intention of stopping Cristiano.\n32:50 Comment: No no.\n32:51 Comment: I'm sure he means it with all his intentions.\n32:52 Comment: I think we are going.\n32:53 Comment: I think it's a penalty.\n32:55 Comment: Cristiano fell demanding a penalty.\n32:57 Comment: That the referee didn't whistle.\n32:59 Comment: Ball for Sasuna.\n33:2 Comment: Play the ball to Kler.\n33:6 Comment: Clashed with James.\n33:7 Comment: The line gives it to Real Madrid.\n33:12 Comment: And Cristiano makes the play very well.\n33:14 Comment: With that control with the chest.\n33:16 Comment: With chest control we see it there.\n33:18 Comment: This is one more.\n33:19 Comment: Now it seems clearer to me.\n33:20 Comment: That it is very impossible for David García.\n33:23 Comment: In other words, it is very impossible for Cristiano to save David García to reach that ball.\n33:27 Comment: It moves him enough to prevent the shot.\n33:30 Comment: And he puts his arm in and stops him too.\n33:32 Comment: What's more, simply by taking it one meter to the left.\n33:35 Comment: That's it.\n33:36 Comment: It already prevents Cristiano from collecting his own control.\n33:39 Comment: This makes the action of the Sasunist defender much clearer.\n33:44 Comment: That the referee did not paint it as a penalty.\n33:46 Comment: And that it was.\n33:48 Comment: Ball for Real Madrid.\n33:51 Comment: Rafael Varane.\n33:52 Comment: Varane delivering the ball to Nacho.\n33:54 Comment: Nacho looking up for Cristiano.\n33:56 Comment: Final short delivery on Luka Modric.\n33:59 Comment: Luka feints.\n34:0 Comment: Play for Nacho.\n34:1 Comment: Nacho looks for movement above James.\n34:4 Comment: Returns for the Croatian.\n34:5 Comment: Luka Modric's change of orientation.\n34:7 Comment: The ball reaches Marcelo.\n34:9 Comment: Marcelo plays.\n34:10 Comment: Marcelo plays for Lucas Vázquez.\n34:12 Comment: Vázquez again for Marcelo.\n34:14 Comment: Marcelo is not going to arrive at the control.\n34:16 Comment: Marcelo is waiting with Lucas Vázquez as if to say.\n34:18 Comment: You take 10 minutes and I take 80.\n34:23 Comment: 80 sheltering.\n34:24 Comment: It's not the same anymore.\n34:25 Comment: Marcelo wanted it a little closer to the foot.\n34:28 Comment: Káusek was knocked out.\n34:30 Comment: Sergio Ramos brings the ball down with a control.\n34:33 Comment: There Isco.\n34:34 Comment: He falls and receives a foul.\n34:35 Comment: Great detail from Isco, also a technician there.\n34:38 Comment: He has given a few away.\n34:39 Comment: Isco has plenty of quality.\n34:42 Comment: And today he also had specific weight in the game with that second goal that puts Real Madrid ahead on the scoreboard.\n34:51 Comment: He pilots it for Rafael Vara looking for the defender's back.\n34:55 Comment: Lucas Vazquez.\n34:56 Comment: The controls are fine.\n34:57 Comment: It's the second one that escapes him.\n34:59 Comment: Throw-in\n35:0 Comment: Glued to the pennant.\n35:1 Comment: David García will take out.\n35:3 Comment: The game is going to enter the last 10 minutes of regulation time.\n35:9 Comment: Pilot Sergio Ramos plays.\n35:12 Comment: Sergio delivering for Nacho.\n35:14 Comment: Nacho for James.\n35:15 Comment: James is going to declare himself.\n35:16 Comment: He touches the ball on Luka Modric.\n35:20 Comment: Nacho.\n35:21 Comment: Nacho plays for James.\n35:23 Comment: Luka Modric tries to get there.\n35:24 Comment: He was about to do good.\n35:25 Comment: It was not easy.\n35:26 Comment: David García ahead of Marcelo.\n35:29 Comment: Casemiro out.\n35:30 Comment: He delivered for Isco.\n35:31 Comment: He has Isco short.\n35:33 Comment: Lucas Vázquez is going to play in the center circle.\n35:35 Comment: Luka Modric first with his chest delivering for Casemiro.\n35:38 Comment: Cristiano's unchecking.\n35:40 Comment: Receive from James.\n35:41 Comment: Look for the shot.\n35:42 Comment: It hits him up.\n35:43 Comment: With his left leg deflected over Sidigu's goal.\n35:47 Comment: The ball is very good in Madrid's midfield now.\n35:49 Comment: Playing very well.\n35:50 Comment: Also with speed.\n35:51 Comment: Serving the ball well and playing well.\n35:55 Comment: The truth is that against a rival since he is physically very affected.\n35:58 Comment: The ball goes with a lot of speed.\n36:0 Comment: It's not that I'm running much.\n36:1 Comment: The ball is running, moving a lot.\n36:3 Comment: I was about to say that also with less physical effort than what Osasuna is forcing.\n36:8 Comment: The ball is doing all the work.\n36:10 Comment: There he touches it with his spur.\n36:11 Comment: Marcelo throws her off the field of play.\n36:13 Comment: Osasuna's side is clarified.\n36:15 Comment: Osasuna that keeps trying.\n36:17 Comment: No matter how strong we are lacking.\n36:18 Comment: 81 minutes.\n36:20 Comment: 1-2 on the scoreboard.\n36:21 Comment: He's going to serve from the side.\n36:24 Comment: Kaucic has played.\n36:25 Comment: Delivered upstairs.\n36:26 Comment: Be careful when unchecking.\n36:27 Comment: On Kler's side.\n36:29 Comment: He played and James arrived.\n36:32 Comment: Helping Nacho.\n36:36 Comment: Ojer is going to take off, who has now moved to the left wing.\n36:39 Comment: He rearranges the equipment as best he can with the scraps he has on the playing field.\n36:46 Comment: The sasunista technician.\n36:47 Comment: There goes the ball up.\n36:48 Comment: Pay attention to the maneuver.\n36:50 Comment: Again from Sergio León.\n36:52 Comment: Extraordinary.\n36:54 Comment: And again Keylor Navas saving Sergio León's huge shot.\n36:59 Comment: The control is wonderful.\n37:1 Comment: It hadn't appeared for a while but it has left another mark.\n37:4 Comment: It's a matter of you assuming that you need to make that kid receive the ball.\n37:9 Comment: If one puts together each of Sergio and León's interventions in the game today,\n37:15 Comment: One is talking about a big player.\n37:17 Comment: The ball for Isco.\n37:19 Comment: Isco delivers the ball to Lucas Vázquez.\n37:21 Comment: Isco again.\n37:22 Comment: Isco for a Marcelo who fails this time in the delivery.\n37:26 Comment: Loé with the ball.\n37:27 Comment: Receive Loé.\n37:28 Comment: Loé tries a trick that doesn't work.\n37:32 Comment: Isco who can't find Cristiano upstairs.\n37:37 Comment: Sirigo has taken the ball.\n37:39 Comment: Marcelo does not come under pressure.\n37:40 Comment: Yes Casemiro to remove.\n37:41 Comment: Loé appears.\n37:42 Comment: Casemiro that crashes.\n37:43 Comment: Loé who falls.\n37:44 Comment: The ball for Jaime.\n37:45 Comment: Jaime looking up.\n37:47 Comment: The unchecking of Riviera.\n37:48 Comment: Nacho's head cut off.\n37:49 Comment: Saving Real Madrid in the Osasuna attack.\n37:52 Comment: Real Madrid balls in the central circle.\n37:55 Comment: Put ice in the ice bucket now James.\n37:59 Comment: James delivers the ball to Isco.\n38:2 Comment: Isco plays for Casemiro.\n38:4 Comment: Casemiro short.\n38:5 Comment: Sergio receives.\n38:6 Comment: Sergio Ramos.\n38:7 Comment: Casemiro.\n38:8 Comment: Sergio Ramos again.\n38:9 Comment: Change towards Rafael Varane's position.\n38:13 Comment: Varane delivering for Nacho.\n38:14 Comment: He wants to put pressure on Kler.\n38:17 Comment: Rafael Varane is crazy about the ball.\n38:20 Comment: Osasuna can no longer go under pressure even though it tries with its heart and ideas.\n38:27 Comment: He can't stand his legs anymore.\n38:29 Comment: If one arrives but they do not come from behind accompanying them, even worse.\n38:32 Comment: And Real Madrid also played the ball clearly.\n38:36 Comment: He has managed the game very well since he scored 2-1.\n38:41 Comment: Especially with Lucas Modric who has brought out the metronome and is marking the tempo of the song.\n38:46 Comment: Play the ball to Nacho.\n38:49 Comment: Back for Rafael Varane.\n38:50 Comment: The ball is short for Lucas Vázquez who does not chase it.\n38:54 Comment: Obviously the result is short enough so that many things can still happen.\n38:58 Comment: Jaime touches the ball.\n39:0 Comment: He touched the ball back for David García.\n39:3 Comment: He is delivering the ball to Vujadinovich.\n39:6 Comment: There goes Vujadinovich playing towards the wing for Ojer.\n39:11 Comment: Lucas Vázquez is missing.\n39:15 Comment: Ojer, the captain of the rojillos, serves quickly.\n39:17 Comment: Ball for Khaouzi.\n39:18 Comment: Khaouzi for Loé in the center circle.\n39:21 Comment: Loé plays the ball for David García.\n39:23 Comment: David García ahead of James.\n39:26 Comment: Jaime comes towards the band.\n39:27 Comment: Perfect anticipation from Casemiro.\n39:29 Comment: Real Madrid looking for the counterattack.\n39:31 Comment: There James tries speed.\n39:33 Comment: James, Frisco isn't coming.\n39:34 Comment: Thus the second line.\n39:35 Comment: Lucas Vázquez plays.\n39:36 Comment: Bad, Lucas Vázquez is bad.\n39:38 Comment: Lucas Vázquez is not correct in any of the actions.\n39:41 Comment: There the red team goes with the ball.\n39:42 Comment: Rivierno tries the ball for Sergio León.\n39:45 Comment: Advantage for Rafael Varane.\n39:48 Comment: The Navas again with Rafael Varane.\n39:51 Comment: Varane with free exit.\n39:53 Comment: Try pressing Loé.\n39:54 Comment: The ball for Lucas Modric.\n39:56 Comment: He sleeps her.\n39:57 Comment: Playing for Nacho.\n39:58 Comment: Nacho comes out with speed down the wing.\n40:0 Comment: There goes Nacho.\n40:1 Comment: Nacho who faces.\n40:2 Comment: Touch inside.\n40:3 Comment: It comes with the Isco ball.\n40:5 Comment: Isco leaves for Sergio Ramos.\n40:7 Comment: Which gives you a perfect output.\n40:8 Comment: Sergio Ramos joins.\n40:9 Comment: He brushes it off.\n40:10 Comment: Sergio Ramos arrives.\n40:11 Comment: Late.\n40:12 Comment: Bad measurement.\n40:13 Comment: Pay attention to Osasuna, who has an opportunity.\n40:15 Comment: Long ball.\n40:16 Comment: He tries to get to the ball and succeeds.\n40:18 Comment: But Rivierno is absolutely dead now.\n40:21 Comment: It allows him to reach but not to control.\n40:25 Comment: Palomitón by Keylor Navas after a shot by Sergio León.\n40:30 Comment: Keylor Navas has had two magnificent interventions.\n40:33 Comment: And both shot by Sergio León.\n40:36 Comment: And others also from Rivierno.\n40:38 Comment: Also.\n40:40 Comment: Mateo Kovácsic is going to come in for the last minutes.\n40:43 Comment: There are only five left, not even to reach 90.\n40:47 Comment: But the referee with the ball will obviously discount.\n40:49 Comment: Osasuna trying there.\n40:51 Comment: There goes Berenguer.\n40:52 Comment: Berenguer trying a self-pass.\n40:54 Comment: Marcelo reacting inside the area.\n40:56 Comment: Marcelo feints and takes it out.\n40:58 Comment: The ball will reach its destination, which was teammate James.\n41:2 Comment: James plays with Cristiano.\n41:3 Comment: James puts her back to sleep.\n41:5 Comment: James taking the ball down the middle.\n41:7 Comment: Duka Modric.\n41:9 Comment: The ball for Casemiro.\n41:10 Comment: Casemiro in the band.\n41:11 Comment: He's going to look for Lucas Vázquez.\n41:12 Comment: This one controls it.\n41:14 Comment: He leaves her behind but reacts.\n41:16 Comment: Cut Lucas Vázquez.\n41:19 Comment: Lucas Vázquez to the central circle.\n41:21 Comment: Duka Modric.\n41:22 Comment: Modric short with James for Casemiro.\n41:25 Comment: Start over.\n41:26 Comment: He had no one in front of Lucas Vázquez.\n41:28 Comment: He did the best he could do on the play.\n41:31 Comment: Marcelo goes with the ball.\n41:32 Comment: Marcelo in the face for Isco.\n41:33 Comment: Isco who is going to look for one against one.\n41:34 Comment: Peak of the area.\n41:35 Comment: Take out the center.\n41:36 Comment: Second suit.\n41:37 Comment: Bujja Dinović appears.\n41:38 Comment: It was taken by Bujja Dinović.\n41:39 Comment: On the side Nacho.\n41:41 Comment: Intelligent.\n41:43 Comment: Stopping the problem before it occurs.\n41:45 Comment: He hasn't made a single mistake.\n41:48 Comment: That's normal for him.\n41:49 Comment: For a change.\n41:51 Comment: Change to the Real Madrid line.\n41:52 Comment: Now that third and final change has been made to the white team.\n41:55 Comment: The player Isco is going to leave the field.\n41:57 Comment: The author of the second goal.\n41:58 Comment: He shakes hands with Iglesias Villanueva.\n41:59 Comment: Great game from Malaga too.\n42:1 Comment: Congratulated and hugged by his teammate Lucas Modric.\n42:4 Comment: Mateo Cobasi is going to enter.\n42:5 Comment: Isco played a very good game today.\n42:7 Comment: There you can see the trajectory of the team.\n42:8 Comment: Expecting.\n42:9 Comment: How many times had we told it?\n42:10 Comment: Waiting for the moment to reach space.\n42:11 Comment: That ball remains loose.\n42:12 Comment: And the one who comes from behind, the one who comes at the right moment knocking on the door, is the\n42:13 Comment: that surprises.\n42:14 Comment: And well, Cobasi to insist on that control football now.\n42:15 Comment: He is going to play a moment behind how Isco was.\n42:16 Comment: Cobasi, who, by the way, has been really good at this stage without Modric.\n42:17 Comment: He has had a very important participation.\n42:18 Comment: And, by the way, the second goal.\n42:19 Comment: The second goal.\n42:31 Comment: He has had a very important participation.\n42:32 Comment: And also very large in numbers.\n42:33 Comment: Cobasi during this stage is no longer the player of a few minutes, but, quite the opposite,\n42:34 Comment: He has played important minutes, important games this season.\n42:35 Comment: With the Casemiro ball.\n42:36 Comment: Casemiro looks long behind.\n42:37 Comment: With the ball Sirigu for the second goal.\n42:38 Comment: With the ball Casemiro behind.\n42:39 Comment: With the ball Sirigu for the second goal.\n42:40 Comment: With the ball Casemiro behind.\n43:10 Comment: 24 games this season, obviously, in all competitions.\n43:15 Comment: Which are not few, eh?\n43:17 Comment: Clear.\n43:18 Comment: Osasuna is going to play backwards, Sirigo playing free, looking for the ball up high.\n43:25 Comment: Sirigo is very fine in the long displacement either.\n43:29 Comment: There Sergio Ramos plays backwards, with Keylor advantage before the arrival of Rivier, he hung it\n43:34 Comment: in the stands\n43:35 Comment: Throw-in for Osasuna, who serves quickly.\n43:37 Comment: Jaime plays the ball, which seems to have been redone.\n43:39 Comment: The ball for Álex.\n43:40 Comment: There is Berenguer looking for the shipment.\n43:43 Comment: Berenguer scores for Jaime inside the area.\n43:45 Comment: Danger for Real Madrid.\n43:46 Comment: The ball for Rivier.\n43:48 Comment: Keylor Navas.\n43:52 Comment: He couldn't get Petrolia out of the play.\n43:55 Comment: Osasuna in the Real Madrid area.\n43:57 Comment: Well, it's a good move.\n43:59 Comment: I don't see everything finished well because he has a flank pass again to Jaime.\n44:4 Comment: Vázquez also seems to have complained to Khausic that if he does not touch the ball to Rivier,\n44:9 Comment: Maybe Franca would have arrived at Khausic.\n44:12 Comment: And she may have left Jaime again.\n44:15 Comment: Well, wow, whatever isn't what he did.\n44:18 Comment: There goes Real Madrid.\n44:20 Comment: Just Jaime looking for the shipment.\n44:23 Comment: My mother!\n44:24 Comment: Penalty no.\n44:25 Comment: Goal kick!\n44:26 Comment: Well, Lucas Vázquez claims because he was evidently alone in front of the goal.\n44:31 Comment: And he claims that the hit misses because they give him a penalty.\n44:35 Comment: It gave every impression that it was a product of the entry of the Osasunista player.\n44:40 Comment: We are going to see it repeated because the opportunity does not manifest itself.\n44:44 Comment: It is tremendously clear.\n44:47 Comment: There goes James.\n44:52 Comment: It doesn't seem so much anymore.\n44:53 Comment: Well, it becomes difficult.\n44:54 Comment: I don't know if the ball is going behind his back.\n44:57 Comment: Yes, it does go behind his back.\n44:58 Comment: And there it is more difficult to finish.\n45:0 Comment: Kick goal!\n45:1 Comment: The referee said, Casemiro played.\n45:3 Comment: Three minutes left in the game.\n45:4 Comment: Casemiro for James.\n45:6 Comment: Madrid does not finish killing him.\n45:7 Comment: He is doing the 90% very well, which is mastering and controlling it.\n45:12 Comment: But he doesn't finish it off with any of the plays he has had in this time.\n45:16 Comment: James who receives a foul.\n45:19 Comment: I'm liking James.\n45:20 Comment: He's doing things pretty well, holding the ball.\n45:23 Comment: He has practically not lost any ball.\n45:26 Comment: Yellow card for Khausic.\n45:28 Comment: What I like most, Michael, about James in the game as it is,\n45:31 Comment: is that he is not being a worthy player in the sense of seeking his personal light,\n45:37 Comment: but rather it is in the role that the game needs for Madrid.\n45:43 Comment: There we see the repeated play in the arrival of Luka Pájquez,\n45:46 Comment: in which the Real Madrid player claimed a penalty, which the referee did not see.\n45:49 Comment: Marcelo has taken out, Marcelo looking up for James.\n45:52 Comment: David García touched the ball.\n45:54 Comment: The referee says it is for Osasuna.\n45:57 Comment: Throw-in\n45:58 Comment: Osasuna now puts it into play.\n46:1 Comment: Marcelo touched, he touched the ball but it fell to Jaime.\n46:4 Comment: The ball reaches Loe.\n46:7 Comment: Uyadinovich looking long up Kler.\n46:9 Comment: Nacho head.\n46:10 Comment: Attention coming from face Ojer.\n46:11 Comment: Ojer comes from the front and delivers the ball again to Kler.\n46:14 Comment: Kler that opens on the side looking for the shipment.\n46:16 Comment: It doesn't come out. Keylor Navas.\n46:17 Comment: The ball for Rivier.\n46:19 Comment: Sergio Ramos's clearance.\n46:21 Comment: Osasuna is going to take her over again.\n46:23 Comment: Real Madrid has to defend.\n46:24 Comment: There goes the ball into the area.\n46:26 Comment: Keylor comes out.\n46:27 Comment: Keylor Navas becomes great.\n46:29 Comment: That ball is a gift for Keylor.\n46:32 Comment: Keylor Navas controls the ball.\n46:35 Comment: This nightmare was closer for Real Madrid today.\n46:39 Comment: Sergi León.\n46:41 Comment: Good for Real Madrid and many other teams in the championship.\n46:43 Comment: You have to remember that he has 7 goals.\n46:46 Comment: Ball up.\n46:47 Comment: Searching.\n46:49 Comment: With advantage David García.\n46:51 Comment: He made me touch the ball at Real Madrid.\n46:54 Comment: He didn't get it.\n46:55 Comment: It will be a throw-in for the whites.\n46:58 Comment: They have already practically fulfilled two of the three that the referee has indicated as a discount.\n47:3 Comment: Madrid winning 1-2.\n47:5 Comment: Suffered match.\n47:6 Comment: As Zinedine Zidane ventured this week at a press conference.\n47:11 Comment: But an important game that Real Madrid is carrying out at the moment.\n47:15 Comment: Throw-in for Osasuna.\n47:18 Comment: There he takes out quickly.\n47:21 Comment: Not so quickly but it will definitely take Osasuna out, which continues to rush forward.\n47:26 Comment: Sergio Ramos clears.\n47:28 Comment: The loose ball.\n47:29 Comment: Attention for Marcelo.\n47:30 Comment: Marcelo who plays center forward.\n47:31 Comment: Cristiano stands out.\n47:32 Comment: The ball is a bit slow.\n47:34 Comment: Lucas Vazquez.\n47:36 Comment: This time yes.\n47:37 Comment: Mark 1-3.\n47:39 Comment: Lucas Vázquez resolves.\n47:41 Comment: And Madrid is going to emerge as the leader from here.\n47:44 Comment: Very reinforced after a tremendously disputed match.\n47:49 Comment: And in which he achieved victory with this definitive goal from Lucas Vázquez.\n47:54 Comment: 1-3.\n47:56 Comment: Lucas Vázquez scored.\n47:57 Comment: He gave the finishing touch to Osasuna.\n48:0 Comment: Osasuna suffered against Real Madrid in the second half.\n48:3 Comment: It was restructured.\n48:4 Comment: It was played with four at the back.\n48:6 Comment: And Real Madrid has controlled the situation.\n48:8 Comment: Real Madrid played the 2-1 part really well.\n48:12 Comment: He has made Osasuna chase his men.\n48:15 Comment: A team already punished.\n48:17 Comment: And really the second half without incident.\n48:20 Comment: And he is happy with his team because they have done very well.\n48:23 Comment: Osasuna has competed.\n48:25 Comment: Well, he's had his fill.\n48:27 Comment: As if it were not what the championship is.\n48:30 Comment: Osasuna's first half was really good.\n48:33 Comment: After 2-1, Madrid controlled very well.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The game kicked off with Real Madrid in possession, and they immediately sought to make their mark. Within the first few seconds, a long ball was aimed towards Cristiano Ronaldo, whose towering header could not connect with the ball. Real Madrid kept the pressure high, intent on asserting their dominance early in the match. Isco, playing near the corner, attempted some skillful juggling but ended up losing the ball out of bounds. The match began intensely with both teams trying to gain control and establish their rhythm.\n\nOsasuna's captain, Oier, aimed to play the ball upfield towards Sergio León, who showed early promise by winning crucial possessions and making darting runs down the left wing. His efforts often kept the Real Madrid defense on alert. Meanwhile, Real Madrid's midfield maestro, Luka Modric, returning from physical issues, played an integral role in distribution, frequently connecting with Isco and Marcelo to launch attacks.\n\nThe physicality of the match became evident early on, with Osasuna's Fausto Tienza almost causing trouble for Casemiro, but the Real Madrid defense remained resilient. Keylor Navas, Real Madrid's goalkeeper, showed composure, and despite a periodic scramble in their defense, Real Madrid continued to search for attacking opportunities through Modric, Isco, and Marcelo's dynamic plays.\n\nSergio León continued his efforts to break through Madrid's defense, and despite close contests, he provided constant threats down the wings, frequently engaging with Real Madrid defenders, particularly Sergio Ramos. His speed and agility threatened to open up the Real Madrid defense several times. Real Madrid, however, remained persistent in their high-possession play, looking for gaps to exploit.\n\nA significant and unfortunate event occurred when Tano and Isco collided, leading to Tano suffering a severe injury. Isco tried to challenge for a ball with a sliding move, but Tano's leg was caught in the attempt, resulting in a horrific injury that required immediate medical attention and his exit from the game. Osasuna had to make adjustments, moving Oier to the right-back position and bringing in David García to shore up their defense.\n\nDespite the adversity, Osasuna showed resilience, with numerous attempts to advance and create goal-scoring opportunities. However, Real Madrid struck first. A beautifully orchestrated move involving Karim Benzema, who passed deftly to Cristiano Ronaldo, allowed the Portuguese forward to score the opening goal in the 23rd minute. Benzema’s pass was on point and found Ronaldo in space, allowing him to finish coolly. Sirigu, Osasuna's goalkeeper, could do little to stop the precise shot.\n\nOsasuna responded with determination and eventually found their equalizer in the 32nd minute. Sergio León, who had been Osasuna's most potent offensive player, took full advantage of a brilliant through ball. His timing was impeccable, staying onside before beating Keylor Navas with a composed finish to level the score at 1-1. Sergio León's goal underscored his predatory instincts and quality finishing ability.\n\nThe first half continued with both teams playing intensely. Osasuna's persistence in attack was matched by Real Madrid's attempts to regain their lead. Cristiano Ronaldo and Karim Benzema remained focal points in Real Madrid's offensive efforts, frequently linking up with midfield orchestrators such as Luka Modric and Isco. The half ended with the score tied at 1-1, marking an engaging and fiercely contested 45 minutes of football.\n\nThe second half began with an immediate change in Real Madrid's tactical layout as they adjusted their formation. The game tempo remained high with Casemiro securing vital interceptions and distributing to Dani Carvajal and Marcelo on the flanks. However, another blow for both teams came when Danilo picked up an injury, leading to his substitution by James Rodríguez. \n\nSergio León continued to be a thorn in Real Madrid's defense, showing splendid individual skill and nearly scoring again with a shot that forced a remarkable save from Keylor Navas. Each of his moves seemed to carry the promise of a goal, demonstrating why he was Osasuna's standout performer.\n\nIn the ensuing moments, Real Madrid took control thanks to Isco’s intelligence and creativity. In the 65th minute, Karim Benzema's industry in the box led to a loose ball, and Isco was quickest to react, slamming home Real Madrid’s second goal despite the pressure from Osasuna's recovering defenders. This goal gave Real Madrid a vital 2-1 advantage.\n\nOsasuna made further attempts to push forward, but the game's physical nature started taking its toll, with their players slowly wearing out. Real Madrid capitalized on keeping possession and controlling the game pace, orchestrated exquisitely by Luka Modric and Casemiro in midfield.\n\nDespite Osasuna's fading energy, they continued trying to press Real Madrid and seek out more opportunities. Both Berenguer and Jaime tried to exploit the channels, although Real Madrid’s defense, led by Sergio Ramos and Rafael Varane, managed to repel numerous advances. Keylor Navas needed to make a crucial save again in the late stages to deny Sergio León, who was ever-threatening with his agility and skill.\n\nReal Madrid finally sealed the match with a third goal in the dying moments. A swift counter-attack saw Lucas Vázquez latch onto a pass, twisting and turning past defenders, before firing into the net to make it 3-1. This goal confirmed Real Madrid’s dominance and secured their place at the top of the table with an assured performance despite Osasuna's brave resistance.\n\nOsasuna will take heart from their fighting spirit and Sergio León's individual brilliance, but Real Madrid's experience, depth, and tactical adjustments helped them secure three crucial points. It was a game filled with physical challenges, tactical battles, and moments of individual excellence, ultimately showcasing why Real Madrid remains a formidable force in the league."
}