{
    "input": "\n    Barcelona 2 - 1 Las\n\nFirst Half:\n\n2:1 Comment: In the end it will be the ball for the Las Palmas Sports Union.\n2:6 Comment: Debut referee, first division of Brugos Bengochea, who also has history.\n2:9 Comment: His father was also a first division referee.\n2:12 Comment: He has an uncle who was a civil guard, who was present in the coup d'état of 23-F 1981.\n2:20 Comment: Javi Varas hits.\n2:23 Comment: The ball up.\n2:24 Comment: I was trying to prolong the Araujo.\n2:26 Comment: The pressure on Sergi Roberto.\n2:28 Comment: Rakitic ends up recovering.\n2:30 Comment: He had already indicated a previous foul.\n2:32 Comment: There by Jonathan Viera.\n2:35 Comment: The Brugos Bengochea referee when...\n2:37 Comment: ...or the ball already behind, Gerard Piqué.\n2:40 Comment: Very slow at the start.\n2:42 Comment: Possession of the ball more in the defensive line than in the offensive zone.\n2:47 Comment: It means that Barça is testing in some way how Unión Deportiva Las Palmas is going to position itself defensively.\n2:54 Comment: Bartra's pass.\n2:55 Comment: Leo Messi's great control.\n2:57 Comment: Messi breaks Leo Messi.\n2:58 Comment: The first one is about to arrive.\n2:59 Comment: Javi Varas from the ground.\n3:0 Comment: He was trying to avoid Luis Suárez's shot.\n3:4 Comment: First dangerous action in the match.\n3:6 Comment: With Mar Bartra's pass over Leo Messi.\n3:8 Comment: In a characteristic play of this team.\n3:12 Comment: Surprising with a ball behind the defense.\n3:15 Comment: And it has come from Messi.\n3:16 Comment: Messi has been hurt.\n3:17 Comment: It's in the small area.\n3:19 Comment: Sergi Roberto has now realized that he served quickly.\n3:21 Comment: But Leo Messi has done a lot of damage in that play.\n3:24 Comment: The development of the match is stopped.\n3:27 Comment: Let's see Messi.\n3:29 Comment: Complaint about his left knee.\n3:30 Comment: He hurts his left knee.\n3:31 Comment: He is a player who we have rarely seen lying on the pitch.\n3:35 Comment: Complaining or doing, as they say, theater.\n3:41 Comment: The immediate response from the Camp Nou cheering for their idol, their star.\n3:45 Comment: He is complaining of a lot of pain in that knee.\n3:50 Comment: Anzué and Luis Enrique were speaking at the edge of the technical zone.\n3:55 Comment: Let's see why Leo Messi is still lying on the playing field.\n3:58 Comment: In an excellent action that narrowly missed the goal.\n4:2 Comment: Dying to warm up, Enrique.\n4:7 Comment: Messi gets up, still limping.\n4:13 Comment: We are going to see that play repeated again with the control of Leo Messi.\n4:20 Comment: He got his leg stuck there.\n4:24 Comment: It was from Pedro Vigas.\n4:25 Comment: The truth is that there is no illegal action.\n4:28 Comment: Perhaps it was a bad gesture, a bad position of the leg at the moment of creating the throw with the inside of the foot.\n4:34 Comment: Yes, yes, nothing. They are both going to hit the ball.\n4:38 Comment: And perhaps he comes more strongly to go central.\n4:40 Comment: The one who goes stronger is always the one who...\n4:42 Comment: It's about being weak in those actions, which is not the case because Leo Messi has not been weak.\n4:47 Comment: Generally when you can end up injured, when you can have a small strain in the internal collateral ligament.\n4:53 Comment: Leo Messi is now walking normally.\n4:55 Comment: It seems that in just a few seconds he is going to rejoin the field again when Neymar was trying to get out with the ball under control.\n5:2 Comment: Lateral kick for Unión Deportiva Las Palmas.\n5:5 Comment: There we have that shot warming up Murir, also from his back.\n5:7 Comment: But Messi is ready and starts running.\n5:11 Comment: When Neymar also does it with that diagonal.\n5:13 Comment: The Brazilian standing on the front.\n5:15 Comment: There is a foul, I think the foul is from Hernán, indicated by De Burgos Bengoechea.\n5:22 Comment: And Leo Messi returns.\n5:24 Comment: Leo Messi returns to the pitch again.\n5:27 Comment: And important opportunity.\n5:29 Comment: Now a dead ball for the Barça team.\n5:37 Comment: Let's see why.\n5:38 Comment: Position similar or similar to Neymar's goals, if I remember correctly, against Atlético de Madrid and against Sevilla.\n5:46 Comment: Last season.\n5:47 Comment: He ends up playing Huacazo there in that action.\n5:49 Comment: The one who protested later was Hernán, but the fault belongs to Huacazo.\n5:57 Comment: And let's see why both Messi and Neymar are talking there.\n6:1 Comment: Placing that ball on the barrier of the Unión Deportiva Las Palmas practically at the height of the front.\n6:7 Comment: We will see if it is the Argentine or if it is the Brazilian.\n6:10 Comment: Neymar hits the ball over the barrier of the Canarian team that was trying to mount the counterattack.\n6:16 Comment: Although the FC Barcelona defense has been attentive there.\n6:19 Comment: Sergi Roberto puts in the center.\n6:22 Comment: They were trying, in this case, Bartra, to extend that ball towards the heart of the area.\n6:28 Comment: It was poorly profiled to be able to do it.\n6:30 Comment: Goal kick for Paco Herrera's team.\n6:32 Comment: Excessively advanced.\n6:33 Comment: The ball was left a little behind and he had no shot options.\n6:38 Comment: There the ideal is to look for a feint and let the ball pass.\n6:43 Comment: There we saw with total clarity what happened in that play.\n6:47 Comment: Leo Messi put the inside of his foot to place the ball out of Javi Vara's reach.\n6:51 Comment: Pedro Vigas arrived with more force, but he has not been turned around.\n6:55 Comment: There is no illegal action by the defender of the Unión Deportiva Las Palmas.\n7:0 Comment: Huacazo came out there, he did it with a lot of class.\n7:2 Comment: Matt Serrano initially grabbed the Las Palmas player by the shirt.\n7:8 Comment: Before stealing the ball, finally stretching.\n7:11 Comment: But the previous foul was already sanctioned.\n7:16 Comment: The ball back to Karad was made by Herrera.\n7:18 Comment: On foot from there Araujo tries to get away from Aguimar with speed, combining with Messi.\n7:22 Comment: Messi again towards the Brazilian.\n7:24 Comment: Messi is not entirely convinced of that left knee.\n7:27 Comment: Keep testing.\n7:29 Comment: He's looking at the bench, let's see what happens.\n7:31 Comment: But at the moment Munir is still warming up and Messi is not comfortable with his left knee.\n7:34 Comment: He's not comfortable. There we have the gesture.\n7:37 Comment: It doesn't feel good.\n7:43 Comment: He is not comfortable with his left knee.\n7:45 Comment: He's not comfortable. There we have the gesture.\n7:47 Comment: He doesn't feel very safe at the moment.\n7:49 Comment: The hand, anyway, asking for a little calm and a little time.\n7:54 Comment: Trying to test if it can be recovered or not.\n7:58 Comment: But at the moment he is still feeling the pain of that last attack he played in.\n8:5 Comment: There's Messi.\n8:7 Comment: It's not going to continue.\n8:9 Comment: Pichi is not going to continue, as it is the first setback for FC Barcelona.\n8:13 Comment: The pain in the knee is not felt strongly enough, we sense.\n8:21 Comment: Without left knee.\n8:24 Comment: And the logical concern also of all his teammates there with Macherano, with Piqué, with Bartra, Serki and Roberto.\n8:31 Comment: But for now this is the image, Andrés Iniesta is currently waiting his turn on the bench because the decision is to die.\n8:38 Comment: It is terror, I would say terror in the stands of the Camp Nou and in the fans of FC Barcelona.\n8:44 Comment: Logically, the importance of a player of the category, of the entity, of Leo Messi, the prominence that the team has.\n8:52 Comment: As Pichi says, there is a kind of purr in the stands, now they either empty out Leo Messi who retires.\n8:57 Comment: But yes, terror, I hope it's nothing.\n9:0 Comment: But he has to leave the field of play in the 9th minute of the game.\n9:4 Comment: Leo Messi is going to come out in his place, kill the garden.\n9:7 Comment: Yes, he probably has something in the internal collateral ligament, whatever the sensation may be.\n9:13 Comment: Maybe it's minimal, it's simply that when you hit and the opponent hits there, the leg turns the knee.\n9:25 Comment: and in some way it may have some slight distension.\n9:32 Comment: Let's hope it's minimal.\n9:34 Comment: Well, the ball is in play, there is Piqué. Piqué whose control of the ball was slipping a little.\n9:39 Comment: He quickly jumped on Araujo but the FC Barcelona centre-back reacted there.\n9:44 Comment: The pressure now from the Sports Union, palms up.\n9:47 Comment: Matserano goes down, goes back a few meters to stagger himself in that ball exit.\n9:51 Comment: There is Rakitic protecting against Hernán. I was looking for Neymar.\n9:57 Comment: Let's see Neymar again, caracoling, changing pace, leaving David Simón.\n10:1 Comment: He also went to Ganad there, Neymar continues inside the area, the pass towards the front.\n10:5 Comment: Rakitic does not create a shot on goal, therefore Paco Herrera's team recovers.\n10:10 Comment: Opening towards the wing, with Dani Castellano trying to play towards Araujo.\n10:14 Comment: Piqué's anticipation, Rakitic plays towards the band.\n10:18 Comment: Where is Munir at the moment on that right wing where Leo Messi began to play the game.\n10:24 Comment: Well, for now a different scenario than what is usually usual.\n10:28 Comment: We already know that Messi does not like to miss practically a minute of the competition.\n10:34 Comment: And in this case they are not rotations but also that physical problem that we will finally see what remains.\n10:40 Comment: When the Sports Union advances now, the palms.\n10:42 Comment: Trying to shoot at goal, Araujo is going to try.\n10:45 Comment: Ter Stegen's stretch was amazing and spectacular, even though he was on the right wing.\n10:51 Comment: Ter Stegen's stretch, although it had already been invalidated, I think the action was due to a previous foul.\n10:58 Comment: But that's where Guacaso's shot and the German goalkeeper's response remained.\n11:6 Comment: Araujo from the ground.\n11:10 Comment: He ends up touching Sergio Busquets there, which the referee of the match also ended up indicating.\n11:16 Comment: Let's see how it affects the team, how the team reacts.\n11:20 Comment: It is not the same to be aware that Leo Messi is not on the pitch because you have him on the bench,\n11:24 Comment: because they have given him rest, even if it is in the early stages as has been happening.\n11:29 Comment: As you said, he is a player who misses few, very few games and wants to play in everything.\n11:33 Comment: But it is not the same as knowing, your teammates, that you have it on the bench, if you need it,\n11:37 Comment: You can use him, no, he has been injured.\n11:40 Comment: And well, with the expectation of seeing the degree of the injury.\n11:45 Comment: At the moment he had not been a starter at the Vicente Calderón stadium, but there were various reasons there.\n11:51 Comment: He also came from playing in an international match and had been a father.\n11:55 Comment: But he ended up entering the second half.\n11:57 Comment: And the chronicles at least highlight in that match that Leo Messi's entry was decisive.\n12:3 Comment: In this case, we will see how he handles the situation at FC Barcelona in the first few minutes without Leo Messi,\n12:10 Comment: that he is trying to take advantage of now with Luis Suárez's unchecking, too strong.\n12:15 Comment: He had beaten the defense, the Uruguayan's position was magnificent,\n12:19 Comment: but there was a lack of precision in that movement towards the area,\n12:24 Comment: where Neymar also arrived with an advantage to take advantage of it.\n12:27 Comment: There was no offside.\n12:28 Comment: There is no offside because it is Alcaraz, the other centre-back, the right centre-back, who enables.\n12:32 Comment: What happens is that Luis Suárez's final assist is excessively strong.\n12:38 Comment: Lament from Luis Enrique, who knows that here FC Barcelona had found a very clear goal-scoring situation.\n12:46 Comment: And only perhaps a little bit of anxiety at the moment of hitting has prevented that sufficient precision.\n12:50 Comment: Enrique was referring to the Atlético de Madrid match and the truth is, to honor the truth,\n12:56 Comment: The team without Messi in the first half also played an excellent game.\n13:1 Comment: That's how it was, although finally the chronicles also highlighted...\n13:6 Comment: Logically, Messi's impact in the second half was huge.\n13:12 Comment: Sergi Roberto plays trying to combine with Munir.\n13:15 Comment: The return of this already very forced, but he continued to press,\n13:19 Comment: He continued looking to recover the ball.\n13:21 Comment: And Sergi Roberto, the ball that ends up in the possession of Javi Varas.\n13:24 Comment: A sporting union, the palms that for the moment hold with the tie at zero.\n13:28 Comment: Already on the way to the first quarter of an hour of the game, without goals,\n13:32 Comment: with two important approaches already for Barcelona.\n13:35 Comment: The first ended with Leo Messi injured.\n13:39 Comment: And we have seen the second in that incomplete pass, so to speak,\n13:43 Comment: from Luis Suárez towards Neymar, but in a clear goal situation for FC Barcelona.\n13:53 Comment: There is a lot in the race that their forwards pull towards the wing,\n13:57 Comment: especially towards the right wing, to try to create superiority.\n14:1 Comment: Piqué's clearance.\n14:3 Comment: He touched Itami behind, Sergi Roberto also did.\n14:7 Comment: Beams with Castellano.\n14:9 Comment: Rakitic tries to go down and control there, relying on Piqué.\n14:13 Comment: There is very little space, the Croatian is looking for a more comfortable position.\n14:16 Comment: FC Barcelona was on the verge of losing.\n14:19 Comment: He has fouled Rakitic before.\n14:26 Comment: We see it from Dani Castellano.\n14:28 Comment: He ends up touching Rakitic from behind at the moment of that pass,\n14:31 Comment: which in any case was risky.\n14:36 Comment: All practically horizontal passes are extremely risky,\n14:40 Comment: because an interception deletes the entire line.\n14:44 Comment: Adriano played for Mazzerano.\n14:45 Comment: Mazzerano with Piqué.\n14:49 Comment: Piqué opens towards Sergi Roberto.\n14:53 Comment: Rakitic hiding that ball from Huacazo's pressure.\n14:57 Comment: And again starting from the back.\n15:0 Comment: Capitalizing practically in its entirety on possession of the ball\n15:4 Comment: of FC Barcelona in these first 15 minutes of the game.\n15:7 Comment: Sergi Roberto for Rakitic.\n15:10 Comment: He took it like Luis Suárez also tried to do,\n15:13 Comment: although the defense of the Unión Deportiva Las Palmas is attentive.\n15:16 Comment: Huacazo, however, dangerously leaves that ball in front.\n15:18 Comment: Mazzerano had stolen, he couldn't come out after Luis Suárez cut back.\n15:23 Comment: And Araujo does not connect now with Roque Mesa to mount the counterattack.\n15:28 Comment: Busquets leaves, hindered by Roque Mesa.\n15:30 Comment: It's missing there.\n15:35 Comment: Well, FC Barcelona keeps trying.\n15:37 Comment: The truth is that it is not inspired by actions.\n15:42 Comment: Luis Suárez had that previous action to leave him facing the ball.\n15:46 Comment: Rakitic came to leave him in his face and then later that touch.\n15:51 Comment: Neymar inside the area, with his back to goal.\n15:54 Comment: Neymar holds on, closed by Alcaraz.\n15:56 Comment: He finally left because he couldn't find that passing option.\n16:1 Comment: While Mazzerano now reverses the game towards the right wing.\n16:4 Comment: Sergi Roberto.\n16:5 Comment: Sergi Roberto steps on the ball, tries to get out.\n16:8 Comment: Dani Castellano does not allow him to gain the baseline by relying on Rakitic.\n16:12 Comment: Mazzerano did not get the ball towards Neymar who wanted to move between the lines.\n16:17 Comment: FC Barcelona keeps trying,\n16:19 Comment: but at the moment it is costing him.\n16:22 Comment: And the Las Palmas Sports Union is also having some imbalance in defense\n16:26 Comment: that could have penalized him a little more than what has happened so far in these 16 and a half minutes.\n16:31 Comment: Turns 5-3-2 into 5-4-1 when defending.\n16:36 Comment: Jonathan Vieira is practically on the left wing defending.\n16:40 Comment: Ujo will be left completely alone.\n16:43 Comment: But Hernán and Vieira are practically in the same line that Ujo will do when the team gets the ball.\n16:50 Comment: In the end it is almost a 4-3-3.\n16:53 Comment: Well, 5-2-3.\n16:55 Comment: That's right, 5-2-3.\n16:59 Comment: There they are now up Araujo in the middle, Vieira on the left\n17:3 Comment: and on the right also trying to press Roquínez a little higher.\n17:6 Comment: After another diagonal pass, Sergi Roberto first touched back, Munir couldn't leave.\n17:13 Comment: And the side kick now favors the island team, Paco Herrera's team.\n17:19 Comment: Who is preparing to take that throw-in.\n17:25 Comment: But the position of the ball ends up lasting too long for Unión Deportiva Las Palmas.\n17:31 Comment: Maybe he loses it to Ujo there among the searches.\n17:35 Comment: Piqué plays.\n17:36 Comment: Sergi Roberto, Piqué again, Mazerano, back for Bartra.\n17:43 Comment: Bartra advances, already crossing the divide.\n17:46 Comment: Bartra looking on the left for Adriano.\n17:50 Comment: All the advantage went to David Simón.\n17:52 Comment: There is Roquemesa, he has Bartra in front of him.\n17:55 Comment: Leave again for Simon.\n17:58 Comment: The throw-in again for Unión Deportiva Las Palmas.\n18:7 Comment: Paco Herrera's team is in no rush now to put the ball into play.\n18:10 Comment: With Alcaraz looking for Simón, who practically became a winger in that play.\n18:18 Comment: Adriano hits, Paraguayan Alcaraz cuts.\n18:21 Comment: The former Wigan, the former Everton.\n18:24 Comment: And that marked 40 months after having also done it in league competition.\n18:29 Comment: He did it the other day.\n18:30 Comment: And also upside down.\n18:31 Comment: Also upside down.\n18:35 Comment: Go left.\n18:36 Comment: Also upside down.\n18:40 Comment: Piqué advances.\n18:43 Comment: I hammered with Bartra.\n18:48 Comment: Bartra with Busquets, Rakitic, pulling the line forward.\n18:52 Comment: The Unión Deportiva Las Palmas managed to intercept that pass.\n18:55 Comment: Jonathan Viera can't leave.\n18:58 Comment: The two most offensive men of Paco Herrera's team are very surrounded at the moment.\n19:3 Comment: Itami arrives with David Simón.\n19:6 Comment: Itami's touch again.\n19:7 Comment: Roquemesa.\n19:10 Comment: In the end he finished playing.\n19:11 Comment: Roquemesa came with some muscle problem, but he has managed to recover to be able to be in this Las Palmas starting eleven.\n19:19 Comment: Rakitic advanced.\n19:20 Comment: Neymar plays.\n19:21 Comment: Neymar already inside the area.\n19:22 Comment: The pass goes to the front.\n19:23 Comment: Busquets' touch.\n19:24 Comment: In correct position Munir.\n19:26 Comment: Pick up Munir.\n19:27 Comment: Delay towards Sergi Roberto.\n19:28 Comment: The pass is not good.\n19:30 Comment: Itami diverts.\n19:31 Comment: He was trying to control Busquets.\n19:32 Comment: Sergi Roberto does it.\n19:34 Comment: There was a foul.\n19:35 Comment: Dangerous game by Sergi Busquets.\n19:36 Comment: The ball for the Las Palmas Sports Union.\n19:42 Comment: In that play, a dangerous game by Busquets on Roquemesa.\n19:48 Comment: Precision is again lacking in the last pass.\n19:51 Comment: The ball has been left too far behind Munir.\n19:55 Comment: If the assist had been good, he would have remained in front of the goalkeeper one-on-one.\n20:2 Comment: The ball up from Javi Varas.\n20:5 Comment: Play Busquets.\n20:6 Comment: That ball is going to end up going to Roquemesa.\n20:10 Comment: Leaning on Hernán.\n20:11 Comment: Hernán with Huacazo.\n20:14 Comment: Huacazo towards the Vigas demarcation.\n20:16 Comment: Vigas comes out well against Munir.\n20:18 Comment: Also try to go out against Mascherano.\n20:20 Comment: Jonathan Viera's control.\n20:24 Comment: With Dani Castellano.\n20:25 Comment: Huacazo.\n20:26 Comment: Change the orientation of the game to the right for Simón.\n20:30 Comment: Jonathan Viera intervened.\n20:33 Comment: Roquemesa-Jonathan Viera.\n20:35 Comment: Hernan.\n20:36 Comment: It is the longest position in the Las Palmas Sports Union.\n20:39 Comment: The ball for Roquemesa.\n20:40 Comment: Jonathan Viera arrives.\n20:42 Comment: The pass towards Araujo.\n20:43 Comment: There is danger.\n20:44 Comment: Araujo tries to find enough space for the launch.\n20:47 Comment: He ended up doing it without too much force.\n20:50 Comment: Covered as Piqué was about to arrive.\n20:52 Comment: He ended up picking up Marc-André Ter Stegen.\n20:55 Comment: First play that ends the Las Palmas Sports Union\n20:58 Comment: in its longest connection, in its most fruitful and in its most combinative.\n21:3 Comment: One of those that Paco Herrera will be satisfied with.\n21:6 Comment: Have extensions, long possessions,\n21:10 Comment: What it does is force the rival team to delay their positions\n21:14 Comment: and therefore having to organize the attack from behind.\n21:17 Comment: Dani Castellano assumes the responsibility of leaving with verticality there\n21:23 Comment: in that individual action against Gerard Piqué\n21:26 Comment: to lend a hand to Sergi Roberto.\n21:29 Comment: That advance of the left back of the Canary Islands team.\n21:33 Comment: It is one of the hallmarks of playing with three centre-backs.\n21:36 Comment: The possibility that David Simón has more surely than Dani Castellano\n21:39 Comment: but both with that offensive projection that at specific moments\n21:43 Comment: they can develop in the game.\n21:46 Comment: Yes, both are more offensive than defensive, so to speak.\n21:50 Comment: and that is one of the circumstances by which the team could suffer\n21:54 Comment: simply with two central markers.\n21:56 Comment: Now with the experience of Aitami and Alcaraz,\n22:0 Comment: really, Busquets has held up very well\n22:5 Comment: although he did not end up finding that correct, adequate passing line\n22:9 Comment: to connect with Luis Suárez.\n22:11 Comment: The defense of the Las Palmas Sports Union also assumes its risks\n22:14 Comment: with a very advanced line.\n22:17 Comment: Alcaraz comes in that play, the deep pass for Jonathan Viera\n22:21 Comment: out of play position.\n22:23 Comment: The assistant raised his pennant\n22:26 Comment: indicating anti-regulatory position of Jonathan Viera.\n22:29 Comment: And while the Barça Communication Department tells us\n22:33 Comment: that they are carrying out medical tests on Leo Messi.\n22:38 Comment: Well, let's see if we can know the extent of Leo Messi's discomfort.\n22:43 Comment: that have forced him to have to be replaced.\n22:46 Comment: The game has practically started in one of the first actions\n22:49 Comment: what he has done on the field of play.\n22:51 Comment: In an involuntary incident with Vigas\n22:54 Comment: in which the worst has come out.\n22:58 Comment: Well, for now Ecuador of this first part.\n23:1 Comment: Pichi tied at zero.\n23:2 Comment: Barcelona perhaps without a spark too high,\n23:7 Comment: without a very high speed in the game.\n23:9 Comment: It is true that he has already sensed on two or three occasions\n23:12 Comment: the possibility of having broken that defensive line of the Unión Deportiva Las Palmas.\n23:15 Comment: But I don't know if it's because of Messi's injury.\n23:18 Comment: or for that last game against Celta de Vigo.\n23:22 Comment: Despite having the ball, perhaps he is lacking more precision on the field of play.\n23:28 Comment: Let's see the combination now between Sergi Roberto and Rakitic.\n23:31 Comment: Rakitic falls.\n23:33 Comment: The Balkan claimed a foul.\n23:34 Comment: The referee doesn't see it that way.\n23:36 Comment: Triangulate to get that ball from behind.\n23:38 Comment: The Las Palmas Sports Union.\n23:40 Comment: Bartra's anticipation.\n23:41 Comment: Recovery of Roque Mesa.\n23:43 Comment: And David Simón is already ready to try to go on the attack.\n23:47 Comment: Araujo receives.\n23:48 Comment: Jonathan Viera was offered on the other side.\n23:51 Comment: But the Sports Union chooses to play.\n23:54 Comment: More and more confident to develop a slightly longer combinative game.\n23:59 Comment: Even though now Javi Baras has directly sent the ball out.\n24:3 Comment: Regarding what I was wondering.\n24:5 Comment: Logically, before the Vigo game,\n24:8 Comment: The team was already missing it.\n24:10 Comment: I read, I don't know if it was a result of the preparation that has been done this season.\n24:14 Comment: For the European Super Cup, for the Spanish Super Cup.\n24:17 Comment: Everything about trying to win the six titles.\n24:19 Comment: Match the best Barça in history.\n24:21 Comment: Due to all these circumstances, perhaps the team had an excessive load.\n24:24 Comment: Let's see the center.\n24:26 Comment: What a great goal from Luis Suárez!\n24:28 Comment: Luis Suárez's goal.\n24:30 Comment: Minute 25 of the first half.\n24:32 Comment: The Uruguayan rises above the defenders of the Unión Deportiva Las Palmas.\n24:37 Comment: Taking advantage of a magnificent center from Sergi Roberto.\n24:40 Comment: A very well played ball with enough tension that Luis Suárez converts into a goal.\n24:46 Comment: He scored on the first day of the League in San Mames against Athletic.\n24:51 Comment: And here he also opens the can for FC Barcelona.\n24:54 Comment: The goal of a true center forward.\n24:56 Comment: And maybe the day when Luis Suárez wasn't doing too well.\n25:0 Comment: In the actions we saw him.\n25:1 Comment: Good arrival, deep pass.\n25:4 Comment: And a good attacking center.\n25:7 Comment: And a good tense center from Sergi Roberto.\n25:12 Comment: And how it rises with the two center backs.\n25:14 Comment: And it is a goal from a true center forward.\n25:17 Comment: Finishing off perfectly.\n25:19 Comment: Going to get the ball.\n25:20 Comment: Turning the dream\n25:21 Comment: A very good goal.\n25:23 Comment: And the goal was also important due to the situations that occurred during the game.\n25:31 Comment: Paco Herrera is expected after that play.\n25:33 Comment: Because there were two center backs with Luis Suárez.\n25:35 Comment: And Luis Enrique applauded that great goal.\n25:37 Comment: Luis Suárez has two goals in the League, as you said, two great goals.\n25:40 Comment: One was a volley in San Mames and this great goal from a header.\n25:43 Comment: Enrique finished.\n25:44 Comment: The feeling is that the team lacked spark, lacked speed.\n25:48 Comment: He lacked that speed in the circulation of the ball.\n25:51 Comment: As a result of the fact that physically he did not seem to be at his best yet.\n25:56 Comment: This action has arrived.\n25:57 Comment: Very well prepared by Sergi Roberto.\n26:0 Comment: And by the way, it is the first goal that FC Barcelona has managed to score in the first half since the League began.\n26:7 Comment: Everything he had done so far in the championship had been achieved in the second stages.\n26:13 Comment: This is the first for FC Barcelona in the first half of a League match.\n26:19 Comment: Munir plays.\n26:20 Comment: And there Antolín Alcaraz has cut off a very dangerous pass.\n26:24 Comment: That he was going towards Luis Suárez.\n26:26 Comment: Recover Roque Mesa.\n26:27 Comment: The Sports Union tries to come out on top.\n26:30 Comment: The one who is failing that first pass to mount the counterattack has not been able to develop any counterattack action so far.\n26:36 Comment: The island team.\n26:39 Comment: Because FC Barcelona here is having outstanding attention from the beginning of the game.\n26:46 Comment: To get the ball back pretty early.\n26:49 Comment: Bartra played.\n26:50 Comment: However, he made a mistake in the pass as Huacaso also does.\n26:54 Comment: Sergio Busquets also complicating his life.\n26:57 Comment: While Iraqitić touches the ball towards Luis Suárez who was in an offside position.\n27:8 Comment: FC Barcelona is recovering many balls.\n27:10 Comment: The action of the goal.\n27:12 Comment: You saw Sergio Roberto's dubbing.\n27:15 Comment: The good center and the good finish.\n27:17 Comment: Because you go backwards and it is also much more difficult.\n27:20 Comment: If you go forward, your ability to push yourself is greater.\n27:24 Comment: But going the way Luis Suárez was going, it became much more difficult to even hit the ball.\n27:29 Comment: And also with a certain force.\n27:32 Comment: A goal that FC Barcelona wants.\n27:35 Comment: Give him enough peace of mind to drive, to lead the game with greater ease.\n27:41 Comment: Maybe in the first minutes a bit of anxiety.\n27:43 Comment: Especially for the completion of plays.\n27:47 Comment: Because he had already glimpsed in two or three the possibility of being able to break that defensive line of five.\n27:52 Comment: Because we are all clear that the sporting union of the palms will remain the same.\n27:56 Comment: This marker is not going to make you alter your plans at all.\n27:59 Comment: You are not going to take any extra risk.\n28:2 Comment: And I am convinced that Paco Herrera would sign to reach minute 80-85 with this adverse score of only one goal disadvantage.\n28:9 Comment: Because he knows that he would be involved in the game.\n28:12 Comment: He sent that ball up to Javi Varas.\n28:14 Comment: He cleared Bartra, but also made him the target of a foul.\n28:18 Comment: Unbalanced at that moment of pushing forward.\n28:22 Comment: FC Barcelona is already in attack with Sergi Roberto who continues to leave better feelings at the start of the season.\n28:29 Comment: We are only on day 6.\n28:31 Comment: But I have the feeling, Pichi, that it is leaving better feelings.\n28:34 Comment: Arriving, acting as a winger than in the center of the field.\n28:38 Comment: With that ability, that versatility that this young Barcelona player has.\n28:42 Comment: But arriving well, perfectly occupying the wing, both in defense and attack, where it is being deployed with great danger.\n28:52 Comment: And author of the center of the play that ended in a goal.\n28:56 Comment: Luis Suárez has been left on the ground.\n28:58 Comment: Change the orientation of the game Rakitic.\n29:0 Comment: At this moment he had offered the law of advantage to the referee.\n29:3 Comment: Suárez hurts.\n29:5 Comment: I think he took a hit when he dropped the ball.\n29:9 Comment: He complains about his shoulder.\n29:11 Comment: Estimating himself there from that last crash, from that last encounter.\n29:17 Comment: Luis Suarez.\n29:21 Comment: We see the crash.\n29:23 Comment: Repeated with Hernán.\n29:29 Comment: Hernán does, as they say, leave his ass behind, right?\n29:32 Comment: To make an impact in case you make a wall and want to go get the return.\n29:37 Comment: And while also Paco Herrera, Víctor, giving instructions or ordering Jonathan Viera to approach that technical area.\n29:44 Comment: To Jonathan Viera, who is a very important footballer, capital of the Las Palmas Sports Union and who is practically not intervening.\n29:49 Comment: He asks his teammates to look for him in the band.\n29:52 Comment: Because of his speed and skill, he is Valencia's footballer.\n29:58 Comment: He will return the position of the ball now in the Las Palmas Sports Union.\n30:1 Comment: Luis Suárez is still hurting, but he continues on the field, doing that arm game to check how his shoulder is.\n30:12 Comment: While Mats Serano is in charge of dominating the ball there in the central circle.\n30:16 Comment: Lean on Bartra, given the pressure that Araujo exerted.\n30:21 Comment: Monterrey Stegen and Piqué, now touching the ball, Mats Serano also coming down.\n30:25 Comment: This series of passes has caused the Las Palmas Sports Union to also advance its line of pressure, although perhaps the lines were too far apart.\n30:37 Comment: Take a serious mistake. Three players are pressing when the ball is released and they receive three lines.\n30:43 Comment: Based on that pressure, a Barça player completely alone with his back turned.\n30:47 Comment: He was able to penalize Paco Herrera's team even more.\n30:52 Comment: That overtaking of lines. Rakitic plays there.\n30:56 Comment: The ball for Sergi Roberto. Sergi Roberto again with Rakitic.\n30:59 Comment: The center very forced. The ball already inside the area. He tried to control her Munir.\n31:4 Comment: The FC Barcelona forward could not finally get out with that ball.\n31:9 Comment: But once again we reiterate that today the Barça team, as is practically usual in all their matches,\n31:17 Comment: He monopolizes the ball to a very high degree in this first half hour of play.\n31:23 Comment: The touch of Sergi Roberto. He was trying to finish. Munir has committed a foul.\n31:27 Comment: When you lift your leg, when you try that acrobatic finish,\n31:31 Comment: He ended up fouling Aitami.\n31:46 Comment: The play is repeated again.\n31:50 Comment: He ended up penalizing Burgos Bengoetxea as a foul.\n31:55 Comment: Javi Baras.\n31:57 Comment: Placing that ball up in the direction of Araujo.\n32:1 Comment: They are managing to connect the two most offensive men.\n32:5 Comment: Those who have the ability to move the ball from the center of the field to Ter Stegen's goal.\n32:11 Comment: Great pass from Busquets. There is danger. Luis Suárez's pass.\n32:14 Comment: Neymar arrived. Providencial-Vigas, who without touching the ball at least made Neymar's shot a little more difficult.\n32:22 Comment: Again a classic play by FC Barcelona taking advantage of a pass behind the defense of the Unión Deportiva Las Palmas.\n32:29 Comment: Again the same action.\n32:32 Comment: I unmarked Luis Suárez and then the center, which on this occasion was much better.\n32:38 Comment: The thing is that it's a little airy. Logically, Neymar is also a little behind.\n32:43 Comment: Between that and the opposition from Vigas who puts his foot down, the final shot is complicated for the Brazilian.\n32:51 Comment: Huacazo lost. Macerano recovered the ball for Bartra.\n32:54 Comment: Bartra already playing with Adriano.\n32:57 Comment: Adriano now having problems getting that ball out.\n33:0 Comment: The pressure from David Suárez's side. That is about to cause the loss.\n33:4 Comment: Huacazo played perhaps too hard towards Araujo.\n33:7 Comment: Between Sergi Roberto and Piqué they solve the situation for FC Barcelona.\n33:12 Comment: Ter Stegen played towards Marc Bartra.\n33:15 Comment: Bartra again with the German goalkeeper.\n33:19 Comment: Get that ball up. Munir.\n33:22 Comment: Beams.\n33:24 Comment: The ball down the sideline. The last one to deflect it was the center back of the Canary Islands team.\n33:30 Comment: Rakitic plays with Sergi Roberto. Again for Rakitic.\n33:34 Comment: Macerano.\n33:36 Comment: Macerano advances.\n33:38 Comment: Leaning again on Sergi Roberto.\n33:41 Comment: Driving again for the Argentine. Today acting, remember, as a midfielder.\n33:47 Comment: It is Bartra who forms a central pair with Gerard Piqué.\n33:53 Comment: Piqué is in his second league game this season.\n33:56 Comment: Play towards Rakitic. Rakitic's touch. Suárez's start.\n34:0 Comment: But there was hardly any space to reach a ball that ended up going to Javi Varas.\n34:11 Comment: Javi Varas gives the rest of his teammates time to advance their position a little.\n34:16 Comment: Because Las Palmas is playing practically all of its long balls.\n34:20 Comment: Now Paco Herrera's team, Dani Castellano, won it.\n34:23 Comment: Coming out before Munir. Doing the same against Musquets.\n34:26 Comment: Leaning on Alcaraz. The center backs are very close together. They don't manage to open the field too much, let's say.\n34:33 Comment: And working closely together to recover the ball from a Barcelona football club.\n34:39 Comment: That is practically preventing, Pichi, the fluid circulation or the circulation in short also of the yellow team.\n34:47 Comment: It's costing him. He is pressing Barça well when he loses the ball up front.\n34:49 Comment: And it is having a very difficult time for the Sports Union to reach the three-quarter zone of the field with ball possessions.\n34:57 Comment: We were talking beforehand that Barcelona, ​​in some moments of the match in Vigo, had perhaps been too long a team.\n35:5 Comment: Today at least he is trying...\n35:7 Comment: It is very difficult to say because generally here inertia leads the rival team to retreat.\n35:11 Comment: And therefore to the local team, to the Barcelona football club, to play in the opposite field.\n35:14 Comment: In the opposite field, the defenders, the defensive line, the last, are obliged to be practically in the central circle.\n35:21 Comment: Jonatan Viera leaves. Jonatan Viera doesn't think twice about that launch.\n35:26 Comment: Ter Stegen puts his hands in. Strength in the corner kick.\n35:30 Comment: A way to not complicate your life. Strong shot, excessively focused.\n35:35 Comment: Maybe he could even catch the ball but it seems perfect to me that he doesn't want to complicate his life.\n35:44 Comment: Hernán wanted to connect with Jonatan Viera. Hernán's tactical foul is going to cost him the yellow card.\n35:49 Comment: The first warning of the match will arrive.\n35:51 Comment: The entire Canarian team was very advanced trying to take advantage of that last set piece.\n35:58 Comment: And Hernán, aware of this situation, left his leg to stop the game.\n36:2 Comment: Hernán Cava has to do almost exclusively the job of center half stopper.\n36:7 Comment: The injury to Javi Castellano, a very important player especially in the defensive aspect for Mallorca.\n36:14 Comment: Long-term injury because logically it makes Hernán almost the one in charge.\n36:20 Comment: Now it is Huacazo who helps him the most in defensive tasks.\n36:24 Comment: Paco Herrera remembered that he also had injured players.\n36:27 Comment: Javi Castellano, you alluded to it now, Pichi, also Ángel López.\n36:31 Comment: It is one of the important absences in the Unión Deportiva Las Palmas team.\n36:36 Comment: I wanted to remember that they were also missing some players who could have a very important specific weight this year.\n36:43 Comment: Let's see Rakitic there, he plays for Neymar, Neymar has space.\n36:47 Comment: He attracts the defense, thrown to the wall with Rakitic, Busquets' shot.\n36:51 Comment: It was his turn just at the moment of putting together that shot, Huacazo came upon him.\n36:56 Comment: The referee indicated a corner kick, it will be a set piece action, a strategic play for FC Barcelona.\n37:6 Comment: That ball arrived at half height, Sergio Busquets could not accelerate the throwing action.\n37:14 Comment: Macerano receiving the ball short towards the near post, Araujo took it, Munir recovered.\n37:21 Comment: It was Macerano who had now stayed behind covering.\n37:25 Comment: Opening now towards the right wing, Busquets' touch, Sergi Roberto arrives, the ball open.\n37:30 Comment: And now the possibility for the Las Palmas Sports Union to sign its first counter in the match.\n37:36 Comment: There goes Roque Mesa, Roque Mesa is a 3 for 3, the ball for Jonathan Viera who collects it already inside the area.\n37:41 Comment: He has Busquets in front of him, Jonathan Viera wanted to filter that ball through the tangle of FC Barcelona players.\n37:49 Comment: The ball ended up gently reaching Ter Stegen's hands.\n37:52 Comment: It didn't finish but it was at least the first counterattack situation for a Sports Union, which is what they are also looking for in the match.\n37:58 Comment: In fact, it was their first action, they even started in Superior American, 3 against 2 with a great effort from Sergi Busquets to recover the position.\n38:6 Comment: But he is not a very fast player in reply and therefore Jonathan Viera has arrived earlier but he has not known what to do with the ball either.\n38:14 Comment: And Julio is warming up at the Unión Deportiva Las Palmas, who could be the substitute for Hernán, who took that card in the previous play with Adriano.\n38:22 Comment: The Argentine, Emmanuel Culio, was playing several seasons in Turkey, he also did so at Clucho in Romano.\n38:32 Comment: A true globetrotter, now the Unión Deportiva Las Palmas can also be an important piece in terms of seniority and solidity in the center of the field.\n38:43 Comment: There was Jonathan Viera, holding the ball, he turned a couple of times trying to find a better passing panorama.\n38:51 Comment: Perhaps the Unión Deportiva Las Palmas players are too close together at any given moment in the game.\n38:58 Comment: There Tami, now for Huacazo, Huacazo with Dani Castellano, the side will not be able to get there, throw-in for FC Barcelona.\n39:6 Comment: Huacazo is very imprecise, practically all the balls have gone too hard, although now he complained that Dani Castellano lacked a little speed there.\n39:16 Comment: We will therefore see if Víctor can be Hernán or perhaps Huacazo in view of the change that Paco Herrera can make in the second half.\n39:26 Comment: Huacazo is working well defensively, he goes very hard to all the balls, but with the ball at his feet he is being very imprecise and was making Paco Herrera quite desperate.\n39:35 Comment: Rakitic's pass, the arrival of Munir, Munir who has Sergi Roberto behind him, the ball that was going towards the area, he anticipated Itami, he touched, he oriented the ball well,\n39:45 Comment: Matserano now towards Adriano, starting over for FC Barcelona. Rakitic, Adriano, Bartra.\n39:51 Comment: Ball for Busquets, Busquets who holds on, has enough pause until Sergi Roberto's offer on that right wing.\n40:3 Comment: The oriented control that Luis Suárez attempted, Huacazo hiding the ball, now Huacazo in that very important first step to be able to mount the counterattack.\n40:13 Comment: Roque Mesa also did it perfectly, Roque Mesa is already ahead on the right, Viera Araujo on the left, Araujo's return was good.\n40:20 Comment: Jonathan Viera, about to score, because this has been truly dangerous for FC Barcelona, ​​the best play of the Sports Union.\n40:30 Comment: From behind the key, that first pass and the offensive transition of Roque Mesa with the good combination Araujo-Jonathan Viera.\n40:39 Comment: Despite FC Barcelona having a lot of troops, as we are seeing, that running backwards is what costs them very, very much.\n40:45 Comment: And that good start from Roque with that pipe included in Marcerano's first pressure is what caused the first most dangerous opportunity to occur, I would say.\n40:58 Comment: The first and the most dangerous one he had with the shot, with all the intention, with the thread looking for Jonathan Viera's squad.\n41:6 Comment: Well, the Las Palmas Sports Union is also beginning to fine-tune and oil its mechanism, at least stretching itself and already taking two counter actions.\n41:15 Comment: And I think that, without a doubt, this has been the most important and the most significant.\n41:21 Comment: Espejoa and Tami, Marcerano. If FC Barcelona is doing something well after a loss, it is recovering the ball.\n41:30 Comment: But if Unión Deportiva Las Palmas is able to make that first exit pass and beat the first line, that is where perhaps Paco Herrera's team can have its opportunities.\n41:38 Comment: Logically, this is the way in which FC Barcelona feels weaker defensively.\n41:45 Comment: And first whistles at the Camp Nou for that bad delivery from Adriano.\n41:49 Comment: Yes, Adriano, who is a versatile player, who is always a very regular player, has...\n41:54 Comment: This season, we would say, neither he nor Mathieu, who theoretically have the opportunity due to Jordi Alba's injury, have not convinced him much less.\n42:4 Comment: And neither of them are making the cut.\n42:8 Comment: Well, Bartra. Practically all of Barcelona is on the playing field of the Sports Union, which still extends the defensive line to practically half of its own field.\n42:21 Comment: Now Paco Herrera's team is stretching, swinging with the entire team, trying to press high, but perhaps on the lines that are too far apart, Pichi.\n42:28 Comment: Yes, in any case, if they press up high the defensive line has to be in the central circle, because that is how they are grouped and how they have options to get the net and all that pressure.\n42:39 Comment: Nine searches, Neymar is received, Neymar who is going to stand on the front, looks for the wall with Luis Suárez.\n42:44 Comment: Well, Itami anticipated Itami well, the center back of the Unión Deportiva Las Palmas now interpreted the play well.\n42:50 Comment: David Simón, who we have seen on very few occasions go on the attack, not surely due to lack of desire, but due to defensive work that can be accumulated between Neymar and Adriano.\n43:2 Comment: How well the Brazilian has come out now, Neymar, Luis Suárez, there is danger there, Luis Suárez, Rakitic, he created the shot just as the ball came to him, the Croatian player who went up tried it from the edge of the area with that shot .\n43:16 Comment: It's okay, it's very good, it seems perfect to me that they try the shot from outside, even if it goes off course, it doesn't always have to penetrate into the goal practically with touch, touch, touch and touch.\n43:31 Comment: Well, that's Sarcival, right?\n43:33 Comment: Yes, this is Sarcival.\n43:35 Comment: There was Pichi with you in the 80s on this team.\n43:39 Comment: Well, in fact he has settled here in Barcelona, ​​he is living here.\n43:49 Comment: They say that the climate is very different, much better than that of their country.\n43:55 Comment: Sergi Roberto was in a bit of a hurry there, he had to get the ball off of him, David Simón is on his way, he connects with Roque Mesa, who is the one who is accelerating more and also better in those transitions that the team has put in place.\n44:9 Comment: Las Palmas has been able to create the sports union with insistence, with daring there, Simón, but also with a lack, with a foul in that last play on Mar Bartra.\n44:20 Comment: The game is being put into these transitions, alternating from one goal to the other, dangerous in that sense for FC Barcelona, ​​which does not quite have control over the situation.\n44:31 Comment: Maybe now the Barça team, after the goal, has left the game in a bit of a standstill, perhaps more calm, without so much urgency, without so much anxiety.\n44:39 Comment: But of course without finalizing it, a minimal difference certainly gives rise to many possibilities still in the game.\n44:50 Comment: The test for Bartra, who is now forced to have to put that ball up, Dani Castellano's cut.\n44:57 Comment: Also touch from Max Serrano, Ibusquez arrives.\n\nSecond Half:\n0:0 Comment: the Camp Nou grass is now played by full-back David Simón\n0:3 Comment: sorry, it was Antolin Alcaraz\n0:7 Comment: Simón was a little further ahead, he was the one who tried\n0:10 Comment: receiving that ball before him, Adriano's pressure\n0:12 Comment: What caused that first throw-in\n0:16 Comment: for Paco Herrera's team\n0:17 Comment: there is Simón, playing for\n0:21 Comment: Jonathan Viera, Hernán intervened, who failed to connect\n0:25 Comment: there with Guacaso, Munir's pass, Aitami's departure\n0:27 Comment: Dani Castellano, Guacaso\n0:30 Comment: the one who is being pressured, the one who is not allowed to turn\n0:33 Comment: opening there towards the band where Vigas\n0:36 Comment: I was trying to play with Dani Castellano\n0:39 Comment: Araujo can't keep that ball\n0:42 Comment: FC Barcelona wins it again, Piqué plays\n0:46 Comment: I hammered towards Bartra\n0:48 Comment: A sporting union of palms, trying again\n0:54 Comment: make it difficult for FC Barcelona to get the ball out\n0:57 Comment: Sergi Roberto managed to get that ball to the ground before teaming up with Mascherano\n1:1 Comment: Busquets also appears there\n1:4 Comment: Barcelona initially deactivates that pressure from the Canary Islands team\n1:10 Comment: and Bartra now finds Rakitic's reference in the center of the field\n1:14 Comment: Sergi Roberto again with Rakitic\n1:18 Comment: and Valerón warms up in the sports union to the palms\n1:20 Comment: It must be remembered that he has not debuted this season\n1:22 Comment: who has not played again with the sports union in first\n1:24 Comment: and that he could say goodbye this year at the Camp Nou\n1:27 Comment: Busquets played for Rakitic\n1:29 Comment: Rakitic goes to the ground\n1:31 Comment: Canarian team that commits a mistake there\n1:36 Comment: Beams\n1:38 Comment: trying at least that the infringement situations\n1:42 Comment: do not be too close to the front\n1:44 Comment: but there is no doubt that offering that possibility to FC Barcelona with a set piece\n1:48 Comment: It is a major risk\n1:51 Comment: man today also with the option that other specialists\n1:56 Comment: Rakitic type, Neymar type\n1:58 Comment: Well, they have more possibilities without Leome without the field\n2:3 Comment: In any case, it is too far away to think that he is going to look for the shot.\n2:7 Comment: Rakitic looked for the center\n2:9 Comment: Alcaraz cleared there\n2:11 Comment: try to take it out definitively now in defense\n2:14 Comment: Simón with problems in that first pass due to pressure from Bartra\n2:17 Comment: The Piqué-Bartra combination effectively ends with offside\n2:21 Comment: indeed\n2:25 Comment: we saw Arda Turán\n2:28 Comment: and Jordi Alba\n2:30 Comment: great absentee\n2:32 Comment: player who is very noticeable very much very much\n2:34 Comment: that depth and that danger that he constantly creates on his left wing\n2:38 Comment: Now the best image perhaps to specify the offside\n2:42 Comment: but it seemed that Bartra was in the correct position\n2:45 Comment: When Adriano played, Busquets also played.\n2:48 Comment: the pressure now from the Las Palmas Sports Union\n2:50 Comment: Guacaso and later Hernán\n2:52 Comment: teaming up back with Aitami\n2:54 Comment: and with Beams\n2:55 Comment: he ends up delaying to preserve the position of the ball\n2:58 Comment: with Javi Varas\n3:0 Comment: nor especially required\n3:2 Comment: on this day\n3:4 Comment: interventions by Javi Varas we remember practically none\n3:8 Comment: two clear situations for Barcelona in incomplete passes\n3:11 Comment: On occasions practically hand in hand with Javi Varas, yes, but\n3:15 Comment: In specific actions by the Las Palmas goalkeeper there have not been many in the first half either.\n3:24 Comment: and now a set piece option for the Canarian team\n3:28 Comment: They have people there, they have Aitami, Alcaraz, Hernán, they have people who do well in the aerial game.\n3:34 Comment: Roque Mesa's shot goes towards the penalty spot there\n3:38 Comment: The shot was very very forced, Sergi Roberto tried to take it\n3:43 Comment: good opening from Guacaso again for Roque Mesa who has more than enough time to place that ball in the area\n3:48 Comment: It initially escaped Ter Stegen\n3:51 Comment: The German goalkeeper reacted quickly to save that ball\n3:54 Comment: and to quickly serve Sergi Roberto\n3:56 Comment: You can try it now against FC Barcelona\n3:59 Comment: It went down a little bit, Neymar was late to receive that ball\n4:2 Comment: The Brazilian who had seen Luis Suárez's movement well plays\n4:6 Comment: but there were too many legs there of Las Palmas players\n4:9 Comment: cutting off that passageway\n4:11 Comment: Accidental match for Barça, also Ter Stegen was injured in the previous play in the jump\n4:15 Comment: when receiving a headbutt\n4:17 Comment: right arm is what Barça's German goalkeeper is complaining about\n4:21 Comment: Busquets protected that ball after Mascherano's pass\n4:24 Comment: Munir comes out, Munir who meets there with beams the ball towards Luis Suárez\n4:28 Comment: the control oriented already within the area setting up the launch\n4:32 Comment: very covered, however, the Uruguayan to try to surprise with that shot\n4:36 Comment: that ends up leaving the playing field\n4:39 Comment: After playing I think it was Aitami who definitively closed Luis Suárez's options\n4:48 Comment: Rakitic receives\n4:50 Comment: Suárez, Suárez, Munir takes it there offside position\n4:58 Comment: the play is invalidated\n5:0 Comment: Munir offside position\n5:7 Comment: let's see here in the replay\n5:9 Comment: Yes I think so\n5:12 Comment: I was ahead\n5:14 Comment: feeling of seeing him play a little scared, no, Munir\n5:18 Comment: have to release\n5:20 Comment: you have to try to do things\n5:23 Comment: The more things you do, the more likely they are to turn out well.\n5:26 Comment: If you do a few you will have to have a very high success rate.\n5:30 Comment: Alcaraz also left his hand in an illegal manner\n5:33 Comment: there when looking for the header in that action with Roque Mesa\n5:36 Comment: That could have caused Ter Stegen's initial problems picking up the ball.\n5:42 Comment: Rakitic played for Sergi Roberto who works well under the pressure of Guacaso\n5:46 Comment: good deed individually\n5:47 Comment: good individual action by Sergi Roberto\n5:49 Comment: beating that first line\n5:51 Comment: of pressure looking for Munir although he closed well\n5:54 Comment: there the coverage area of ​​the Las Palmas Sports Union\n5:57 Comment: Guacaso towards the band for Jonathan Viera\n6:1 Comment: Well, once again, Sergi Roberto is one of the best in that right-back position.\n6:5 Comment: Dani Castellano with Roque Mesa moving well between the Roque Mesa line but\n6:9 Comment: also isolated there\n6:13 Comment: Paco Herrera's team loses it soon and receives\n6:17 Comment: Adriano who plays more towards the band for Busquets\n6:20 Comment: this delivery towards Neymar\n6:22 Comment: good move now by Adriano triangulates FC Barcelona well now\n6:26 Comment: Busquets plays with Busquets relying on Mascherano\n6:29 Comment: already on the playing field of the Las Palmas Sports Union waiting for movements ahead\n6:33 Comment: The one who will receive with time and with the possibility of a center is Sergi Roberto\n6:37 Comment: looking for the surprise now with that short pass that finally ends up in the hands of Rakitic\n6:41 Comment: Barcelona is about to lose but Luis Enrique's team continues to play\n6:45 Comment: Sergi Roberto's center cannot cushion that ball there Munir\n6:50 Comment: not Luis Suárez\n6:53 Comment: manage to control that ball in the best possible way\n6:59 Comment: and even though he protested that last decision of the assistant\n7:3 Comment: The position will be left for the Insular team\n7:7 Comment: Paco Herrera who tells Cuyo to intensify the warm-up because it will be the first change of the Las Palmas Sports Union\n7:15 Comment: ball up\n7:18 Comment: Roque Mesa cannot take her there nor can Dani Castellano\n7:24 Comment: Rakitic placing that ball at the height of the front\n7:28 Comment: Javi Varas reaches it practically to the limit\n7:35 Comment: and we will see the play repeated again\n7:38 Comment: and due to inertia he almost left the area but ended up controlling it inside\n7:45 Comment: well offside\n7:55 Comment: Paco Herrera is there, his team is still involved in the Pichi game because it is a goal difference\n8:0 Comment: a goal from minimum distance at a favorable moment for FC Barcelona\n8:5 Comment: that remains unclosed, without definitively fastening this party for its interests\n8:10 Comment: and what is somehow more worrying from that point of view is that he is not creating the ball either\n8:14 Comment: Nor is he creating the opportunities to say well, the time will come.\n8:18 Comment: the goal at any moment that can come but it really is not that feeling of defensive overwhelm\n8:23 Comment: What the Las Palmas Sports Union is going through\n8:28 Comment: There Neymar has to disappear from the closing band today even more so since Leo Messi is not there\n8:33 Comment: We are going to see Neymar's pass to Munir who is already entering the area, it is an important option for Barcelona\n8:38 Comment: lets Busquets pass, Luis Suárez ends up scoring\n8:41 Comment: Well, the Uruguayan is back in line\n8:42 Comment: Well, the Uruguayan is back in line with Luis Suárez\n8:44 Comment: Goal-scoring Baceta gets the second.\n8:47 Comment: Barcelona is taking an important step to try to close the three points in this match.\n8:52 Comment: We will see if this goal definitively frees Luis Enrique's team.\n8:56 Comment: For a moment it seemed that the play could be lost because Busquets arrived in a fantastic situation for the shot.\n9:3 Comment: He let it pass.\n9:4 Comment: I knew that Luis Suárez was behind.\n9:6 Comment: The game changer is from Neymar to Munir.\n9:9 Comment: And the second for Barcelona that can definitely calm things down.\n9:13 Comment: If we talk first, the goal arrives sooner.\n9:14 Comment: It is really a very good action.\n9:18 Comment: Good feint.\n9:19 Comment: Assist from Munir backwards.\n9:20 Comment: Good feint from Sergi Busquets.\n9:23 Comment: And phenomenal finishing by Luis Suárez.\n9:27 Comment: Who scores his third goal in the league.\n9:28 Comment: The second of the afternoon.\n9:29 Comment: Another good goal.\n9:30 Comment: He's going to run because he's going to make his first change.\n9:32 Comment: July is ready.\n9:35 Comment: Now it is the problem for the Sports Union.\n9:37 Comment: Now he is forced no matter what to go up.\n9:40 Comment: So Barça can have many more spaces than it has had until now.\n9:44 Comment: Play Roque Mesa.\n9:46 Comment: Already a complicated match for the Las Palmas Sports Union.\n9:50 Comment: That perhaps he has had his time, his phase in the game where...\n9:54 Comment: Well...\n9:56 Comment: It could have been a little more vertical, a little more ambitious.\n9:59 Comment: That is very difficult against FC Barcelona.\n10:1 Comment: It is logical.\n10:3 Comment: But now things are complicated for a Las Palmas Sports Union.\n10:9 Comment: 2-0 down.\n10:10 Comment: Against a FC Barcelona that gets a second goal.\n10:14 Comment: And it can calm things down a lot.\n10:18 Comment: In the absence today perhaps of outstanding, dynamic football.\n10:22 Comment: Victory is fundamental for Luis Enrique's team.\n10:24 Comment: And that 2-0 could free him for the rest of the match.\n10:28 Comment: Let's see the Roque Mesa pass.\n10:30 Comment: The ball backwards.\n10:32 Comment: David Simón ends up picking it up there.\n10:34 Comment: Try one against one.\n10:36 Comment: Close well, seal that band well Adriano.\n10:37 Comment: While Busquets protects the ball trying to get out.\n10:41 Comment: Hindered by David Simón.\n10:42 Comment: That commits a foul.\n10:44 Comment: And the yellow cardboard remains.\n10:45 Comment: The second of the game for Unión Deportiva Las Palmas.\n10:48 Comment: The right back of Unión Deportiva Las Palmas has therefore been cautioned.\n10:57 Comment: Hernán is going to leave.\n10:59 Comment: Julio, the Argentine, is going to jump onto the field of play.\n11:1 Comment: Hernán is going to leave.\n11:2 Comment: We must remember that in the first half Adriano saw that yellow card at the entrance.\n11:6 Comment: First change in the Canary Islands team.\n11:8 Comment: Well, the first novelty that Paco Herrera introduces.\n11:14 Comment: In the end, Hernán is the substituted player.\n11:16 Comment: Nothing to see huh.\n11:18 Comment: Julio's profile with Hernán's profile.\n11:20 Comment: Nothing at all.\n11:22 Comment: And now we see two left-handers in the defensive pivot.\n11:24 Comment: In the double pivot.\n11:26 Comment: Or maybe and Julio.\n11:28 Comment: Bartra plays.\n11:30 Comment: Bartra for Rakitic.\n11:32 Comment: Rakitic with Sergi Roberto.\n11:34 Comment: This one for Munir.\n11:36 Comment: He leaves Munir behind for Mazerano, relying on the Argentine.\n11:38 Comment: This one plays Martínez.\n11:40 Comment: And the player of the game.\n11:42 Comment: The player of the game.\n11:43 Comment: He plays with Rakitic again.\n11:45 Comment: Change the orientation of the game to the left for Adriano.\n11:47 Comment: Adriano has Neymar ahead of him.\n11:49 Comment: Neymar returns again to the side for Adriano.\n11:51 Comment: The same connection arrives.\n11:53 Comment: There he tried that individual action against Alcaraz.\n11:55 Comment: Neymar didn't come out.\n11:57 Comment: Try to leave Roque Mesa now.\n11:59 Comment: On this right side.\n12:1 Comment: He manages to connect and it was not easy with Jonathan Viera.\n12:3 Comment: This one does the same.\n12:5 Comment: Stop Ujo.\n12:7 Comment: Let's see the launch.\n12:9 Comment: That shot on goal is very dangerous.\n12:11 Comment: But it is not easy.\n12:13 Comment: After which Ter Stegen responds well.\n12:15 Comment: Good opportunity now for the Las Palmas Sports Union.\n12:17 Comment: With the launch of Araujo.\n12:19 Comment: Bartra plays.\n12:21 Comment: Suárez arrives there.\n12:23 Comment: Huacazo is anticipated.\n12:25 Comment: When...\n12:27 Comment: We'll see.\n12:29 Comment: David Simón was missing.\n12:31 Comment: A David Simón with yellow cardboard.\n12:33 Comment: And a card for Huacazo for protesting.\n12:35 Comment: Sensibly to the referee.\n12:37 Comment: I was close to that position.\n12:39 Comment: Keep insisting on that protest.\n12:41 Comment: Because he understood Ganesh.\n12:43 Comment: That there was no foul by David Simón on Sergio Busquets.\n12:45 Comment: But let him see a card for protesting Huacazo.\n12:47 Comment: And don't let him see her for that action.\n12:49 Comment: In which...\n12:51 Comment: It almost ruined him.\n12:53 Comment: Well.\n12:55 Comment: Sincerely.\n12:57 Comment: If the referee interprets.\n12:59 Comment: That there is a lack here.\n13:1 Comment: David Simón in just a couple of minutes.\n13:3 Comment: He could see the second yellow card.\n13:5 Comment: I think it is a dangerous game action.\n13:7 Comment: And it could have cost him perfectly.\n13:9 Comment: The second.\n13:11 Comment: And that he has given him a warning.\n13:13 Comment: To the right side of the Unión Deportiva Las Palmas.\n13:15 Comment: Paco Herrera also groped with Sergio Busquets.\n13:17 Comment: The coach of the Sports Union told him.\n13:19 Comment: That it had not been a fault there.\n13:21 Comment: That had been thrown away.\n13:23 Comment: And Sergio told him no.\n13:25 Comment: Which had touched him on his knee.\n13:27 Comment: But both with very good humor.\n13:29 Comment: Busquets leaves.\n13:31 Comment: Connect with Mascherano.\n13:35 Comment: FC Barcelona always has the option.\n13:37 Comment: From Sergi Roberto on that right wing.\n13:39 Comment: We'll see.\n13:41 Comment: It was good.\n13:43 Comment: Luis Suárez narrowly missed it.\n13:45 Comment: At the height of the first post.\n13:47 Comment: It doesn't end up solving those problems.\n13:49 Comment: The Las Palmas Sports Union.\n13:51 Comment: Sergi Roberto continues to arrive very loose.\n13:53 Comment: Let Dani Alves push.\n13:55 Comment: There is a side here.\n13:57 Comment: There is a side with Sergi Roberto.\n13:59 Comment: Now we comment on a circumstance precisely of what this may mean tactically for FC Barcelona.\n14:9 Comment: Rakitic's extremely dangerous shot.\n14:11 Comment: The one who comes forward at the first post.\n14:15 Comment: And the ball combed by the Croatian.\n14:17 Comment: I get the feeling that it was Rakitic.\n14:19 Comment: There we see the action repeated.\n14:21 Comment: Well, he wasn't too far from surprising Javi Varas as well.\n14:25 Comment: In fact, Juanza already came out because she applauded a Zoué.\n14:27 Comment: I told him that's Ivan.\n14:29 Comment: At the near post, the defense advances.\n14:31 Comment: Pichi was going to tell you that\n14:33 Comment: On many occasions, FC Barcelona's rivals choose to\n14:37 Comment: allow FC Barcelona to arrive on the wings.\n14:39 Comment: Try to close the center.\n14:41 Comment: Aware of all the offensive wealth that the Catalan team has.\n14:45 Comment: Trying to close the bands.\n14:47 Comment: Well, with Sergi Roberto the situation can be reversed a little.\n14:51 Comment: Or at least there should be more concern.\n14:53 Comment: Because the young full-back of FC Barcelona is already arriving with a lot of danger in all the games in which he has appeared.\n14:59 Comment: He has a lot of judgment.\n15:1 Comment: He is a very intelligent player tactically.\n15:3 Comment: He knows when he has to get to space.\n15:5 Comment: It doesn't come in advance. It doesn't arrive sooner.\n15:7 Comment: It comes at the right time.\n15:9 Comment: And he is also a player who centers well.\n15:11 Comment: Therefore, what Luis Enrique has obtained by recycling is a great resource.\n15:21 Comment: Last day we were talking about that player about Augusto Fernández.\n15:27 Comment: He recycled him from the wing to the center midfielder and he has become a great player.\n15:33 Comment: Luis Enrique was also in charge of making that decision.\n15:35 Comment: Therefore congratulate you.\n15:37 Comment: Mascherano arrives, Luis Suárez looking for the triplet.\n15:41 Comment: Opening again towards the band.\n15:43 Comment: The center on this occasion belonged to Munir.\n15:45 Comment: Dani Castellano ends up taking it out.\n15:47 Comment: The full-backs are also very close to the three centre-backs.\n15:51 Comment: In the Las Palmas sports union.\n15:53 Comment: Trying to exploit that right wing.\n15:55 Comment: With Munir and Sergi Roberto, FC Barcelona.\n15:59 Comment: It's in Rakitic.\n16:1 Comment: Look since I said how scared Munir has been.\n16:5 Comment: It's just that he has woken up, that he is starting to participate, that he is starting to move, that he is starting to ask for the ball.\n16:9 Comment: And that is a good sign.\n16:11 Comment: Providencial there Alcaraz.\n16:15 Comment: A ball that Neymar touches at the last distance.\n16:17 Comment: And it is therefore taken out of the gate for the Las Palmas sports union.\n16:21 Comment: And both Sandro and Gumbao warm up at Barça.\n16:25 Comment: The two youth players who are on the wing now on the right side of Barça's attack.\n16:31 Comment: It is perhaps a moment in which Luis Enrique can say goodbye.\n16:33 Comment: Or give a rest to an important player in his spine.\n16:37 Comment: In this Roquemesa that comes to prevent the ball from going over the sideline.\n16:41 Comment: Final, ball for FC Barcelona.\n16:43 Comment: Well, the assistant understood that he was just a couple of meters away.\n16:45 Comment: That Roquemesa was the last to deflect that ball.\n16:47 Comment: Marc Bartra.\n16:49 Comment: Taking that ball forward.\n16:51 Comment: Aitami.\n16:53 Comment: And Martínez's goal.\n16:55 Comment: Who is the last one to deflect that ball.\n16:57 Comment: Marc Bartra.\n16:59 Comment: Taking that ball forward.\n17:1 Comment: Aitami.\n17:3 Comment: He cleared but practically failed to direct that pass towards any teammate.\n17:7 Comment: Munir was left on the ground.\n17:9 Comment: Rakitic arrived.\n17:11 Comment: Neymar has room to change.\n17:13 Comment: There is Neymar's speed.\n17:15 Comment: Superior to that of Alcaraz.\n17:17 Comment: You have to avoid Javi Varas.\n17:19 Comment: The third.\n17:21 Comment: Rakitic arrives.\n17:23 Comment: There is still a lot of danger.\n17:25 Comment: The Croatian cannot filter that ball.\n17:27 Comment: The defense of the Canary Islands team has now been definitively closed.\n17:29 Comment: But the ball for Neymar.\n17:31 Comment: The speed of the Brazilian.\n17:33 Comment: The hard finish.\n17:35 Comment: Finally diverted by Javi Varas.\n17:39 Comment: That option has arrived.\n17:41 Comment: When now Neymar makes a mistake.\n17:43 Comment: It allows Jonathan Vera to recover that ball.\n17:45 Comment: But the Unión Deportiva Las Palmas is timid there.\n17:47 Comment: To try to mount the backlash.\n17:49 Comment: He lacked a little more ambition in that play.\n17:51 Comment: Where Barcelona was quite advanced.\n17:53 Comment: He lacked a little more ambition in that play.\n17:55 Comment: Where Barcelona was quite advanced.\n18:1 Comment: Bartra cut it off there.\n18:3 Comment: Rakitic arrives.\n18:5 Comment: Mascherano.\n18:7 Comment: Roquemesa. Mascherano again.\n18:9 Comment: Adriano with Bartra.\n18:11 Comment: Bartra comes out driving the ball.\n18:13 Comment: The right is already offered to Munir.\n18:15 Comment: Bartra hits that ball for Suárez.\n18:17 Comment: Offside.\n18:19 Comment: The assistant raised the flag.\n18:21 Comment: Luis Suárez's offside position.\n18:23 Comment: Regardless of that, Bartra's spoon assist\n18:25 Comment: It needs imagination.\n18:27 Comment: Yes it's correct.\n18:29 Comment: Both Luis Suárez and Neymar.\n18:31 Comment: But it is not a previous play.\n18:33 Comment: Berrano has help and the shot is good.\n18:35 Comment: A shot to see if it surprises the goalkeeper.\n18:41 Comment: Bartra was playing.\n18:43 Comment: Mascherano's ball towards Sergi Roberto.\n18:45 Comment: Araujo's pressure.\n18:47 Comment: Hold on to the verticality there Sergi Roberto.\n18:51 Comment: And coldly he leaned on Ter Stegen again.\n18:55 Comment: Paco Herrera calls.\n18:57 Comment: It seemed like it was Valerón, but it isn't.\n18:59 Comment: To Navíl Elzar. To both.\n19:1 Comment: To Navíl Elzar and Valerón.\n19:3 Comment: So Valerón is going to debut this season\n19:5 Comment: in the First Division in the Vuelta de la Unión Deportiva.\n19:7 Comment: And also at the Camp Nou.\n19:9 Comment: Well...\n19:11 Comment: A scenario according to\n19:13 Comment: the enormous quality of\n19:15 Comment: Valerón, to everything\n19:17 Comment: has offered football with\n19:19 Comment: his exquisite technique.\n19:21 Comment: The truth is that\n19:23 Comment: Valerón deserves\n19:25 Comment: also those minutes\n19:27 Comment: at the Camp Nou.\n19:29 Comment: And well, Paco Herrera.\n19:31 Comment: And I wouldn't be surprised if\n19:33 Comment: the Barça fans recognized him\n19:35 Comment: quality and track record\n19:37 Comment: of all these years\n19:39 Comment: of such good football.\n19:43 Comment: Steal FC Barcelona.\n19:45 Comment: The error in David Simón's pass\n19:47 Comment: provokes this departure to the contrary.\n19:49 Comment: There is Luis Suárez.\n19:51 Comment: Trying to hold on to possession\n19:53 Comment: of the ball.\n19:55 Comment: Alcaraz penalty.\n19:57 Comment: That is also going to take the yellow cardboard.\n19:59 Comment: The referee was on the right.\n20:1 Comment: Very close to the play.\n20:3 Comment: He has protested to Luis Suárez that\n20:5 Comment: once I couldn't\n20:7 Comment: take the shot, he couldn't get ready for the shot\n20:9 Comment: tried that hat.\n20:11 Comment: Double first. Here he tries it.\n20:13 Comment: A. And here\n20:15 Comment: He wants to try again.\n20:17 Comment: He puts his hand, he takes his hand.\n20:19 Comment: He puts his hand, he puts his hand clearly.\n20:21 Comment: Yeah.\n20:23 Comment: Well, the maximum penalty\n20:25 Comment: of which is going to\n20:27 Comment: enjoy FC Barcelona\n20:29 Comment: and it will be Neymar who tries.\n20:31 Comment: The 11 meter match.\n20:33 Comment: Widen the difference for Luis Enrique's team.\n20:35 Comment: And practically close.\n20:37 Comment: We are in the 21st minute of the game in this second half.\n20:39 Comment: The match.\n20:41 Comment: If it ends up marking\n20:43 Comment: the Brazilian forward of FC Barcelona.\n20:47 Comment: Javi Varas in goal.\n20:51 Comment: Neymar ready.\n20:55 Comment: There goes Neymar. He is going to hit with his right leg.\n20:57 Comment: Neymar hits.\n20:59 Comment: The ball goes up.\n21:1 Comment: Javi Varas gives him a lot.\n21:3 Comment: Javi Varas did not give him\n21:5 Comment: the possibility for Neymar to change direction.\n21:7 Comment: Depending on where it was going to be launched.\n21:9 Comment: There we see it repeated.\n21:11 Comment: And when Neymar hits it goes up.\n21:13 Comment: Above the crossbar.\n21:15 Comment: You can't extend that lead.\n21:17 Comment: There's the blunder, huh. There's the blunder in the penalty shootout.\n21:19 Comment: Captain.\n21:21 Comment: Well, the captains of Brazil\n21:23 Comment: and Argentina.\n21:25 Comment: What pieces of selections.\n21:27 Comment: Both. They're not here.\n21:29 Comment: Or they haven't been right. Leo Messi was not there.\n21:31 Comment: Neymar is not correct in the launch.\n21:33 Comment: And the two above.\n21:35 Comment: Above the crossbar.\n21:37 Comment: Changes are coming, Victor.\n21:39 Comment: Araujo is going to leave first.\n21:41 Comment: Nabil Elzar will take his place.\n21:43 Comment: The former Levanta Unión Deportiva.\n21:45 Comment: And the next change is going to be Valerón.\n21:47 Comment: Let's see why a footballer from the Las Palmas Sports Union.\n21:49 Comment: The Moroccan is already on the field of play.\n21:53 Comment: And Valerón who is going to jump onto the field of play.\n21:55 Comment: Replacing Roque Mesa.\n21:57 Comment: Well, Juan Carlos Valerón.\n21:59 Comment: It will debut this season.\n22:1 Comment: 2015-2016.\n22:3 Comment: Roque Mesa leaves.\n22:5 Comment: Enter Juan Carlos Valerón.\n22:7 Comment: And this is the response at the Camp Nou.\n22:13 Comment: The only reception elevation at Camp Nou\n22:15 Comment: to this Spanish football institution\n22:17 Comment: as is Juan Carlos Valerón.\n22:19 Comment: 40 years.\n22:21 Comment: He returns to play in the First Division with his team\n22:23 Comment: with the Las Palmas Sports Union.\n22:25 Comment: Bartra cleared.\n22:27 Comment: Close your quota of changes now.\n22:29 Comment: Therefore, Paco Herrera.\n22:31 Comment: Neymar leaves.\n22:33 Comment: At the crossing.\n22:35 Comment: Pay attention there, Vigas.\n22:37 Comment: He has managed to catch that ball in a situation\n22:39 Comment: already complicated also for the Sports Union.\n22:41 Comment: David Simón could not connect with Guacasso\n22:43 Comment: the pressure on Rakitic.\n22:45 Comment: But Neymar ends up picking up.\n22:47 Comment: Good detail on Rakitic.\n22:49 Comment: The departure of Dani Castellano.\n22:51 Comment: Neymar falls.\n22:53 Comment: There is no fault. The counterattack can try it now.\n22:55 Comment: Jonathan Viera and the Tsar also come forward.\n22:59 Comment: He couldn't get it down, he couldn't control it.\n23:1 Comment: Nabil the Tsar has just entered the field of play.\n23:3 Comment: which will now form\n23:5 Comment: offensive duo with Jonathan Viera.\n23:9 Comment: Theoretically Pizzi with Valerón\n23:11 Comment: a little behind.\n23:13 Comment: In fact, the Tsar already, I remember,\n23:15 Comment: in a Levante, Fútbol Club Barcelona\n23:17 Comment: in Ciudad de Levante, who played as a reference.\n23:19 Comment: The Tsar played as 9.\n23:21 Comment: The first touch has been\n23:23 Comment: from Rakitic to Munir.\n23:25 Comment: Munir plays towards Suárez.\n23:27 Comment: That again shows there\n23:29 Comment: the ability to combine with Munir.\n23:31 Comment: And that last pass he already intercepted\n23:33 Comment: Pigas.\n23:35 Comment: Valerón for Huacaso.\n23:37 Comment: Munir's second half has improved a lot\n23:39 Comment: regarding the first. It has been much more participatory.\n23:41 Comment: Wanting the ball more.\n23:43 Comment: Standing apart\n23:45 Comment: in deep.\n23:47 Comment: Much better.\n23:49 Comment: There the Tsar with Hadrian.\n23:51 Comment: The referee did not consider it missing.\n23:53 Comment: FC Barcelona plays.\n23:55 Comment: Increasingly with a feeling of comfort\n23:57 Comment: as the achievement expands.\n23:59 Comment: The scoreboard, logically.\n24:1 Comment: And as time goes by\n24:3 Comment: without a capacity\n24:5 Comment: convincing answer\n24:7 Comment: by the Las Palmas Sports Union.\n24:9 Comment: FC Barcelona dominates\n24:11 Comment: with authority what happens in the field.\n24:13 Comment: It's 2-0\n24:15 Comment: What could have been a 3-0 without Neymar is right\n24:17 Comment: from the penalty spot.\n24:19 Comment: But at the moment he can't argue with the ball.\n24:21 Comment: Paco Herrera's team to Luis Enrique's.\n24:23 Comment: Either\n24:25 Comment: the danger in the field.\n24:27 Comment: This series\n24:29 Comment: He has it on task.\n24:31 Comment: The player, Sergio Roberto.\n24:33 Comment: Play for Munir.\n24:35 Comment: Munir lifts that ball\n24:37 Comment: heading towards the area.\n24:39 Comment: Javi Varas comes out.\n24:41 Comment: Rods.\n24:43 Comment: Heading towards David Simón.\n24:45 Comment: We have not been able to appreciate those great qualities\n24:47 Comment: What does this side have?\n24:49 Comment: of a fantastic route in attack.\n24:51 Comment: A very difficult match\n24:53 Comment: for the Las Palmas Sports Union\n24:55 Comment: logically\n24:57 Comment: and back to the First Division\n24:59 Comment: after 13 years.\n25:1 Comment: Valerón was playing.\n25:3 Comment: Let's see July's departure there.\n25:5 Comment: Well the pass is good. David Simon.\n25:7 Comment: David Simón who has gotten a little vertigo\n25:9 Comment: Well, we talked about him just a short time ago.\n25:11 Comment: 30 seconds\n25:13 Comment: and it appeared absolutely surprising\n25:15 Comment: to all.\n25:17 Comment: And he has not been able to define a play\n25:19 Comment: that could have given a lot of life to the game.\n25:21 Comment: Luis Suárez combines with Neymar.\n25:23 Comment: He was on the verge of taking it off permanently.\n25:25 Comment: that life.\n25:27 Comment: And Brazilian if he gets it right\n25:29 Comment: with that shot already practically point-blank.\n25:31 Comment: Well, from goal from area to area.\n25:33 Comment: First opportunity for the Las Palmas Sports Union.\n25:35 Comment: Later occasion\n25:37 Comment: immediate for FC Barcelona.\n25:39 Comment: That's the beauty of football.\n25:41 Comment: The beautiful thing about football is these alternations.\n25:43 Comment: We see an opportunity for David Simón.\n25:47 Comment: The other day he had a very similar occasion.\n25:49 Comment: and in fact the goal he scored was similar\n25:51 Comment: a little more entering\n25:53 Comment: through the front area\n25:55 Comment: center on the right.\n25:57 Comment: Not now that he has had to finish\n25:59 Comment: with the left, but immediately.\n26:1 Comment: Peligno action in the other goal.\n26:3 Comment: I think the game has won in this second half.\n26:5 Comment: He has gained pace,\n26:7 Comment: in intensity.\n26:9 Comment: Or maybe it's always out of time.\n26:11 Comment: It's always out of time.\n26:13 Comment: Let's see if the players come there\n26:15 Comment: from FC Barcelona to the referee.\n26:19 Comment: Indicated foul.\n26:21 Comment: Well no, you will not be penalized\n26:23 Comment: with yellow cardboard.\n26:25 Comment: Let's see the pass there. It's fantastic.\n26:27 Comment: Roberto Suárez could not arrive.\n26:29 Comment: Neither does Javi Maras, but\n26:31 Comment: solve the situation\n26:33 Comment: back. The Las Palmas sports union.\n26:35 Comment: Aitami\n26:37 Comment: Rakitic cuts.\n26:39 Comment: Mascherano plays. Munir takes it.\n26:41 Comment: Munir sets up the launch.\n26:43 Comment: I had options\n26:45 Comment: because Rakitic was offered to him on the right.\n26:47 Comment: Also a few meters ahead was Luis Suárez.\n26:49 Comment: Munir tried.\n26:51 Comment: He also wanted his opportunity there from a very focused position.\n26:53 Comment: And here we see repeated\n26:55 Comment: the play.\n26:57 Comment: Without specifying.\n26:59 Comment: Sergi Roberto lashing out.\n27:1 Comment: But it is managing to offer\n27:3 Comment: some very, very situations\n27:5 Comment: important offensives\n27:7 Comment: for the Catalan team.\n27:9 Comment: But the most important thing is that.\n27:11 Comment: They always arrive on time.\n27:13 Comment: They don't come before or after.\n27:15 Comment: They arrive at the right time.\n27:17 Comment: I asked for peace of mind\n27:19 Comment: Paco Herrera. Or maybe after this play by Barça.\n27:21 Comment: The Ghanaian made an affirmative gesture.\n27:23 Comment: But the expulsion has been played.\n27:25 Comment: It is now missing on Matserano.\n27:27 Comment: Lack of Nabil Elzar.\n27:29 Comment: When he plays in attack.\n27:31 Comment: At FC Barcelona we are at the 28th of the game\n27:33 Comment: of this second part.\n27:35 Comment: 2-0 for the Barça team.\n27:37 Comment: At the Camp Nou.\n27:39 Comment: Sixth day of the BBVA League.\n27:41 Comment: Busquets for Matserano.\n27:43 Comment: The pass again to the right.\n27:45 Comment: Now it is Munir who breaks for speed.\n27:47 Comment: Hold on Munir.\n27:49 Comment: Pick up that ball.\n27:51 Comment: And now Nabil Elzar's goal.\n27:53 Comment: Nabil Elzar's goal.\n27:57 Comment: Busquets arrived on the second line.\n27:59 Comment: And he ends up taking out the Las Palmas sports union there.\n28:1 Comment: With Elzar.\n28:3 Comment: Very long there so that I could reach the Culio.\n28:5 Comment: However, he did an intense exercise there.\n28:7 Comment: To at least try to get that ball back.\n28:9 Comment: It couldn't be for the Argentine.\n28:11 Comment: And Matserano again to the right.\n28:13 Comment: Where Barcelona is managing to load the game.\n28:15 Comment: And rightly so.\n28:17 Comment: Sometimes Sergi Roberto.\n28:19 Comment: Other times Munir.\n28:21 Comment: And Nabil Elzar's goal.\n28:27 Comment: That's where the 1-0 play came.\n28:35 Comment: And that's where the 2-0 play also came.\n28:39 Comment: There has been a huge imbalance between the two bands today.\n28:43 Comment: Barça had always been...\n28:47 Comment: In attack quite asymmetrical.\n28:49 Comment: With Alves on the right.\n28:51 Comment: Until it was signed and Jordi Alba arrived.\n28:53 Comment: Which balanced.\n28:55 Comment: And later it even increased.\n28:59 Comment: Those attacks and those constant rises.\n29:3 Comment: On the left wing.\n29:5 Comment: And today there is undoubtedly a big difference.\n29:7 Comment: From the right wing to the left.\n29:9 Comment: He left Marcearano that ball again for Sergi Roberto.\n29:13 Comment: Sergi Roberto leaning on Rakitic at short.\n29:15 Comment: The side already had the will to leave.\n29:19 Comment: Again towards offensive positions.\n29:21 Comment: Javi Varas ends up directing that ball towards the area.\n29:25 Comment: To be able to pick it up with your hands.\n29:29 Comment: The pressure on Dani Castellano.\n29:31 Comment: By Sergi Roberto.\n29:33 Comment: What has now surprised the side of the Canary Islands team.\n29:35 Comment: To which just turn around.\n29:39 Comment: He met the Barça player.\n29:41 Comment: Rakitic.\n29:45 Comment: He comes out with that ball.\n29:47 Comment: Now it's 2 against 1.\n29:49 Comment: But the pause, the change of direction.\n29:51 Comment: It allows him to go out with that controlled ball.\n29:55 Comment: The shot at Bocajarro.\n29:57 Comment: The position was correct.\n29:59 Comment: Javi Varas shines.\n30:1 Comment: Catching a very complicated ball.\n30:3 Comment: Since Luis Suárez finished very close to the goal line.\n30:7 Comment: A very hard finish.\n30:11 Comment: Look at Rakitic where he catches the ball.\n30:13 Comment: How he later connects with Sergi Roberto.\n30:15 Comment: A great action.\n30:17 Comment: Look, I touch, I touch face.\n30:19 Comment: I come back.\n30:21 Comment: Assistance is enabled by David Simón.\n30:23 Comment: And excellent, excellent play by FC Barcelona.\n30:27 Comment: Let's see the ball already inside the area.\n30:29 Comment: Option for the Tsar.\n30:31 Comment: The Tsar he leaves behind.\n30:33 Comment: Wacaso now intervenes.\n30:35 Comment: Who looks for the shot from outside the area.\n30:37 Comment: That he was going astray.\n30:41 Comment: Ter Stegen has come to play.\n30:45 Comment: Corner kick.\n30:51 Comment: He wanted to confide in the slightest.\n30:53 Comment: We continue with Ter Stegen.\n30:55 Comment: In an action in the first half he also chose to put his hands in.\n30:57 Comment: Still forcing the corner kick.\n30:59 Comment: But risking it just right.\n31:1 Comment: The ball well placed towards the far post.\n31:3 Comment: It's a good option.\n31:5 Comment: I was trying to ultimately prolong the character there.\n31:7 Comment: There will be a corner kick again.\n31:9 Comment: Indicates the referee.\n31:11 Comment: Corner again for Unión Deportiva Las Palmas.\n31:13 Comment: Where Culio will be again.\n31:15 Comment: The person in charge of putting the ball into play.\n31:27 Comment: The departure of Luis Suárez at the height of the near post.\n31:29 Comment: He was the one who deflected that ball.\n31:31 Comment: Jonathan Viera now picks it up on the other side of the Unión Deportiva Las Palmas attack.\n31:35 Comment: Half way around.\n31:37 Comment: The extension of beams.\n31:39 Comment: Aitami's jump.\n31:41 Comment: More forceful there Piqué.\n31:43 Comment: Rakitic was playing.\n31:45 Comment: Ball won by the Tsar.\n31:47 Comment: The Tsar for Valerón.\n31:49 Comment: Serve towards the band.\n31:51 Comment: We continue with the second part of the game.\n31:53 Comment: It is one of the options to be able to prepare for the launch.\n31:55 Comment: Lack of Mazcherano.\n31:57 Comment: Mazcherano leaves his hand behind.\n31:59 Comment: Although he does not agree too much with the referee's decision.\n32:1 Comment: But it is an interesting opportunity for the Las Palmas Sports Union.\n32:5 Comment: Just as it is in the game.\n32:7 Comment: After 32 of the game of this second half.\n32:15 Comment: I don't know if any changes are also being prepared at FC Barcelona.\n32:19 Comment: Víctor, because he has only done day 2 of the week.\n32:21 Comment: Munir's when he fell injured\n32:23 Comment: Messi, but for now Luis Enrique\n32:24 Comment: Sandro is getting ready, he actually just called\n32:27 Comment: to Sandro who will also have\n32:29 Comment: a very special game because he is going to play\n32:31 Comment: against the team he grew up on\n32:33 Comment: especially up to the cadet category, the Sports Union\n32:35 Comment: The Palms\n32:35 Comment: also for him\n32:39 Comment: it's going to be a special day\n32:40 Comment: Well, next to the ball, or perhaps\n32:43 Comment: more for a left-handed person than for a right-handed person\n32:44 Comment: but it could be Jonathan Viera\n32:46 Comment: here goes Jonathan Viera looking for the placement\n32:49 Comment: that ball goes over\n32:51 Comment: of the crossbar\n32:52 Comment: we have repeated it\n32:56 Comment: that shot that Jonathan Viera\n32:59 Comment: excessively high\n33:0 Comment: receives Ter Stegen\n33:3 Comment: up pressing\n33:5 Comment: Valeron\n33:6 Comment: In short, five players from the Sports Union\n33:9 Comment: Las Palmas, Sergi Roberto left for Piqué\n33:11 Comment: also played\n33:13 Comment: Beams, they are breaks\n33:15 Comment: Sergi Roberto again with that verticality\n33:17 Comment: recovering the ball, fantastic\n33:19 Comment: the cut on Aitami\n33:20 Comment: Munir's ball looking for Neymar\n33:22 Comment: the departure of Javi Varas\n33:24 Comment: and Sergi Roberto was on point\n33:26 Comment: I think there was offside\n33:28 Comment: but Sergi Roberto\n33:30 Comment: has been ready again\n33:32 Comment: at the first touch of leaving a sample\n33:34 Comment: of its great quality\n33:36 Comment: fantastic how he is interpreting\n33:38 Comment: the match today, the young player\n33:40 Comment: of FC Barcelona\n33:41 Comment: well we said it, there side\n33:43 Comment: there is no offside position here\n33:45 Comment: and the ball\n33:48 Comment: went straight to the goal\n33:51 Comment: that first touch ball\n33:52 Comment: by Sergi Roberto\n33:54 Comment: and I don't know if it was Alcaraz who prevented\n33:56 Comment: The goal\n33:58 Comment: had already been invalidated\n34:0 Comment: If I had entered I would not have\n34:2 Comment: up on the scoreboard when we see the action there\n34:4 Comment: of Mancherano on Huacaso\n34:6 Comment: The Argentine footballer from Barça has already seen Cartuña Amarilla\n34:8 Comment: the second change occurs\n34:10 Comment: in Luis Enrique's team\n34:12 Comment: Sandro Ramírez is going to jump onto the field of play\n34:13 Comment: He goes to Munir who in the end has participated\n34:16 Comment: actively Barça's two goals\n34:18 Comment: It has been improving, it has gone from less to more blatantly\n34:20 Comment: and it ended on a good note\n34:22 Comment: well then enter\n34:25 Comment: Sandro on the pitch\n34:26 Comment: Sandro entered the field of play by Munir\n34:34 Comment: Luis Enrique who\n34:40 Comment: for now it continues to maintain\n34:43 Comment: on the playing field\n34:44 Comment: important pieces\n34:45 Comment: Let's say that the rotations with the\n34:48 Comment: 2-0 doesn't cross his mind too much either.\n34:50 Comment: right now to Luis Enrique who wants to ensure\n34:52 Comment: the victory in this match\n34:54 Comment: Munir was the one who entered\n34:57 Comment: replacing Messi and he is the one who\n34:58 Comment: has left now so that\n35:0 Comment: between Sandro\n35:1 Comment: Alcaraz was there\n35:4 Comment: that ball back already distributed by Culio\n35:6 Comment: towards the position, towards the demarcation of Valerón\n35:8 Comment: there is Valerón\n35:10 Comment: always with pause, always with judgment\n35:13 Comment: taking out towards the Tsar\n35:15 Comment: the Tsar plays with\n35:16 Comment: David Simón, again Valerón\n35:18 Comment: David Simon\n35:21 Comment: back with Alcaraz\n35:24 Comment: Guacaso\n35:25 Comment: Neymar's pressure\n35:27 Comment: FC Barcelona trying to recover that ball there\n35:29 Comment: Alcaraz was already poorly outlined there\n35:32 Comment: to try to connect with your partner\n35:34 Comment: band, with David Simón\n35:36 Comment: and he finally missed the ball\n35:38 Comment: to the Paraguayan central\n35:40 Comment: Martra plays\n35:43 Comment: We are already entering the last 10 minutes of time\n35:46 Comment: regulated with 2-0\n35:48 Comment: and the Madrid League match\n35:48 Comment: for FC Barcelona\n35:50 Comment: Ter Stegen\n35:53 Comment: who plays again towards Sergi Roberto\n36:0 Comment: that every time he touches the ball he gets a standing ovation from the Camp Nou\n36:4 Comment: who was talking like that\n36:6 Comment: the great game of the right back of the Barça squad\n36:9 Comment: Sergi Roberto again for Rakitic\n36:13 Comment: Mats Serano\n36:17 Comment: play forward again\n36:18 Comment: and the band team\n36:18 Comment: is being the clearest option\n36:22 Comment: to get to the top\n36:23 Comment: by Sergi Roberto\n36:28 Comment: Adriano now exploring this left wing\n36:31 Comment: with Neymar\n36:31 Comment: there goes Neymar\n36:32 Comment: Neymar who already has the attention of 3 palm players\n36:36 Comment: from Caluís Suárez to Mats Serano\n36:38 Comment: launch first\n36:40 Comment: Where is Javi Varas?\n36:41 Comment: great shot at medium height by Javier Mats Serano\n36:44 Comment: that has been one step away\n36:46 Comment: to get the third for FC Barcelona\n36:48 Comment: The first shot was not easy at all.\n36:51 Comment: what a great launch\n36:53 Comment: We will celebrate the day Mats Serano scores his first goal as a Blaugrana\n36:56 Comment: good, good, good launch\n36:58 Comment: very good answer from Javi Varas\n37:0 Comment: The truth is that the game has gone from less to more\n37:2 Comment: a bit insipid first part\n37:5 Comment: what it cost Barça\n37:6 Comment: that does not just create danger\n37:7 Comment: until the second half where I think there has been more rhythm\n37:10 Comment: more intensity and more sense of danger in the goals\n37:13 Comment: Pay attention there Hadrian to anticipate The Tsar\n37:16 Comment: recovers FC Barcelona\n37:18 Comment: after that clearance\n37:19 Comment: from the rear of the Las Palmas Sports Union\n37:22 Comment: plays Mats Serano\n37:23 Comment: Mats Serano towards Adriano\n37:29 Comment: Barcelona that does not want surprises\n37:34 Comment: who doesn't want setbacks\n37:35 Comment: They take care of even the smallest detail\n37:37 Comment: in this final stretch of the game\n37:39 Comment: comes with that 2-0\n37:41 Comment: that still allows you that margin of error\n37:43 Comment: but\n37:45 Comment: Luis Enrique's team takes great care\n37:48 Comment: make mistakes back\n37:51 Comment: hence Bartra\n37:53 Comment: for example on this occasion at the end\n37:55 Comment: opt for that long trip\n37:56 Comment: just as we are pushing higher and higher\n37:59 Comment: Paco Herrera's team\n38:0 Comment: indicates missing now\n38:2 Comment: to Culio\n38:4 Comment: Mats Serano\n38:10 Comment: look for Sandro\n38:12 Comment: Sandro now here on the left\n38:15 Comment: Sandro tries to leave\n38:16 Comment: Sandro caracoling the launch to Porto\n38:18 Comment: insurance to Vibaras\n38:20 Comment: come back in any case now Sandro\n38:30 Comment: towards the right side\n38:32 Comment: although we have seen it in this last play\n38:33 Comment: lean to the left\n38:37 Comment: Valerón's touch\n38:39 Comment: try Jonathan Viera\n38:42 Comment: play again towards Juan Carlos Valerón\n38:44 Comment: little space\n38:46 Comment: The Canary Islands team cannot leave\n38:48 Comment: the return there of Luis Suárez\n38:50 Comment: for sandro\n38:51 Comment: Culio came from behind\n38:53 Comment: to catch that ball\n38:54 Comment: to get it back for your team\n38:56 Comment: where is vibaras now\n39:0 Comment: a little imprecise\n39:2 Comment: Neymar letting go there\n39:4 Comment: with that great maneuver over Huacazo\n39:6 Comment: goes to the ground\n39:7 Comment: between Alcaraz\n39:10 Comment: and Culio\n39:12 Comment: Neymar tried to enter\n39:13 Comment: that ended up going to the grass\n39:16 Comment: detail of Musiá\n39:18 Comment: a lot of luxury\n39:19 Comment: there is Neymar's\n39:21 Comment: the lack of Culio\n39:24 Comment: good option now for Luis Suárez\n39:30 Comment: Luis Suárez wants to throw it away\n39:31 Comment: look for the triplet\n39:33 Comment: that could\n39:35 Comment: could get\n39:38 Comment: if he takes the penalty\n39:39 Comment: that ended\n39:41 Comment: well if he shoots it better than Neymar\n39:44 Comment: Neymar didn't get that penalty right\n39:48 Comment: further\n39:48 Comment: maximum\n39:49 Comment: Luis Suárez is going to try it now\n39:50 Comment: the ball goes up\n39:52 Comment: the launch of Luis Suárez\n39:54 Comment: above the crossbar\n39:55 Comment: well he arrives relieved\n40:0 Comment: FC Barcelona\n40:1 Comment: the primary objective\n40:3 Comment: he is getting the three points\n40:6 Comment: without too many surprises\n40:8 Comment: and maybe as you said Pichi\n40:10 Comment: from less to more in the game\n40:12 Comment: maybe a first part\n40:13 Comment: maybe a little flatter\n40:15 Comment: a little denser in terms of game\n40:18 Comment: of the second half\n40:20 Comment: that every day the minutes passed\n40:25 Comment: in this second half\n40:26 Comment: It seemed that the team was more comfortable\n40:27 Comment: at the arrival of the second goal\n40:28 Comment: It has given him a lot of confidence\n40:30 Comment: not just peace of mind\n40:31 Comment: but also confidence\n40:32 Comment: and from there we have seen\n40:34 Comment: a happier Barça\n40:36 Comment: an even faster Barça\n40:39 Comment: with faster transitions\n40:41 Comment: and with a player at the moment\n40:42 Comment: in an extraordinary way\n40:43 Comment: What is Sergi Roberto?\n40:44 Comment: also very well seen by practically\n40:48 Comment: all the fans, right? That comment\n40:50 Comment: What did I do to you about there being a side,\n40:52 Comment: to prepare sometimes because there is\n40:54 Comment: side,\n40:57 Comment: Well it certainly seems\n40:58 Comment: which is like that. A player who in the center of the\n41:0 Comment: field did not finish\n41:2 Comment: do things as they were supposed to\n41:6 Comment: moment that he could do, because he was a player they trusted\n41:8 Comment: all very much and that instead in that position\n41:10 Comment: on the side as it gives extraordinary performance.\n41:13 Comment: Tried the center\n41:14 Comment: the Tsar, Piqué declared,\n41:16 Comment: David Simón tried to put pressure on top,\n41:18 Comment: what's going to end\n41:19 Comment: overwhelming Iván Rakitic\n41:21 Comment: In that last play,\n41:24 Comment: in that last throw. Ball, therefore,\n41:26 Comment: for FC Barcelona.\n41:28 Comment: 42 of game already\n41:30 Comment: of this second half. 2-0 on the scoreboard\n41:32 Comment: for the Las Palmas Sports Union.\n41:34 Comment: We have talked little, but also a very good game\n41:36 Comment: Rakitic today. A Rakitic who seemed\n41:38 Comment: was not in line\n41:40 Comment: last season at this start of the championship\n41:42 Comment: and today it has once again given very good results\n41:44 Comment: image in the center of the field.\n41:48 Comment: Tokay Busquets\n41:50 Comment: It goes well against Huacaso.\n41:53 Comment: Bacherano\n41:53 Comment: as always adapting\n41:56 Comment: also perfectly\n41:58 Comment: to that new demarcation, although trusting\n42:0 Comment: in this last play\n42:1 Comment: where the Tsar surprises him with speed.\n42:5 Comment: Jonathan Vienna is already entering the area, he is in front of him\n42:6 Comment: to Piqué. Launch, then it becomes\n42:8 Comment: in goal. The ball bounced.\n42:10 Comment: Surprise Ter Stegen.\n42:13 Comment: 2-1, what I didn't want\n42:14 Comment: FC Barcelona.\n42:16 Comment: FC Barcelona make a mistake.\n42:18 Comment: Don't complicate your life\n42:19 Comment: in this final stretch of the game.\n42:22 Comment: It becomes this 2-1.\n42:24 Comment: The goal that is also preceded by a\n42:26 Comment: detour. Bacherano laments\n42:28 Comment: at the time. That usually always happens\n42:30 Comment: in which we praise a player\n42:32 Comment: that was adapting perfectly to that\n42:34 Comment: position. Pichi looks surprised\n42:36 Comment: by the Tsar.\n42:38 Comment: He steals her wallet and then\n42:40 Comment: the fortune of Jonathan Vienna who\n42:42 Comment: shoot touches the foot\n42:44 Comment: I hammered and that diverts the ball.\n42:46 Comment: The leadership of the ball and Ter Stegen.\n42:48 Comment: He had done the action of leaving\n42:50 Comment: to your left and\n42:52 Comment: Logically he cannot react.\n42:54 Comment: Luis Enrique's tremendous phallus with that\n42:56 Comment: Bacherano lost the ball and the subsequent goal\n42:58 Comment: of the Las Palmas Sports Union. Nineth\n43:0 Comment: consecutive match that Barça concedes a goal.\n43:3 Comment: 2-1 on the scoreboard.\n43:4 Comment: The team's goal\n43:6 Comment: Canary gives him\n43:7 Comment: that incentive to the final stretch\n43:10 Comment: of the party.\n43:12 Comment: With the team's goal\n43:14 Comment: of the Las Palmas Sports Union.\n43:17 Comment: There's Neymar.\n43:18 Comment: Neymar who wants to go out with the ball under control.\n43:20 Comment: He leaves Alcaraz.\n43:22 Comment: The Brazilian has space ahead of him.\n43:24 Comment: He also has Luis Suárez ahead of him.\n43:25 Comment: Neymar playing towards Sandro.\n43:28 Comment: The very clear opportunity.\n43:30 Comment: Sandro had the opportunity\n43:32 Comment: to close the game now.\n43:34 Comment: With that third goal he left\n43:36 Comment: it was for very little.\n43:38 Comment: Great action by Neymar.\n43:39 Comment: Great response from FC Barcelona that again\n43:42 Comment: facing the definition\n43:44 Comment: he was missing that point of fortune\n43:46 Comment: or success to close again\n43:48 Comment: the match.\n43:49 Comment: He made a good unmarking.\n43:51 Comment: Here we will see how Luis Suárez is doing\n43:52 Comment: indicating where he wants the ball.\n43:54 Comment: He sees the opposite side that Sandro is totally\n43:57 Comment: only. Great assistance.\n43:59 Comment: And Sandro does it well.\n44:0 Comment: Control, raise your head, see what the goalkeeper is doing.\n44:3 Comment: He wants to place it on this short stick\n44:5 Comment: but he throws it away.\n44:6 Comment: Gumbau is being prepared at Barça.\n44:9 Comment: Well it will be the third and last change\n44:11 Comment: of Luis Enrique in this match.\n44:14 Comment: When\n44:14 Comment: advance or try to advance\n44:16 Comment: The Las Palmas Sports Union left the game.\n44:18 Comment: That ball for Jonathan Viera.\n44:19 Comment: Jonathan Viera putting together the launch.\n44:22 Comment: The ball goes out. He regrets\n44:24 Comment: Jonathan Viera at least for not having\n44:26 Comment: tried to find a ball between\n44:28 Comment: the three suits. She was also opening space for him.\n44:30 Comment: the Tsar who also claimed\n44:32 Comment: solidarity in the pass of his companion.\n44:34 Comment: Jonathan Viera tried it. hard finish\n44:36 Comment: but deviated.\n44:39 Comment: And the one who leaves is\n44:40 Comment: Adriano at FC Barcelona.\n44:45 Comment: Gumbau is ready.\n44:46 Comment: The youth player who\n44:47 Comment: In the reserve team he has played in various positions\n44:49 Comment: Above all, he is a center half.\n44:52 Comment: The one who leaves is Adriano.\n44:55 Comment: Third and last change\n44:56 Comment: therefore as we said in the whole\n44:58 Comment: blaugrana.\n44:59 Comment: You have very little time\n45:1 Comment: the Las Palmas Sports Union to\n45:3 Comment: try the surprise.\n45:6 Comment: Three minutes. Well it's a strong blow\n45:8 Comment: for Adriano to change it at this time.\n45:9 Comment: Bartra is going to move to left back.\n45:11 Comment: Mascherano and Piqué will be the central couple\n45:13 Comment: and Gumbau will be positioned as a center half.\n45:17 Comment: Luis Suárez comes out there. Luis Suárez who plays for Sandro.\n45:22 Comment: The pass is very good. Luis Suárez ends up going to the ground.\n45:25 Comment: The referee does not see it clearly there.\n45:27 Comment: It indicates absolutely nothing.\n45:29 Comment: We will have to see the replay to verify\n45:30 Comment: what happened in that action\n45:33 Comment: in which Luis Suárez\n45:34 Comment: he shakes his head\n45:37 Comment: in that last shot of the game.\n45:42 Comment: Busquets plays.\n45:43 Comment: Busquets hides the ball. He plays for Rakitic.\n45:45 Comment: Rakitic.\n45:47 Comment: It just can't be. He plays for Luis Suárez.\n45:47 Comment: He plays for Luis Suárez.\n45:47 Comment: It can't be about lifting that ball.\n45:48 Comment: Enough to save that last line of defense\n45:51 Comment: of the Las Palmas Sports Union.\n45:52 Comment: There was a foul on crumbs.\n45:54 Comment: Luis Suárez offside. He came from an anti-regulatory position.\n45:59 Comment: And Javi Varas who is going to be in charge\n46:1 Comment: to put that ball into play with\n46:2 Comment: now Paco Herrera's team\n46:4 Comment: already trying in these last moments\n46:7 Comment: The surprise.\n46:10 Comment: I don't know if the hand feels there\n46:11 Comment: Luis Suarez.\n46:15 Comment: He goes to the ground.\n46:16 Comment: The referee did not consider that it was a punishable action\n46:19 Comment: Piqué clears\n46:20 Comment: Luis Suárez controls it\n46:24 Comment: Promotes Huacazo\n46:25 Comment: Javi Varas has to leave the area\n46:27 Comment: Luis Suárez wins the ball again\n46:30 Comment: But there is a lack of the Uruguayan\n46:32 Comment: What is the yellow card going to see?\n46:34 Comment: For that entry about Huacazo\n46:36 Comment: The seconds go by\n46:37 Comment: There are a minute and a half left until 48 is fulfilled\n46:39 Comment: For Luis Suárez the sensor of this time\n46:44 Comment: Now the Camp Nou that does not agree at all\n46:46 Comment: With that arbitration decision\n46:48 Comment: Well yes, Luis Suárez left his leg very high\n46:52 Comment: The dangerous game is clear\n46:53 Comment: In that action the Tsar plays\n46:55 Comment: I wanted to guide towards the band\n46:57 Comment: The anticipation of Sergi Roberto\n46:59 Comment: Sergi Roberto that Neymar was looking for\n47:2 Comment: The crossing behind Alcaraz\n47:5 Comment: Piqué plays\n47:7 Comment: The ball again\n47:9 Comment: Newly\n47:9 Comment: Up Dani Castellano\n47:10 Comment: The Tsar Arrives, Julius\n47:13 Comment: Trying to get that ball\n47:16 Comment: July to Huacazo\n47:17 Comment: That guides the pass towards the demarcation of Juan Carlos Barerón\n47:20 Comment: Still 40 seconds\n47:22 Comment: Long to reach the end of the game\n47:24 Comment: The Sports Union is going to try\n47:25 Comment: The palms, the flying ball\n47:27 Comment: Aitami plays, everyone went to the first post\n47:29 Comment: Aitami puts his hands on his head\n47:31 Comment: Because no one interpreted\n47:33 Comment: A possible extension\n47:35 Comment: They all came to\n47:36 Comment: The line that marked the trajectory\n47:39 Comment: There was that pass when Aitami tried that\n47:41 Comment: Ball or that header\n47:44 Comment: Backward\n47:44 Comment: Pick up Ter Stegen\n47:46 Comment: Maybe Barcelona had dominated the game enough\n47:50 Comment: Of course so as not to have trouble behind\n47:51 Comment: but football\n47:52 Comment: He only understands goals\n47:55 Comment: The difference is only one to\n47:57 Comment: Luis Enrique's team\n47:58 Comment: And we have\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Barcelona and Unión Deportiva Las Palmas at the Camp Nou unfolded as a dramatic narrative peppered with unexpected twists and standout performances. The game commenced with Barcelona adopting a cautious approach, primarily testing how Las Palmas would structure their defensive lines. The ball circulation predominantly happened in Barcelona’s own half, signaling an initial phase of measuring the opponent.\n\nIn the 2nd minute, Javi Varas cleared the ball, launching it high into the air. Attempting to prolong the pass, Araujo's efforts were disrupted, and Sergi Roberto came under pressure. Ivan Rakitic managed to recover possession but soon after fell victim to a foul by Jonathan Viera. This early back-and-forth set a tone of challenges and tactical maneuvers that would typify the remainder of the match.\n\nBy the 3rd minute, Gerard Piqué displayed a slow buildup from the back, maintaining possession with Marc Bartra. A meticulous cross from Bartra around the 4th minute found Leo Messi, who elegantly controlled the ball and created a remarkable chance. Almost instantaneously, Javi Varas thwarted what could have been an opening goal by Suarez. This passage was Barcelona’s first dangerous play, exemplifying their characteristic surprise attack with Messi spearheading the assault. Unfortunately, during this action, Messi sustained a worrying injury to his left knee. His determination was visible as he attempted to rise, but ultimately had to lay on the pitch. Messi’s visible discomfort resulted in a pause to the game as the Camp Nou watched anxiously.\n\nMessi’s injury led to a collective gasp through the stadium, with Luis Enrique and his assistant Unzué discussing next steps. Despite Messi’s reluctance to leave the game, the pain in his knee persisted. He limped off reluctantly around the 9th minute, allowing Munir El Haddadi to warm up and eventually replace him. The concern for Messi’s injury reverberated in the stands and with his teammates, creating an atmosphere of apprehension.\n\nAs the match continued, the commentary described a scenario where Barcelona’s game seemed slower without Messi’s influence. This was evident through plays that lacked precision, and Las Palmas began to gain confidence in their tactics. The action swayed, with occasional bursts from Neymar and intricate passes by Busquets and Rakitic trying to forge an advance. Nevertheless, effective defending from Las Palmas, especially from Pedro Bigas and Aitami, kept Barcelona’s threats at bay.\n\nThe pivotal moment arrived in the 25th minute when Sergi Roberto delivered a brilliant cross into the box. Luis Suárez, demonstrating his prowess as an elite striker, outmaneuvered two defenders and headed the ball past Javi Varas into the net. This broke the deadlock and brought Barcelona a one-goal lead, second for Suárez in the league. It was a goal fabricated from an exquisite connection between Sergi Roberto's right-wing surge and Suárez's aerial dominance.\n\nPost-goal, Barcelona gathered momentum. They were relentless and created multiple chances. Nevertheless, Las Palmas' defense remained resolute, even as they occasionally attempted counter-attacks with Jonathan Viera and Araujo at the helm. There were tense moments, illustrated by Ter Stegen’s crucial saves and defensive clearances by Piqué and Bartra. Subsequently, in the second half, Barcelona capitalized on their lead.\n\nThe second half started with a visible shift in the intensity. Las Palmas tried to press higher up the pitch. However, Barcelona found gaps in their defense. Sergi Roberto again showcased his tactical intelligence and attack support from the right flank repeatedly. Just like in the first half, the movement on this wing played a critical role in Barcelona’s offensive efforts. On the hour mark, Neymar’s dazzling footwork and interplay with Suárez led to another scoring opportunity that eventually culminated in Suarez netting his second goal of the match at the 68th minute. Busquets’ calculated dummy and Munir’s assist were hallmarks of this beautifully orchestrated goal.\n\nLas Palmas, despite being two goals down, did not throw in the towel. The introduction of Valerón, a veteran and an iconic figure in Spanish football, added a distinctive touch to their midfield. His presence evoked appreciation from the Camp Nou crowd. Nevertheless, the momentum was still with Barcelona, bolstered by their seasoned tactics and territorial command.\n\nIronically, when Neymar stepped up to take a penalty at the 72nd minute—awarded due to a foul by Alcaraz—he missed, sending it sailing over the crossbar. This overshadowed his otherwise dynamic performance. Shortly thereafter, a significant shuffle saw Cúlio and El Zhar stepping into the fray for Las Palmas, while Barcelona made tactical substitutions introducing Sandro and Gumbau.\n\nTowards the closing stages, a lapse in concentration from Barcelona saw Las Palmas narrowing the deficit. Jonathan Viera’s persistence paid off when his shot, slightly deflected off Piqué, fooled Ter Stegen and trickled into the net. This 88th-minute goal revitalized the visiting team and instilled urgency in their game as they pushed for an improbable equalizer.\n\nDespite this setback, Barcelona’s defense, though tested, held firm. The final moments were managed with calculated possession play, aimed at neutralizing any Las Palmas attempts. Barcelona emerged victorious with a 2-1 scoreline, albeit the team and supporters were left concerned about Messi’s earlier injury.\n\nThe performance of Sergio Roberto would certainly be highlighted as a rave post-match, portraying his growth into a versatile and reliable player for Barcelona. While the match might have lacked the expected dominance from the Catalans, it taught invaluable lessons about resilience and the importance of squad depth in facing adversities like Messi’s premature exit."
}