{
    "input": "\n    Bordeaux 0 - 3 Paris\n\nFirst Half:\n\n0:0 Comment: The Bordelais will undoubtedly give in, try to play towards the offensive.\n0:5 Comment: The kick-off given by the Parisians with Marquinhos.\n0:13 Comment: Paul, your opinion, did Paris, the Parisians, say 4 days is enough,\n0:17 Comment: are they going to be really focused as Neymery keeps repeating in this match?\n0:22 Comment: I think so because their ranking situation requires it.\n0:25 Comment: They are in competition with Monaco and even with Nice.\n0:28 Comment: And they have no room for error.\n0:30 Comment: Tomorrow Monaco hosts Metz and Monaco will have the opportunity to gain a significant advantage.\n0:36 Comment: In duels, can you hold back a little unconsciously?\n0:39 Comment: No, I don’t believe it, I honestly don’t believe it.\n0:41 Comment: In any case we will see Verratti who suffered from pain, therefore missed 4 matches.\n0:45 Comment: And we are going to observe these first balls like this one for Marco Verratti\n0:50 Comment:  who was greatly missed by Paris Saint-Germain, here behind for Marquinhos.\n0:55 Comment: He missed because he had regained his best level during the last month.\n1:4 Comment: In the history of Ligue 1, Bordeaux has very often won 42 Bordeaux victories here\n1:10 Comment: against only 8 Parisian victories.\n1:15 Comment: Paris trying to attack from the first minutes with Kurzawa attacked by Toulalan.\n1:21 Comment: That defends Gaïtch well for the moment, Gaïtch against Di Maria.\n1:27 Comment: Di Maria started well on the left, Paul Bravo and Lucas on the right.\n1:31 Comment: The Girondins who took a long time to recover this first ball.\n1:34 Comment: It’s always complicated against Paris to get the ball at the opponent’s feet.\n1:39 Comment: We leave with good intentions, we say to ourselves we are going to shake them up.\n1:42 Comment: And then on the field it’s a different story.\n1:46 Comment: Gaïtch’s throw-in with Malcom now trying to pass calls for a foul.\n1:51 Comment: Don’t get it Rabiot.\n1:55 Comment: Hermenier.\n1:59 Comment: Menier facing him, Menez.\n2:2 Comment: Lucas.\n2:4 Comment: Outside foot, Plasine, interception, Rolland.\n2:7 Comment: Lead with Sabali’s support.\n2:9 Comment: Menez who rushes in, Menez who tried to slip into Rolland, Sabali.\n2:17 Comment: Lead who was in an offside position but the ball remains on the edge of the comfortable.\n2:20 Comment: Toulalan who will perhaps change sides with Gaïtch who offers a solution on the right.\n2:24 Comment: He has a little pretense to serve Plasine.\n2:26 Comment: And here comes Di Maria.\n2:28 Comment: André Di Maria pursued by Toulalan.\n2:31 Comment: Di Maria all the way, the center.\n2:33 Comment: And it’s returned by Palloy.\n2:35 Comment: Toulalan who had lost this ball and who had difficulty ensuring this defensive withdrawal against Di Maria.\n2:42 Comment: You caught a glimpse of the two who came out of the group.\n2:44 Comment: Guedes and Thiago Silva.\n2:46 Comment: Olivier Tallarone confirmed it to us, no injuries for these two.\n2:49 Comment: It’s a choice of the coach at Neymrie.\n2:53 Comment: While Guedes will not be able to play against Barcelona.\n2:56 Comment: He is not qualified for Paris Saint-Germain in the Champions League.\n2:59 Comment: Guedes is not in the group but when we see the Parisian bench, we don’t really see who could replace.\n3:3 Comment: Nkunku possibly but he is middle.\n3:6 Comment: And we remind you that Krikoviak is definitely no longer part of Neymrie’s plans because he is not injured.\n3:12 Comment: And he’s not here.\n3:13 Comment: Pastorey was not able to hold his place.\n3:16 Comment: And then Lo Celso who arrived with lots of ambition and who is undoubtedly destined to have very, very little playing time.\n3:23 Comment: Gaïtch, who arrived with lots of ambition and who is undoubtedly destined to have very, very little playing time.\n3:28 Comment: Gaïtch.\n3:34 Comment: It seems he has only conceded one goal in the first 30 minutes of a match this season in the league.\n3:40 Comment: This shows the difficulty for Bordeaux who, on the contrary, had the unfortunate tendency to concede a goal quickly.\n3:45 Comment: There we will say that the first three minutes have passed.\n3:47 Comment: So much the better for Bordeaux.\n3:51 Comment: With Jovanovic who we will discover this season in the championship.\n3:55 Comment: The Serbian international hopeful for his teammate in the Gaïtch selection.\n4:2 Comment: Pallois.\n4:7 Comment: Long ball to Malcolm.\n4:9 Comment: The between-chest is pretty well done.\n4:12 Comment: And who tries to pass.\n4:13 Comment: Don’t make it yet.\n4:14 Comment: Clearance of Kimpembe.\n4:15 Comment: In any case the pass was very good from Pallois.\n4:18 Comment: Played in the race.\n4:19 Comment: And also under the eyes of Patrick Leuvert and Nasser El-Reyfi, the president of Paris Saint-Germain.\n4:30 Comment: Ah la Diego Roland.\n4:32 Comment: The Patriot Too by Edinson Cavani.\n4:35 Comment: A beautiful Uruguayan duel.\n4:38 Comment: On this Bordeaux lawn.\n4:40 Comment: At a distance then.\n4:41 Comment: Yes yes from a distance.\n4:43 Comment: On the blows of Pierre Eté they can also find each other.\n4:46 Comment: Kurzawa.\n4:50 Comment: DiMaria Cavani.\n4:54 Comment: Cavani.\n4:55 Comment: Justly attacked.\n4:56 Comment: You see there is a duel Olivier Talaron.\n4:58 Comment: Roland Cavani.\n4:59 Comment:  Bad language.\n5:1 Comment:  You are right.\n5:13 Comment: Miller.\n5:16 Comment: There’s not a huge pace at the moment.\n5:18 Comment: It’s been 5 minutes.\n5:49 Comment: Cavani on his way to breaking his record of 29 goals in a season.\n5:52 Comment:  Joy.\n5:53 Comment: They are the 1000 Parisian supporters.\n5:55 Comment: They didn’t miss the first goal of the game.\n5:57 Comment: The first goal of the evening.\n5:59 Comment: The formidable efficiency of Cavani.\n6:2 Comment: And how poorly it is defended by the people of Bordeaux.\n6:4 Comment: On this long ball from Marquinhos.\n6:6 Comment: The Parisians who had difficulty finding depth.\n6:8 Comment: So Marquinhos extends it.\n6:9 Comment: And there it’s really very, very poorly defended.\n6:11 Comment: Because it’s relaunched in the axis.\n6:13 Comment: And Cavani has plenty of time to adjust his…\n6:17 Comment: His legs precisely to adjust his volley.\n6:22 Comment: Carasso is far away.\n6:23 Comment: He’s probably masked a little.\n6:24 Comment: But he’s far away.\n6:25 Comment: It’s Jovanovic who defends very badly.\n6:28 Comment: He has to move the ball aside.\n6:30 Comment: There he puts it full axis.\n6:31 Comment: And that benefits Cavani.\n6:32 Comment: Who once again has the time to take the small steps of adjustment.\n6:37 Comment: I think Carasso hadn't touched the ball yet.\n6:39 Comment:  No.\n6:40 Comment: Yes, I was talking to you this season about the unfortunate trend in Bordeaux.\n6:43 Comment: To score a goal from the start.\n6:45 Comment: Well here it is at 6 minutes.\n6:46 Comment: And already Cavani’s first strike.\n6:49 Comment: He who had achieved the double in the first match.\n6:52 Comment: Paris won at the Parc des Princes 2-0.\n6:54 Comment: Double from Cavani.\n6:56 Comment: Cavani who has also scored 5 of the last 6 Parisian goals against Bordeaux.\n7:3 Comment: Rabiot.\n7:6 Comment: And we’re going to say that the match is on.\n7:7 Comment: Yes yes but it’s terrible for Bordeaux.\n7:9 Comment: Because it’s already complicated to beat Paris.\n7:12 Comment: So making mistakes like that.\n7:14 Comment: It’s almost becoming mission impossible.\n7:17 Comment: Provisional classification obviously with this first goal scored by Cavani.\n7:20 Comment: It’s because Paris is back on equal points with Monaco.\n7:22 Comment: Much worse goal difference.\n7:25 Comment: Monaco remains a rally of the hour.\n7:28 Comment:  Anyway.\n7:32 Comment: And good anticipation with Menez now.\n7:34 Comment: Lead alerted by Sabali.\n7:36 Comment: And it defends well at 3.\n7:39 Comment: Parisian side.\n7:41 Comment: Lucas, DiMaria.\n7:43 Comment: And Cavani who demands this ball in his own half.\n7:46 Comment: Di Maria prefers to direct towards Lucas.\n7:48 Comment: They have a lot of space against the Parisians every time.\n7:55 Comment: Lucas.\n7:57 Comment: Thiago Mota.\n7:58 Comment: Yes they have these spaces there but it’s not on a counterattack that they scored.\n8:1 Comment: It’s on a placed action.\n8:3 Comment: A well-placed action.\n8:8 Comment: Kurzawa.\n8:9 Comment: We have just scored the 600th goal of the season.\n8:13 Comment: Cavani marked him.\n8:15 Comment: He’s going to end up overtaking Ibrahimovic, right?\n8:17 Comment: It’s still quite far away.\n8:19 Comment:  But why not.\n8:21 Comment: It’s his 113th goal.\n8:23 Comment: All competitions combined.\n8:24 Comment: And Ibra was at 156.\n8:28 Comment: He has a little margin.\n8:29 Comment: 43 goals still to score.\n8:32 Comment: The problem when you orchestrate a goal against Paris.\n8:35 Comment: Like this at the start of the match.\n8:37 Comment: It’s because you expose yourself to long conservation phases.\n8:40 Comment: Paris is capable of keeping the ball.\n8:43 Comment: We’ll see it again, Paul.\n8:44 Comment: Yeah, long game because they're tired of passing too many times.\n8:47 Comment: And there Jovanovic who launches full axis.\n8:50 Comment: You should definitely not do that precisely to avoid this kind of mishap.\n8:55 Comment: And there Cavani who has two short seconds to adjust.\n9:0 Comment: And put yourself in a good position to volley with your right foot.\n9:4 Comment: His best foot.\n9:5 Comment: As Julian Draxler sees it.\n9:7 Comment: Preserved as he had been against Lille.\n9:10 Comment:  On the bench.\n9:12 Comment: And sin of youth already for Jovanovic.\n9:14 Comment:  He's young.\n9:16 Comment: He’s only 20.\n9:17 Comment: He is on loan from Zenith Saint Petersburg.\n9:20 Comment: Jovanović.\n9:22 Comment: Falled.\n9:24 Comment:  Not far away.\n9:26 Comment: Afterwards it will be Cavani, he has time.\n9:28 Comment: But it’s a gesture that remains difficult.\n9:30 Comment: And he does it very, very well.\n9:33 Comment: We’re going to find Cavani’s spontaneity.\n9:35 Comment: Who is not in control.\n9:36 Comment:  Who hits.\n9:37 Comment: Whatever the position.\n9:38 Comment: Whatever the distance.\n9:40 Comment: Foul here on Diego Roland.\n9:41 Comment: Roland.\n9:53 Comment: Foul by Thomas Meunier.\n9:55 Comment: Called to order.\n9:57 Comment: By the referee.\n10:5 Comment: And under the gaze of Jocelyne Gourbenek.\n10:8 Comment: Who has only won once as a coach against PSG.\n10:15 Comment: It was with Guingamp.\n10:16 Comment: Two years ago.\n10:20 Comment: Lucas.\n10:21 Comment: Miller.\n10:23 Comment: Lucas.\n10:24 Comment: Stalonat for Meunier.\n10:25 Comment: Interception of Tulaland.\n10:26 Comment: Who must return to their half of the field.\n10:28 Comment: And serve Carasso.\n10:32 Comment:  Not far away.\n10:38 Comment: Carasso.\n10:41 Comment: Not far with Toulaland.\n10:44 Comment: Pressed by Verratti.\n10:48 Comment: Carasso.\n10:52 Comment: The bet is up.\n10:53 Comment: They’re not really in danger.\n10:57 Comment: They are really controlling this start of the match.\n11:1 Comment: Malcolm trying to head the ball.\n11:3 Comment: Plasil.\n11:5 Comment: With Jovanovic.\n11:6 Comment: Back for Carasso.\n11:9 Comment: Carasso’s clearance.\n11:10 Comment: Malcolm’s Destination.\n11:12 Comment: The head of Thiago Mota.\n11:15 Comment: Have a nice handover of your square.\n11:18 Comment: Lead.\n11:20 Comment: Toward Malcolm.\n11:22 Comment: Who will perhaps attempt the individual feat.\n11:24 Comment: Because he is able to accelerate.\n11:26 Comment: A bit like Lucas.\n11:27 Comment: That’s true, but he’s far away.\n11:28 Comment: There are many adversaries facing him.\n11:32 Comment: Toulaland.\n11:33 Comment: Malois.\n11:35 Comment: We are also looking for solutions in Bordeaux.\n11:40 Comment: Jovanovic who is still a little weighed down by his mistake.\n11:49 Comment: Its square.\n11:52 Comment: He strikes in haste.\n11:54 Comment: From his square.\n11:55 Comment: Kimpembe.\n11:57 Comment:  And why not.\n11:58 Comment: What a good ball from Kimpembe for Di Maria.\n12:0 Comment: Who’s trying to get by.\n12:1 Comment: Attacked by three Bordeaux residents.\n12:2 Comment: This is the solution for Bordeaux.\n12:3 Comment: It’s about being more aggressive on the ball carrier.\n12:6 Comment: This is what Justin Gourbet is asking.\n12:7 Comment: Just after the goal he moved these players a little bit.\n12:12 Comment: We must not tell ourselves that it is impossible.\n12:13 Comment: But look how they manage to defuse the pressure from the Parisian players.\n12:18 Comment: With a lot of technical security.\n12:24 Comment: Kurzawa.\n12:26 Comment: Not bad, this little shot of Kurzawa’s sombrero.\n12:29 Comment: Who will not go further.\n12:30 Comment: Finally stopped by Toulaland.\n12:31 Comment: But here’s Rabiot now to the rescue.\n12:33 Comment: Who gets the free kick.\n12:39 Comment: Duel.\n12:41 Comment: And there is a mistake.\n12:42 Comment: Toulaland is at fault.\n12:46 Comment: Every time Paris has opened the scoring away from home this season.\n12:49 Comment: Paris has won.\n12:50 Comment: The people of Bordeaux obviously know that.\n12:54 Comment: You think they know the statistics?\n12:56 Comment:  Oh yes.\n12:58 Comment: Kimpembe.\n13:2 Comment: Kurzawa.\n13:3 Comment: Kurzawa pursued by Malcolm.\n13:5 Comment:  He keeps on.\n13:10 Comment: And Bordeaux who will try to cross the median line.\n13:12 Comment: And to find spaces.\n13:14 Comment: Like here with Sabali.\n13:15 Comment: Sabali to his left.\n13:16 Comment: He’s arranging.\n13:17 Comment: Sabali the center.\n13:18 Comment: This center was good for Rolland.\n13:20 Comment: But nice interception from Marquinhos.\n13:24 Comment: The limit of the back pass.\n13:25 Comment: But look at Marquinhos’ good position.\n13:27 Comment: He stands exactly there.\n13:28 Comment: Where the player is likely to put the ball for his partner.\n13:31 Comment: It’s very, very well defended.\n13:34 Comment: Well defended.\n13:35 Comment: These are defensive actions.\n13:36 Comment: But it’s also investment.\n13:37 Comment: And in this case Marquinhos there he takes the ideal position for\n13:40 Comment: annihilate the attack on Bordeaux.\n13:44 Comment: Gaich.\n13:45 Comment: And then Plazil.\n13:46 Comment: Plazil the opening towards Menez.\n13:48 Comment: A little strong there was Rolland.\n13:49 Comment: Lead.\n13:50 Comment: And Menez is going terribly.\n13:53 Comment: Yes because the defense on the other hand is very strong.\n13:55 Comment: And there’s a good position.\n13:57 Comment: Yes because the Parisian defense was out of position in this situation.\n14:0 Comment: And he fails his test.\n14:5 Comment: He is leaving, he who has always declared himself a big supporter of PSG.\n14:8 Comment: Jeremiah Menez.\n14:11 Comment: Lucas.\n14:12 Comment: Miller.\n14:16 Comment: Marquinhos.\n14:19 Comment: And Rabiot.\n14:23 Comment: Kourzavar.\n14:24 Comment: Kimpembe.\n14:25 Comment: And the Parisians who are waiting to see the people of Bordeaux come out.\n14:32 Comment: Thiago Mota.\n14:35 Comment: Verratti.\n14:37 Comment: Pressed by Menez.\n14:39 Comment: How well played there between Verratti and Thiago Mota.\n14:42 Comment: And Meunier will perhaps benefit from it.\n14:44 Comment: Thomas Meunier.\n14:45 Comment: Lucas.\n14:46 Comment: In the background.\n14:47 Comment: Here is Verratti who raised his head.\n14:48 Comment: Who had the position at the far post.\n14:49 Comment: It’s admirable what Verratti did behind the scenes.\n14:51 Comment: And Di Maria’s strike.\n14:52 Comment: It’s all been…\n14:53 Comment: Exemplary.\n14:54 Comment: Close to perfect.\n14:56 Comment: And this time Carasson was able to relax.\n14:59 Comment: New recovery.\n15:0 Comment: Di Maria on the other side a little loud.\n15:2 Comment: Because there was Lucas and Cavani.\n15:4 Comment: You are right to emphasize the quality of the previous action.\n15:6 Comment: The last 10 passes which lead to this recovery from Di Maria are exceptional.\n15:12 Comment: Are played in the correct tempo.\n15:14 Comment: High quality collective action.\n15:17 Comment: With this delivery from Kurzawa for Di Maria.\n15:20 Comment: Can’t cross enough.\n15:21 Comment: Di Maria coming back well too.\n15:23 Comment: His latest copies are pretty good.\n15:27 Comment: Less criticized in any case.\n15:29 Comment: The game of competition that does him good.\n15:31 Comment: The arrival of Max Lahr.\n15:32 Comment: It’s moving a little.\n15:33 Comment: I think he’s doing a little better.\n15:35 Comment: But it’s not yet the great Di Maria.\n15:37 Comment: There are still too many bullet losses.\n15:39 Comment: Too many systematic risks in the passes he attempts.\n15:45 Comment: He should score.\n15:46 Comment: He was never a great scorer.\n15:47 Comment: But finally he got one.\n15:48 Comment: This season in the league.\n15:51 Comment: Last year at this time he had around 8 goals and 10 assists.\n15:56 Comment: He is far, very far from his performance last season.\n16:2 Comment: Kimpembe.\n16:4 Comment: Kurzawa.\n16:10 Comment: It’s more approximate on the Bordeaux side.\n16:12 Comment: He suffers so much to get the ball.\n16:14 Comment: That he can’t do it.\n16:15 Comment: He commits false Toulalan tacumages.\n16:18 Comment: On Rabiot.\n16:19 Comment: He made the difference.\n16:20 Comment: Adrien Rabiot.\n16:22 Comment: And it’s a free kick for Paris Saint-Germain.\n16:28 Comment: Toulalan said no no.\n16:29 Comment: It was so so.\n16:30 Comment: There was a mistake.\n16:34 Comment: It’s a discussion.\n16:35 Comment: Marquinhos, Thiago Mota.\n16:36 Comment: The rise of Marquinhos.\n16:38 Comment: It’s a free kick for Paris Saint-Germain.\n16:44 Comment: From Marquinhos.\n16:45 Comment: All the players are at the entrance to the area.\n16:52 Comment: No Thiago Silva.\n16:53 Comment: To take a possible corner.\n16:55 Comment:  Free kick.\n16:56 Comment:  Center.\n17:0 Comment: Lucas to hit him.\n17:2 Comment: Who couldn’t give height.\n17:3 Comment: But it was still recovered by Cavani.\n17:5 Comment: There was still danger in front of Carasso’s cage.\n17:8 Comment: New strike.\n17:9 Comment: He was masked Carasso.\n17:10 Comment: But he intervenes.\n17:11 Comment: And properly.\n17:14 Comment: We feel that Paris is close to the break.\n17:17 Comment: Be careful of the counter.\n17:18 Comment: From Malcolm.\n17:20 Comment: And there are 7 Parisians who have already returned.\n17:23 Comment: To block Rolland’s ascension.\n17:25 Comment:  For example.\n17:26 Comment: It’s Lucas who comes to defend.\n17:27 Comment: Do you like this gesture?\n17:29 Comment: Yes, but that’s one of the reasons why he plays Lucas so much.\n17:32 Comment: He’s a real team player who works for the collective.\n17:39 Comment: The center with that head.\n17:40 Comment:  She was good.\n17:41 Comment: It was on target.\n17:42 Comment: And Kevin Trapp who can intervene in front of Younous Sankaré.\n17:50 Comment: A reaction from Bordeaux.\n17:52 Comment: Bordeaux which will have to rely on Malcom’s actions.\n17:55 Comment: Or Rolland’s actions.\n17:56 Comment: To try to destabilize the defense of Paris.\n17:59 Comment: But it’s going to be complicated on placed shares.\n18:1 Comment: Because it’s hard to get around this PSG defense.\n18:5 Comment: And we realize it in any case.\n18:7 Comment: After 18 minutes.\n18:8 Comment: Paris is very inspired.\n18:9 Comment: Paris is very concentrated.\n18:10 Comment: Paris doesn’t think so.\n18:11 Comment: A priori at least based on what we see.\n18:13 Comment: Already in the pivotal match against Barcelona.\n18:18 Comment: And Paris is fully reassuring its supporters.\n18:20 Comment: To put pressure on Monaco.\n18:22 Comment: Who will play tomorrow.\n18:24 Comment: There’s still time David anyway.\n18:26 Comment: Yes, but we see a good Paris today clearly.\n18:33 Comment: Good anticipation this time from Jovanovic.\n18:36 Comment: Malcolm in the fight with Rabiot.\n18:37 Comment: It was Rabiot who had the last word.\n18:39 Comment: Kimpembe now.\n18:42 Comment: Behind Trappes.\n18:43 Comment: Kevin Trappes’ clearance into touch.\n18:46 Comment: Finally a little bit of pressure put on by the people of Bordeaux.\n18:51 Comment: There he did what was necessary Trappes.\n18:52 Comment: He saw that he was in a real hurry.\n18:54 Comment: That you shouldn’t have fun.\n18:55 Comment: So he cleared into touch.\n18:59 Comment: He didn’t try the little hook.\n19:0 Comment: Yes, I was obviously having fun with that.\n19:3 Comment: D'Alfonso Areola against Lille.\n19:5 Comment: There’s this strike.\n19:6 Comment: He had to work with Kevin Trappes on this.\n19:8 Comment: Because that shot from Nicolas Pallois was off to a good start.\n19:13 Comment: It was probably out of line.\n19:15 Comment:  Probably yes.\n19:17 Comment: It was in any case very very daring.\n19:18 Comment: It was probably out of line.\n19:20 Comment: He secured the shot for the German goalkeeper.\n19:26 Comment: Jeremy Menez is all alone behind Kevin Trappes.\n19:29 Comment: The corner that is hit.\n19:30 Comment: Returned by all the Parisians who were in the penalty area.\n19:35 Comment: New center.\n19:36 Comment: Traps.\n19:38 Comment:  No problem.\n19:39 Comment: Who gets that ball.\n19:42 Comment: With great authority.\n19:43 Comment: He comes at the far post.\n19:44 Comment: Relieve his defenders.\n19:50 Comment: Lucas.\n19:52 Comment: Verratti.\n19:54 Comment: Who had seen Cavani’s position.\n19:55 Comment: Ready to go.\n19:57 Comment: Lead now.\n19:58 Comment: Lead.\n19:59 Comment: Verratti.\n20:1 Comment: Verratti who manages to slip this ball to Thiago Mota.\n20:7 Comment:  And yes.\n20:9 Comment: Probably a little hand lying around.\n20:10 Comment: And the card for Thiago Mota.\n20:14 Comment: And that’s the Thiago Mota we don’t like.\n20:17 Comment: Who is able to have their hands towards their face.\n20:20 Comment:  So.\n20:22 Comment: It’s protesting.\n20:23 Comment: He doesn’t seem okay.\n20:25 Comment: Paul we are going to have confirmation.\n20:26 Comment: Or affirmation.\n20:27 Comment: Yes, I’m waiting to see the slow motion.\n20:29 Comment: Because I find that he is abusive sometimes.\n20:33 Comment: Yes, okay.\n20:34 Comment:  All right.\n20:35 Comment: He’s overprotective.\n20:38 Comment: Because it’s okay to use your arms.\n20:40 Comment: But here he does it to excess.\n20:42 Comment: And we have the impression that he does it on purpose to ward off.\n20:46 Comment: He is trying to make Nicolas Rainville doubt.\n20:48 Comment: He told him I’m captain I can come and talk to you anyway.\n20:53 Comment: Under the gaze of Thiago Silva.\n20:56 Comment: Even when he’s not captain he talks.\n20:58 Comment: Anyway, yes.\n20:59 Comment: He has an excuse today.\n21:6 Comment: Jovanović.\n21:9 Comment: Malcolm.\n21:10 Comment: Gaït.\n21:12 Comment: Toward Rolland.\n21:13 Comment: The key is for Bordeaux.\n21:20 Comment: Gaït.\n21:21 Comment: Plasil.\n21:22 Comment: He makes himself available.\n21:23 Comment: He failed his test.\n21:24 Comment: And the touch will be returned to the Parisians.\n21:26 Comment:  Nothing.\n21:34 Comment: Nicolas Rainville is also a reunion with Paris Saint-Germain.\n21:36 Comment: It was he, remember, who at the Stade de France had excluded this man who plays up front.\n21:41 Comment: Edinson Cavani.\n21:44 Comment: That was two years ago.\n21:47 Comment: Bordeaux recovery.\n21:49 Comment: With Rolland.\n21:51 Comment: With Menez now.\n21:53 Comment: And who is Rabiot?\n21:55 Comment: It was Verratti who remained on the ground.\n21:56 Comment: I think he lost his shoe.\n21:59 Comment: We went very close to serve Menez.\n22:1 Comment: Thiago Mota in difficulty.\n22:6 Comment: And maybe a one-two punch with Rolland hitting.\n22:9 Comment: Great start from the people of Bordeaux.\n22:11 Comment: With exchanges in front of the penalty area it was really not bad play.\n22:14 Comment: But here Rolland does not have enough momentum to support his strike.\n22:19 Comment: There’s Verratti just now when he may have lost his shoe.\n22:25 Comment: When he was hit especially.\n22:27 Comment: We know he was suffering from calf pain.\n22:28 Comment: I think he was upset at losing the ball and stayed on the ground a little bit.\n22:32 Comment: He took off his shoe himself, didn’t he, Paul?\n22:34 Comment: I think that’s all it is.\n22:38 Comment: Menier.\n22:39 Comment: It’s going well for Verratti in any case.\n22:43 Comment: And in the Orient.\n22:44 Comment: Mirkour Zahra.\n22:46 Comment: Return of Plazil.\n22:47 Comment: It’s an intense match.\n22:48 Comment: It’s a lively match.\n22:49 Comment: Bordeaux was not knocked out by the first goal.\n22:51 Comment: Bordeaux comes back in this match.\n22:52 Comment: In any case, try to compete better.\n22:57 Comment: And there’s more movement.\n22:58 Comment: Malcolm.\n23:0 Comment: Who manages to find Gaït.\n23:1 Comment: Plasil.\n23:3 Comment: Kimpembe who will protect his ball.\n23:5 Comment: But yes he won’t wait for the goal kick.\n23:8 Comment: And the dismissal of Kimpembe.\n23:10 Comment: It was well defended by Kimpembe.\n23:12 Comment: Kimpembe.\n23:15 Comment: Who really fits into the central defender rotation.\n23:18 Comment: That’s no problem.\n23:19 Comment: It’s really a sign of quality.\n23:23 Comment: He always has good matches in general.\n23:25 Comment: Ayré is there every time.\n23:28 Comment: Sabali.\n23:31 Comment: He would have liked to have had his chance with Paris Saint-Germain.\n23:33 Comment: To lend three times in a row.\n23:36 Comment: Sabali.\n23:37 Comment: In Evian.\n23:38 Comment:  In Nantes.\n23:39 Comment: And now to Bordeaux.\n23:41 Comment: Who every time praises his coaches.\n23:45 Comment: Unai Emery hesitated last summer.\n23:46 Comment: Shall we keep it?\n23:47 Comment: Shall we lend it?\n23:48 Comment: And finally he agreed to lend it again.\n23:54 Comment: Cavani maybe.\n23:56 Comment: There was a little damage towards Laurent Central.\n23:58 Comment: And this time it’s Paloua who is at fault.\n24:0 Comment: In any case it was Lucas who found himself on the ground.\n24:6 Comment: Lucas who had time to adjust his pass.\n24:11 Comment: There is obviously Paloua’s fault.\n24:16 Comment: Even if there is no contact there is a foul.\n24:17 Comment: Because Lucas is forced to avoid Paloua’s tackle.\n24:21 Comment: You had the big eyes of Nicolas Rainville against Vincent Cavani.\n24:29 Comment: We can’t argue too much with him.\n24:32 Comment: You’ll try it later.\n24:33 Comment: Yes, he talked with us.\n24:35 Comment: With the players it’s less easy.\n24:41 Comment: Gaït.\n24:44 Comment: Toward Malcolm.\n24:46 Comment: And once again Kimpembe formidable in the air.\n24:50 Comment: Rabiot.\n24:54 Comment: Thiago Mota, Kimpembe.\n24:57 Comment: It’s a good relaunch, very very well relaunched from Kimpembe.\n24:59 Comment: On Thomas Meunier.\n25:0 Comment: And there the Belgian has space.\n25:2 Comment: Miller with long strides.\n25:3 Comment: Can ultimately be used in depth Verratti.\n25:7 Comment: And it’s very, very well defended.\n25:10 Comment: On the part of Jovanovic who had followed the action well, read the wishes of the Parisian well.\n25:19 Comment: Barley position now.\n25:21 Comment: From Edinson Cavani who took a while to get back on his feet.\n25:33 Comment: Paloua.\n25:40 Comment: A good space in Paloua.\n25:43 Comment: Miller.\n25:45 Comment: The 1000 supporters of the PSG ultra collective arrive behind the Trappes goal.\n25:50 Comment: So late.\n25:52 Comment: Just now we thought we saw that the supporters were there.\n25:55 Comment: No no it wasn’t them.\n25:57 Comment: Okay, so there was already some earlier.\n26:0 Comment: Following an accident which took place on the journey.\n26:3 Comment: And so they had to take the national road.\n26:6 Comment: And so arrive for some after kick-off.\n26:10 Comment: And especially after the goal.\n26:11 Comment: And after the goal.\n26:13 Comment: Foul on Plazil.\n26:17 Comment: He does not agree with Neuil-Aimerie.\n26:23 Comment: And yet there are mistakes.\n26:25 Comment: It’s easier to…\n26:27 Comment: You can see less clearly from the sidelines than from 2 meters from the action indeed.\n26:32 Comment: These people saw Cavani’s goal.\n26:35 Comment:  Just now.\n26:37 Comment: Sabali.\n26:40 Comment: Lucas.\n26:41 Comment: It’s Plazil who recovers the Bordelais captain.\n26:44 Comment: And then Rabiot.\n26:45 Comment: Big fight.\n26:46 Comment: All the Allan is doing well.\n26:48 Comment: And finally Thiago Mota.\n26:50 Comment: Thiago Mota destination of Di Maria.\n26:54 Comment: He’ll clear it the best.\n27:1 Comment: I'm thinking that there is a lot of emphasis on Verratti's necessary presence against Barcelona.\n27:6 Comment: I think that the absence of Thiago Mota will be detrimental.\n27:10 Comment: Because Thiago Mota over the last month or even over the last 2 months he is really very very important for Paris Saint-Germain.\n27:16 Comment: He will have found his training club.\n27:18 Comment: Barcelona Thiago Mota is suspended.\n27:21 Comment: For the first leg, yes.\n27:23 Comment: There was a period when he was less good, when he was less essential.\n27:26 Comment: But he came back at a very, very good level.\n27:29 Comment: So while everyone is thinking this might be his last season.\n27:31 Comment: We think he can fill one more season.\n27:33 Comment: In any case, Thiago Mota has changed his mind.\n27:35 Comment: He wants to stay at Paris Saint-Germain.\n27:37 Comment: Will it be in management or one more season.\n27:40 Comment: We know that next season he can still provide very good service.\n27:44 Comment: Yes yes I still find it efficient.\n27:53 Comment: It’s the Allan Plasile.\n27:56 Comment: Afterwards, it’s good to stop when you’re performing well.\n28:2 Comment: Rabiot.\n28:4 Comment: Cavani.\n28:8 Comment: Cavani yes was expecting a little bit of support.\n28:11 Comment: And it’s behind towards Thiago Mota.\n28:13 Comment: He didn’t want to play up front.\n28:15 Comment: Edinson Cavani. Curza goes now.\n28:17 Comment: DiMaria.\n28:19 Comment: Rabiot.\n28:21 Comment: Ah well done.\n28:23 Comment: Very well done, this pass was a little too strong.\n28:25 Comment: And Jovanovic.\n28:27 Comment: Malcolm.\n28:29 Comment: He's ready to provoke Malcolm.\n28:32 Comment: Here's Malcolm. And there he has scope.\n28:34 Comment: And it can speed up.\n28:36 Comment: He finally plays with Plasile who doesn’t give him back.\n28:44 Comment: Sancaré.\n28:50 Comment: Poulalan.\n29:2 Comment: That’s not happening Vermeneze.\n29:4 Comment: Lucas head. Meunier. And then Kevin Trapp.\n29:7 Comment: It only takes two passes to defuse the pressure.\n29:10 Comment: It was a ball that could be difficult for the Parisians.\n29:12 Comment: But through two passes.\n29:14 Comment: An exchange between Meunier and Lucas.\n29:16 Comment: Bordeaux’s pressing is defused.\n29:18 Comment: Verratti. No.\n29:21 Comment: And his wish Marco Verratti for not having measured this pass well for Cavani.\n29:27 Comment: He needs to find the rhythm a little Marco Verratti.\n29:28 Comment: But precision.\n29:32 Comment: Gaït.\n29:34 Comment: The intervention is faultless.\n29:36 Comment: And there is danger with Rabiot.\n29:38 Comment: Rabiot did well in depth.\n29:40 Comment: And once again it defends well.\n29:42 Comment: And once again we’re going to say it’s a matter of a few centimeters.\n29:45 Comment: I don’t completely agree about Rabiot.\n29:48 Comment: I think it’s not very well played.\n29:50 Comment: He’s not playing well in Immaria’s race.\n29:52 Comment: And he exposes d'Immaria to the intervention of the defender.\n29:54 Comment: He must give it better.\n29:59 Comment: Pallois.\n30:4 Comment: Half an hour of play.\n30:6 Comment: Paris leads 0 thanks to its scorer.\n30:8 Comment: Wilson Cavani.\n30:10 Comment: Lead.\n30:14 Comment: Sabali.\n30:17 Comment: Rolland.\n30:21 Comment: Change sides.\n30:23 Comment: No offside.\n30:25 Comment: The Kimpembe center.\n30:26 Comment: The last one on Plaside.\n30:28 Comment: He’ll take his chance Plaside.\n30:30 Comment: The shot which was off target was repelled by Kimpembe.\n30:32 Comment: There you go Lucas.\n30:34 Comment: And here is perhaps PSG on the counter.\n30:36 Comment: Verratti.\n30:38 Comment: Who procrastinates.\n30:40 Comment: But there is Cavani who is not full axis.\n30:42 Comment:  He's there.\n30:44 Comment: Cavani near the sidelines.\n30:46 Comment: Rabiot with Kurzawa.\n30:48 Comment: They are calm in the recovery.\n30:50 Comment: And defensively the Parisians all the same.\n30:52 Comment: We’re not finding out today.\n30:54 Comment: But it’s true that it’s particularly\n30:56 Comment: strong all the same.\n30:58 Comment:  It's quiet.\n31:0 Comment: He never panics.\n31:2 Comment: We see players used to playing together.\n31:7 Comment: And Verratti.\n31:9 Comment: New bad luck.\n31:11 Comment: All the energy.\n31:19 Comment: Malcolm.\n31:22 Comment: Plaside for Menez.\n31:26 Comment: Jérémy Menez.\n31:30 Comment: Forced to rely on Sabali.\n31:33 Comment: Sabali wants to try to rush in and then cross.\n31:37 Comment: Sabali-Menez.\n31:39 Comment: Lead-Sabali.\n31:41 Comment: Is there finally going to be a center?\n31:43 Comment:  It's done.\n31:45 Comment: And a center that could not allow to be taken over by Roland or Malcolm.\n31:47 Comment: It was Cavani defending in the right-back position again.\n31:51 Comment: We were talking about collective earlier.\n31:53 Comment: It’s a collective when they have the ball.\n31:54 Comment: But when they don’t have it, that’s also the case.\n31:58 Comment: Unai Emery’s assistant asks him to follow Sabali who is often in the position of left ally.\n32:9 Comment: Rabiot.\n32:11 Comment: Here’s Cavani.\n32:13 Comment: Again for Kimpembe.\n32:15 Comment: He’s trying.\n32:17 Comment: It opens up a lot of ground.\n32:19 Comment: Menier-Lucas.\n32:20 Comment: We will have to move forward because Lucas will try to offer him this center.\n32:27 Comment: It was ultimately for Di Maria.\n32:29 Comment: Good outing from Carasso.\n32:32 Comment: Hey Paul, are Menier and Kurzawa playing their place for Tuesday?\n32:36 Comment: I don’t think they’re playing it on the quality of that match.\n32:41 Comment: Honestly, I don’t know who will play against Barcelona.\n32:44 Comment: It’s so close between Menier and Aurier and between Kurzawa and Maxwell.\n32:48 Comment: With different styles.\n32:53 Comment: Menier would be the big odds.\n32:55 Comment: It has always been said that Serge Aurier was in Unai Emery’s mind the real number 1.\n32:59 Comment: But there you go, since then he has still had some great Thomas Menier matches.\n33:2 Comment: Yes, two months ago it was a big deal.\n33:4 Comment: Today it’s less so.\n33:6 Comment: So he scored some points.\n33:7 Comment: He scored points, really.\n33:12 Comment: Sabali.\n33:14 Comment: In the east.\n33:15 Comment: Right, left.\n33:16 Comment: Mostly left side.\n33:17 Comment:  In Bordeaux.\n33:19 Comment: With the Sabali-Menez duo.\n33:22 Comment: Here’s Jérémie Menez.\n33:23 Comment: And then it takes a while.\n33:25 Comment: We’re going to move to the right again.\n33:27 Comment: Gaït.\n33:31 Comment: Jovanović.\n33:33 Comment: Panoua.\n33:39 Comment: Lead.\n33:41 Comment: Not really a possibility of a center.\n33:42 Comment: There are no Bordeaux players in the area.\n33:44 Comment: Sabali.\n33:46 Comment: This is the center of Sabali.\n33:48 Comment: Actually their problem is that they have two left-handers, two right-handers.\n33:51 Comment: It’s because they fit inside a lot.\n33:54 Comment: And they have this kind of center which is not very dangerous for Parisians.\n33:58 Comment: Malcolm.\n33:59 Comment: Gaït.\n34:0 Comment: Gait Center.\n34:1 Comment:  It is good !\n34:2 Comment: With Roland then.\n34:4 Comment: We’re asking for a hand.\n34:5 Comment: And finally intervention by Nicolas Rimbaud.\n34:7 Comment: It seems to be a Bordeaux hand that is being whistled.\n34:10 Comment: And there in a very different way.\n34:12 Comment: It’s a good center.\n34:13 Comment: Because he’s a right-hander who crosses precisely.\n34:16 Comment: And who puts the ball between the defenders and the goalkeeper.\n34:21 Comment: And Sancaré.\n34:24 Comment: Who clearly missed the moment he took the lead.\n34:28 Comment: He who only stayed six months near Lille.\n34:31 Comment: Arrived last summer in Lille.\n34:32 Comment: And who joined the one he had under his command at Guingamp.\n34:39 Comment: From 2013 to 2016.\n34:41 Comment: Him or Sancaré.\n34:44 Comment: It’s a good center.\n34:47 Comment: Verratti.\n34:53 Comment: Lucas.\n34:55 Comment: Marquinhos.\n35:1 Comment: Ramio.\n35:8 Comment: No cross from the full-backs today.\n35:10 Comment: Paul we remember that against Lille a few days ago.\n35:12 Comment: Almost all the centers had been missed for more than an hour.\n35:17 Comment: It’s the weak point at the moment.\n35:19 Comment:  It's true.\n35:20 Comment: But for example just now on Verratti’s ball.\n35:22 Comment: And Kurzawa’s delivery.\n35:24 Comment: We don’t count that as a center then.\n35:26 Comment:  No ?\n35:27 Comment:  Well no.\n35:28 Comment: Statistically no.\n35:33 Comment: Lucas.\n35:36 Comment: He went for a missed cross.\n35:39 Comment: It’s Menez.\n35:40 Comment: Look who came to defend.\n35:42 Comment: Played with Carasso.\n35:43 Comment: Attacked by Rabiot.\n35:45 Comment: And Plazil.\n35:46 Comment: The Bordelais are doing well there.\n35:49 Comment: Rolland.\n35:50 Comment: We had no space left for Rolland with this beautiful, flawless intervention from Kimpembe.\n35:54 Comment: He hesitated to whistle.\n35:55 Comment: He has an advantage but...\n35:57 Comment: Sabali.\n36:0 Comment: And Verratti.\n36:1 Comment: He keeps coming back inside Sabali.\n36:3 Comment: And the Parisian players are now waiting for him in this area.\n36:13 Comment: Kimpembe now.\n36:17 Comment: Rabiot.\n36:20 Comment: I was talking earlier about Kurzawa being handed over for Di Maria.\n36:24 Comment: I think that at half-time we should show the 10 previous passes from this delivery from Di Maria.\n36:29 Comment: I think it symbolizes the Parisian game of this first half well.\n36:33 Comment: Well you know what? We’ll see them again.\n36:35 Comment: Honestly, it would be interesting.\n36:38 Comment: And while we wait for Di Maria...\n36:39 Comment: He’s a little fed up with these players…\n36:41 Comment: Let them play ball in the back like that, to spin around.\n36:43 Comment: It should go faster up front.\n36:45 Comment: More vertical perhaps.\n36:48 Comment: And then there’s only a 0.\n36:50 Comment: And we remember that between Lille a few days ago they absolutely dominated this match.\n36:53 Comment: But they couldn’t get to safety.\n36:55 Comment: And could have conceded a draw.\n36:56 Comment: Should have conceded a draw.\n36:58 Comment: Because we remember that Lucas’ goal was tainted by a real offside position.\n37:3 Comment: Because there they keep but…\n37:5 Comment: Almost in front of their penalty area.\n37:9 Comment: They’re not safe yet.\n37:10 Comment: The Parisians one minute before halftime.\n37:14 Comment: Rabiot.\n37:15 Comment: Verratti.\n37:18 Comment: Facing Plazeville.\n37:21 Comment: Rabiot, Verratti.\n37:23 Comment: And it’s well done.\n37:24 Comment: Thiago Mota.\n37:25 Comment: And that’s conservation.\n37:28 Comment: Verratti.\n37:29 Comment: With Meunier.\n37:34 Comment: Lucas.\n37:36 Comment: Verratti.\n37:37 Comment: That said, they are running wild there.\n37:39 Comment: And they get tired.\n37:41 Comment: And they have less fun than the Parisians who have the ball.\n37:46 Comment: Lourzava.\n37:48 Comment: Rabiot.\n37:51 Comment: Thiago Mota.\n37:55 Comment:  No...\n37:57 Comment: From Rabiot obviously.\n37:58 Comment: What strikes me about the conservation on the Paris side is their complicity.\n38:2 Comment: We have the impression that the partner knows what the person with the ball is going to do.\n38:8 Comment: It’s very interesting to watch.\n38:11 Comment: This is perhaps what Jérémy Toulalan observes who…\n38:16 Comment: who is conversing with his partners, with the referee too.\n38:20 Comment: They don’t find the solution either.\n38:27 Comment: The pass that was intended for Rolland.\n38:29 Comment: But there you can, after losing the ball like that, run after the ball for...\n38:34 Comment: a good time again.\n38:36 Comment: Cavani, the pigeon wing to serve Di Maria.\n38:39 Comment: It almost happened.\n38:41 Comment: Gaïtch.\n38:44 Comment: Go on the attack again.\n38:46 Comment: Finally leave it to Malcolm.\n38:48 Comment: There was Rolland who offered a solution.\n38:50 Comment: Changes sides, not without problem for Thomas Meunier.\n38:53 Comment: Even if the raise is directly at the feet of Menezes.\n38:56 Comment: Jérémy Menezes.\n38:58 Comment: He hesitates to cross.\n39:3 Comment: It validates.\n39:4 Comment: He stands on his right foot.\n39:7 Comment: You always have to put the ball inside.\n39:14 Comment: Jovanović.\n39:17 Comment: And we see some people from Bordeaux, Paul Thiral, because there are accelerations.\n39:22 Comment: We expect a center.\n39:23 Comment: And then lo and behold, it’s at a standstill again.\n39:26 Comment: Again, the same action, that is to say it is best on the left side.\n39:31 Comment: There you go, Plazil finally chooses to center.\n39:33 Comment: On the left foot.\n39:35 Comment: Plazil again.\n39:36 Comment: For Menezes.\n39:39 Comment: Every time there is an end of two crosses and then a lost ball.\n39:42 Comment: Then Verratti breaks it.\n39:44 Comment: And there are 5 Parisians attacking.\n39:46 Comment: Verratti.\n39:47 Comment: Oh, what a beautiful pass!\n39:48 Comment: No offside!\n39:49 Comment: And 2-0 ball for Di Maria!\n39:52 Comment: The break is made just before halftime.\n39:54 Comment: And Di Maria regains efficiency in the championship.\n39:58 Comment: A ball caressed in front of Carasso.\n40:2 Comment: And it makes it 2-0.\n40:3 Comment: The timing of Verratti’s pass is great too.\n40:6 Comment: Because he plays in Di Maria’s race at the right time.\n40:9 Comment: Before Di Maria is offside.\n40:13 Comment: What a counterattack on the PSG side.\n40:16 Comment: Oh, the pass is beautiful.\n40:18 Comment: Lucas Sebel’s too.\n40:20 Comment: For Verratti.\n40:22 Comment: He’s not offside.\n40:23 Comment: Right on cue.\n40:26 Comment: And then a lot of control.\n40:32 Comment: His last goal in the league dates back to the 13th day against Nantes.\n40:35 Comment: Andre Di Maria.\n40:39 Comment: And Verratti is fine after this interruption.\n40:42 Comment: He’s coming back fine.\n40:43 Comment: He comes back at the right time.\n40:45 Comment: He has a lot of calm.\n40:47 Comment: He likes to do that Di Maria.\n40:49 Comment: Take the ball really underneath.\n40:52 Comment: It has often been said that there is a PSG with Verratti and a PSG without Verratti.\n40:56 Comment: Is this blatant in your opinion?\n40:58 Comment: I find that there is a different PSG with Verratti since the beginning of November.\n41:3 Comment: I think that Verratti at the start of the season almost penalized PSG.\n41:9 Comment: But the Verratti since the beginning of November, he improves it and he makes this PSG much stronger.\n41:14 Comment: The ideal for the technical staff is that Verratti plays for a maximum of one hour.\n41:24 Comment: A priori he will come out after an hour if the score stays like that.\n41:31 Comment: You know what? I might have brought Cavani out at halftime too.\n41:38 Comment: Cavani places himself at the forefront to see the Parisians with this cross from Lucas.\n41:50 Comment: We remind you that PSG won not so long ago, on January 24.\n41:54 Comment: In the semi-final of the League Cup, 4 goals to 1.\n41:59 Comment: It wasn’t the same Bordeaux at the time.\n42:4 Comment: We may be heading towards a big victory.\n42:9 Comment: It’s only 2-0 but the break is over.\n42:13 Comment: Jocelyne Gourbenek will have to find solutions during the break.\n42:23 Comment: Verratti, Thiago Mota.\n42:29 Comment: The first period at the bottom of your screen.\n42:31 Comment: Marco Verratti figure.\n42:35 Comment: With this famous assist for Di Maria.\n42:40 Comment: Sabali, Vermeneze.\n42:46 Comment: Sankare.\n42:50 Comment: Foulalang.\n42:56 Comment: Malcolm.\n42:59 Comment: Rolland.\n43:3 Comment: Forced to come back, Rolland can touch balls in the area.\n43:6 Comment: He is very rarely alerted.\n43:9 Comment: Sabali.\n43:12 Comment: And Sabali by Lucas.\n43:14 Comment: Still the same problem, he returns to his right foot but he is expected from now on.\n43:21 Comment: A year where André Di Maria had not scored away from home in the league.\n43:29 Comment: Run Zama.\n43:30 Comment: Zama Course Center.\n43:32 Comment: With this head replacement, she is beautiful.\n43:34 Comment: And then Di Maria’s shot over Carasso’s cage.\n43:39 Comment: Thiago Mota who we find in the heart of the opposing penalty area.\n43:43 Comment: This was the case in Rennes for example.\n43:45 Comment: And I think it’s a sign of form for Thiago Mota.\n43:48 Comment: He has legs.\n43:54 Comment: I was wondering if Barrières had any luck.\n43:57 Comment: I wondered if Barrières would have the lead at Barcelona.\n43:59 Comment: They are still impressive tonight.\n44:7 Comment: Barriers on the way to their fourth away victory in a row.\n44:14 Comment: And above all we were interested before this match in the championship matches before the Champions League.\n44:22 Comment: They are on a 32-game unbeaten streak.\n44:24 Comment: These matches were played just before a Champions League match.\n44:27 Comment: The last time Paris fell before a Champions League match was in February 2013 in Reims.\n44:32 Comment: So it was 4 years ago.\n44:35 Comment: That means that Paris has always been very concerned about the championship before the Champions League.\n44:41 Comment: And we have a new demonstration of it today.\n44:43 Comment: And a big demonstration in fact because there are spaces that will be left even if it is strong for Lucas.\n44:49 Comment: 45 great first minutes from Paris Saint-Germain and Marco Verratti.\n44:55 Comment: Very controlled, very controlled. Really from the first minute until the end.\n\nSecond Half:\n0:0 Comment: where they are numerous and have sanctioned us for this.\n0:2 Comment:  Thank you so much.\n0:3 Comment: And here we go again in this Bordeaux Paris Saint-Germain where there has been no change.\n0:14 Comment: Give a rating obviously with the Canal Football App.\n0:18 Comment: It’s a new application that has just been released.\n0:22 Comment:  Why not.\n0:23 Comment: Canal Football App, give this Bordeaux PSG a rating for now.\n0:27 Comment: It’s a bit like a little game of football.\n0:58 Comment: In this race for the title.\n1:1 Comment: So Gaëtaud, the reaction of the Girondins de Bordeaux?\n1:7 Comment: You perhaps have one of the keys, one of the explanations to the difficulties in Bordeaux, Paul.\n1:11 Comment: It’s to see that ultimately the Kimpembe-Martineaus duo only played one duel.\n1:16 Comment: It's true, but they only play one duel because they know how to avoid them through their anticipations.\n1:24 Comment: The work of protecting the whole team ahead, I even think of Lucas, of Cavani, a little less of Di Maria.\n1:31 Comment: But still everyone works.\n1:33 Comment: It’s because he could hurt and he could get to Plasil.\n1:36 Comment: Rabiot rising.\n1:37 Comment: He didn’t play well.\n1:38 Comment: He should have waited a little bit and played deep.\n1:41 Comment: It’s not over for PSG.\n1:42 Comment: For DiMaria.\n1:43 Comment: Oh how well done, Cavani’s cover!\n1:45 Comment: And the Nixon-Cavani double.\n1:48 Comment: Fearsome.\n1:51 Comment: So realistic.\n1:53 Comment: So spectacular tonight too.\n1:56 Comment: And that makes it 3-0 for PSG.\n1:59 Comment: He found his favorite team.\n2:1 Comment: It’s Bordeaux-Edinson-Cavani.\n2:3 Comment: Everything smiles on him against the Girondins.\n2:5 Comment: Jossé Ingorme-Enek’s cry of rage.\n2:7 Comment: I thought the action had been cut off by this slightly behind pass from Rabiot.\n2:11 Comment: But it’s really well done by Di Maria who plays in Cavani’s race.\n2:17 Comment: Volley to the opposite.\n2:18 Comment: We can see that he has his eyes fixed on the ball.\n2:20 Comment: Fifth double this season in the French championship.\n2:23 Comment: We need to get him out.\n2:24 Comment: He’s not going to be happy not to score another goal tonight.\n2:26 Comment: But we have to get him out right away.\n2:31 Comment: We saw this display of joy.\n2:35 Comment: The man who was born on Valentine’s Day.\n2:37 Comment: It can’t be invented for Edinson-Cavani who declared his love for Serge Aurier.\n2:43 Comment: He celebrated his birthday against Barça.\n2:45 Comment:  That's it.\n2:46 Comment: Nkunku left to warm up.\n2:50 Comment: The score, Hugo, now 3-0.\n2:52 Comment: Which is obviously very good for Paris Saint-Germain.\n2:54 Comment: Because we said it, Cavani, Verratti will perhaps be able to come out.\n2:58 Comment: We will be able to save our strength.\n3:1 Comment: Even if we remind you, Paul, four days is not a rhythm.\n3:5 Comment: We remind you that Barcelona will play tomorrow afternoon.\n3:7 Comment:  It's true.\n3:8 Comment: But now, in my opinion, it would be a little too late.\n3:13 Comment: In my opinion, it would be useless to prolong Cavani in this meeting.\n3:21 Comment: Like Verratti.\n3:23 Comment: Yes, like Verratti.\n3:24 Comment: But Verratti needs rhythm.\n3:26 Comment: It’s not bad that it’s been an hour.\n3:30 Comment: I confirm to you that Cavani will want to score his hat-trick.\n3:35 Comment: But no, it’s not him who decides.\n3:38 Comment: And Draxler is warming up too.\n3:40 Comment: And Athene Benarfa.\n3:46 Comment: The opening for Cavani was a close call.\n3:49 Comment: On the way, why not.\n3:50 Comment: Maybe he'll look for it before he takes out the hat-trick.\n3:53 Comment:  That's for sure.\n3:54 Comment: He scored a quadruplet.\n3:55 Comment: It was in Caen, but not yet a hat-trick this season.\n4:1 Comment: We were wondering earlier who the full-backs were going to be against Barcelona.\n4:4 Comment: We can say that it’s PSG.\n4:6 Comment: One wonders who will be chosen between Lucas, Draxler and Di Maria.\n4:12 Comment: There are two players for three positions.\n4:15 Comment: Draxler, he's missed twice.\n4:17 Comment: He is not against Lille, not the starter against Lille, not the starter today.\n4:21 Comment:  He has nothing.\n4:22 Comment:  He is in top form.\n4:23 Comment: Anything to make you believe that he will be the starter.\n4:26 Comment: It’s going to be between Lucas and Di Maria.\n4:30 Comment: And there, in these cases…\n4:33 Comment: We tell ourselves we have three days to think about it.\n4:36 Comment: From the edge of the pitch, he has juice, Di Maria, really, compared to his last matches.\n4:40 Comment: He’s coming back fine.\n4:41 Comment: He made a great assist.\n4:42 Comment: These are for Cavani.\n4:43 Comment: Cavani, once again, alerted.\n4:46 Comment: And Bordeaux which is no longer there.\n4:48 Comment: Bordeaux in search of itself.\n4:52 Comment: Meanwhile, Daimleri is reassured.\n4:55 Comment: Thumbs up to congratulate his players so far.\n4:59 Comment: It’s definitely the perfect scenario for Paris.\n5:7 Comment: Lucas.\n5:12 Comment: Also remember the famous debate, should we return to 4-2-3-1?\n5:15 Comment: We realize that with Verratti, there is no debate anyway.\n5:21 Comment: There you go, Verratti who is touched and who will get the free kick.\n5:24 Comment: I'm slowing down a little, but what bothers me a little is the suspension of Thiago Mota.\n5:28 Comment: No, it’s true, I insist.\n5:32 Comment: Except Tadzio Iovanovic, clearance from Palois.\n5:34 Comment: He would have done good on Tuesday.\n5:36 Comment: Yes, because Rabiot is a player that I adore, but placed as a sentinel,\n5:40 Comment: It's not exactly his best job.\n5:44 Comment: While this is Thiago Mota’s natural position.\n5:46 Comment: Good Thiago Mota.\n5:49 Comment: Rabiot, precisely, who doesn’t head the ball.\n5:51 Comment: It’s Plazzi.\n5:54 Comment: Next, Marquinhos, all the energy.\n5:56 Comment: As everything will play out in the second leg, Paul, he will be there in the second leg.\n5:59 Comment: Yes, yes, he will be too.\n6:1 Comment: Exactly, it will be on Canal.\n6:2 Comment: It will be on Canal, indeed.\n6:3 Comment: Exactly, the two return matches by the way.\n6:5 Comment: The return match of Monaco against Manchester City.\n6:7 Comment: The return match of Paris against Barcelona.\n6:10 Comment: It will be on Canal+.\n6:18 Comment: Gaïtx.\n6:23 Comment: Bordeaux supporters continue to make their voices heard,\n6:25 Comment: even if the score is 3-0 for Paris.\n6:27 Comment: They continue to encourage the 37,000 supporters present this evening.\n6:32 Comment: Ah no, it bounces back on Gaïtx.\n6:34 Comment: So it will be a goal kick.\n6:36 Comment: Cutted in their momentum, the Bordelais, who remained on a good run.\n6:40 Comment: Who thought they had the arguments to stand up to Paris Saint-Germain.\n6:47 Comment: Heavily beaten in the League Cup.\n6:48 Comment: Beaten heavily so far this evening.\n6:58 Comment: And Atem Ben Arfa will make his entrance now.\n7:1 Comment:  For a few seconds.\n7:3 Comment: And while you were talking Olivier, we saw Cavani’s impressive statistics.\n7:7 Comment: This is the 15th time he has scored at least two goals in a match.\n7:12 Comment: It’s already been a hat-trick, it happened this season.\n7:15 Comment: A quadruplet, we said it.\n7:17 Comment: He sends them back to warm up.\n7:18 Comment: False alarm for Ben Arfa.\n7:21 Comment: Cavani had to say no, no, no.\n7:23 Comment: Wait a little bit.\n7:24 Comment: I still can.\n7:27 Comment: Not at game time yet.\n7:29 Comment: Di Maria for Kurzawa.\n7:31 Comment: And clearance as far as possible.\n7:33 Comment: Even Toulalan, even with his experience, does not take the risk of trying to restart with a short pass.\n7:38 Comment: Let’s get out.\n7:39 Comment: Because he can see that his team is suffering.\n7:41 Comment: He sees that his team has doubts.\n7:44 Comment: In any case, we already felt at half-time that Unus-Sankaré was a little disillusioned.\n7:49 Comment: He didn’t really believe anymore.\n7:52 Comment: So at 3-0.\n7:57 Comment: Beratti.\n7:59 Comment: He keeps playing a little bit.\n8:0 Comment: And then at the 65th, at the 70th, they will begin the cleaning.\n8:4 Comment: Three little wheels a little bit.\n8:6 Comment: Miller.\n8:7 Comment: It also plays well with this little shift from Lucas.\n8:12 Comment: Jovanovic clearance.\n8:14 Comment: He learns the French championship very quickly.\n8:17 Comment: He’s the one who arrived this winter.\n8:18 Comment: Which could have happened last summer anyway, Jovanovic.\n8:22 Comment: In the 9th laugh, it feels like it’s 0-0.\n8:24 Comment: He's overexcited.\n8:28 Comment: It’s still crazy.\n8:32 Comment: Ah there, the saving of the Serbian defender.\n8:35 Comment: And in front of the supporters, the Paris Saint-Germain ultras.\n8:38 Comment: The corner.\n8:41 Comment: With Rabiot remaining at the near post.\n8:43 Comment: DiMaria.\n8:44 Comment: Di Maria who was just aiming for the near post.\n8:47 Comment: Rolland release.\n8:48 Comment: New corner.\n8:57 Comment: There are no huge guys on the Bordeaux side.\n9:1 Comment: I don’t know what he was aiming for.\n9:4 Comment: It’s a failure in any case for Di Maria.\n9:8 Comment: François Camano will return for the Girondins.\n9:13 Comment: We could imagine starting today.\n9:15 Comment: He had a good scoring match against Caen this week.\n9:19 Comment: For PSG, it will be Nkunku who will return.\n9:22 Comment: Gaïch.\n9:26 Comment: Tard who manages to give to Malcolm.\n9:29 Comment: Malcolm center for Kevin Trapp.\n9:33 Comment: And a little disillusioned, Jaroslav Plasil.\n9:37 Comment: Who was waiting for a better center.\n9:39 Comment: DiMaria.\n9:41 Comment: Entry of Camano, exit of Jérémie Ménez.\n9:44 Comment: Who has once again missed his reunion with Paris Saint-Germain.\n9:48 Comment: Who scored only once against PSG.\n9:50 Comment: But that was 10 years ago.\n9:52 Comment: And it was with the Monaco jersey.\n9:55 Comment: And for Paris, obviously out of Marco Verratti.\n10:0 Comment: And entry of Nkunku.\n10:2 Comment: Who will have played less than an hour.\n10:5 Comment: It’s good, it’s a good start again.\n10:9 Comment: It’s really excellent and it’s very reassuring to see him playing at this level.\n10:13 Comment: Rabiot.\n10:16 Comment: Thiago Mota.\n10:25 Comment: Marquinhos.\n10:28 Comment: Miller.\n10:33 Comment: And who’s still here.\n10:41 Comment: Miller.\n10:42 Comment: For DiMaria.\n10:44 Comment: Jovanovic’s head.\n10:46 Comment: But Bordeaux cannot build.\n10:49 Comment: For now we’re getting out of the way.\n10:50 Comment: We gain a few seconds.\n10:52 Comment: We treat ourselves to a little breath of fresh air.\n10:54 Comment: They are chaos.\n10:55 Comment: There are attitudes of discouragement.\n11:1 Comment: Even Thibbembe.\n11:3 Comment: They grew wings.\n11:5 Comment: While Nicolas Rainville is going to go see Jérémie in full spirit.\n11:10 Comment: Because everything goes so…\n11:12 Comment: Jeremiah Menez.\n11:14 Comment: Finally yes Jérémie Menez who is coming out.\n11:15 Comment: A little head down.\n11:16 Comment: A bit of a cliffhanger.\n11:19 Comment: He’s under the whistles.\n11:21 Comment:  Exactly.\n11:22 Comment: The bronca of the Bordeaux public.\n11:25 Comment:  It's hard.\n11:26 Comment: It’s hard for Jérémie Menez.\n11:28 Comment: Yes because Joslin Agourvenek still sends a signal through this change.\n11:34 Comment: The match is most certainly decided.\n11:36 Comment: And it is not neutral to bring out Jérémie Menez at this time.\n11:42 Comment: What is it? Is it to poke him to the quick?\n11:44 Comment: We know that he often spoke to her.\n11:45 Comment: He tried to put him back in the bath.\n11:47 Comment: He is apparently injured.\n11:48 Comment:  He is hurt ?\n11:49 Comment: A priori he is injured.\n11:50 Comment: He waved.\n11:51 Comment: So that explains the grimace.\n11:52 Comment:  All right.\n11:54 Comment: So no signal.\n11:57 Comment:  And that's good.\n11:58 Comment: The adductor.\n12:0 Comment: The right adductor.\n12:1 Comment: Lead obliged to raise his place in Cavano.\n12:4 Comment: He says it pulled on the acceleration.\n12:8 Comment: Porje.\n12:9 Comment: No, he’s porje.\n12:10 Comment: And express return from Marquinhos.\n12:15 Comment: Extremely vigilant.\n12:18 Comment: And the hit was quickly carried out.\n12:19 Comment: Malcolm.\n12:21 Comment: Rolland.\n12:23 Comment: The center for Cavano.\n12:27 Comment: Di Maria’s gesture.\n12:28 Comment: This is also proof that he is coming back with full confidence.\n12:31 Comment: DiMaria.\n12:32 Comment: Rabiot.\n12:33 Comment: Has more difficulty.\n12:35 Comment: Blazil.\n12:41 Comment: Cavano.\n12:45 Comment: Here be careful.\n12:46 Comment:  Yes.\n12:47 Comment: With Thiago Mota.\n12:48 Comment: Thiago Mota.\n12:49 Comment: Big shock.\n12:50 Comment: Thiago Mota who remains on the ground.\n12:51 Comment: And Nicolas Ravil who stops the game.\n12:56 Comment: Thiago Mota who had anticipated Cavano’s dribble well.\n12:59 Comment: He had done it.\n13:0 Comment: Cavano’s dribble.\n13:1 Comment: He had been waiting for him inside.\n13:2 Comment: He knows he’s right-handed.\n13:4 Comment: New proof of his intelligence.\n13:5 Comment: He gets his foot on the ball well.\n13:7 Comment: He doesn’t make a mistake.\n13:9 Comment: And then Cavano hits Thiago Mota’s knee.\n13:12 Comment: And that hurts very, very badly.\n13:15 Comment: A kind of crutch.\n13:17 Comment: On the sinew.\n13:18 Comment: On the internal lateral ligament.\n13:22 Comment: So could this change the plans?\n13:24 Comment: He’s conspiring.\n13:25 Comment: For now, don’t come in.\n13:26 Comment: We’ll obviously wait.\n13:27 Comment: To find out if Thiago Mota is not further away.\n13:30 Comment: He’s going to leave.\n13:32 Comment: And there will be Draxler too.\n13:34 Comment: Who will return almost at the same time.\n13:36 Comment: We saw Ben Arfa warming up.\n13:38 Comment: We have all three changes.\n13:39 Comment: N'Konkou, Draxler and normally...\n13:42 Comment: Ben Arfa, right?\n13:43 Comment: Ben Arfa it will be in Cavani’s place.\n13:45 Comment: He should spare Cavani.\n13:46 Comment: At the moment he’s still warming up.\n13:48 Comment: And Draxler is going to come home, I'll tell you who it is.\n13:52 Comment: So that’s Verratti’s exit anyway.\n13:55 Comment: Thiago Mota was able to get up.\n13:57 Comment: And so almost an hour of play for Verratti.\n14:0 Comment: After his calf injury.\n14:1 Comment: After missing four games with Paris Saint-Germain.\n14:4 Comment: He is ready to face Barça in four days.\n14:8 Comment: And he is very applauded by his supporters.\n14:10 Comment: PSG supporters.\n14:11 Comment: No more whistles from the people of Bordeaux.\n14:14 Comment: N’Konkou’s training.\n14:18 Comment: And discussion with the coach.\n14:24 Comment: I don’t know what he said to her.\n14:26 Comment: He looks very happy actually.\n14:27 Comment:  Oh yes ?\n14:29 Comment: That something happened on…\n14:33 Comment: He didn’t show it anyway.\n14:36 Comment: No, but he was asking her about Mota, perhaps?\n14:37 Comment:  I don't know.\n14:39 Comment: It may be related to the foul on Thiago Mota.\n14:44 Comment: There they are, they’re talking.\n14:46 Comment: For the moment he is out of bounds.\n14:48 Comment: Thiago Mota.\n14:49 Comment: On the one hand, it’s good that he remains encouraged by his partners.\n14:51 Comment: And let him stay on the sidelines.\n14:53 Comment: On the other hand it wouldn’t be bad for him to go…\n14:55 Comment: Warm, in the locker room.\n14:57 Comment: And let him begin his Verratti recovery now.\n15:1 Comment: And it will be Di Maria who will come out.\n15:5 Comment: Replaced by Draxler.\n15:6 Comment: Preserved too.\n15:7 Comment: Is this a sign that Dimitri Dimitriov will start against Barcelona-Pol?\n15:10 Comment:  Possible.\n15:18 Comment: It would also be nice to see Di Maria finally being chosen over Lucas.\n15:22 Comment: Because that wasn’t played this season.\n15:25 Comment: Lucas was often favored by Unai Emery.\n15:31 Comment: I remember one match in particular, the last match of 2016.\n15:33 Comment: Against Lorient where he was clearly excluded from the group.\n15:38 Comment: To face Lorient.\n15:39 Comment: DiMaria.\n15:40 Comment:  He is back.\n15:41 Comment: It stung him to the quick.\n15:42 Comment: And we see a good Di Maria again.\n15:43 Comment: Not yet the great Di Maria.\n15:45 Comment: Lucas has been sacrificed once this season.\n15:47 Comment: It’s against Arsenal in the first leg.\n15:49 Comment:  Yes.\n15:51 Comment: Jovanović.\n15:56 Comment: No strike from Rabiot.\n15:57 Comment: Rabiot who recovers.\n15:59 Comment: Rabiot is looking for a solution.\n16:2 Comment: Towards Nkunku.\n16:3 Comment: This ball given to Nkunku is not a gift.\n16:5 Comment: This is where Rabiot still needs to make a little progress.\n16:8 Comment: There he must better protect his partner on this pass.\n16:11 Comment: Kamano who will provoke Meunier.\n16:12 Comment: Kamano leg pass.\n16:13 Comment: He can't get through at the moment.\n16:15 Comment: He is rejected by Léa.\n16:17 Comment: He can't get through at the moment.\n16:18 Comment: He is repelled by the good defense of Thomas Meunier.\n16:21 Comment: All the energy.\n16:26 Comment: He saw Gaïtch there.\n16:29 Comment: Gaïtch Control.\n16:30 Comment: Malcolm.\n16:33 Comment: Who can catch up.\n16:34 Comment: The little Brazilian.\n16:38 Comment: Which the people of Bordeaux fear will leave next summer.\n16:41 Comment: He already has a lot of offers.\n16:43 Comment: It will be complicated to keep this player there.\n16:46 Comment: Even if he signed until 2020.\n16:48 Comment: So they’re worried about getting a big check.\n16:50 Comment:  There you have it.\n16:57 Comment: I was telling you, is this a sign that Di Maria had preserved.\n17:0 Comment: But Draxler had been preserved too.\n17:2 Comment: And returning during the game.\n17:4 Comment: You have to look for signs everywhere.\n17:5 Comment: We’re looking for signs.\n17:6 Comment: We would like to know the starting 11.\n17:8 Comment: But I’m not sure that Unai Emery is necessarily in the lead yet.\n17:12 Comment: In your opinion Paul.\n17:13 Comment: Does Unai Emery already know exactly which team he will field in 4 days?\n17:17 Comment: Regarding the full-backs and the offensive players whose situation we discussed.\n17:23 Comment: I think he can keep thinking.\n17:29 Comment: Corner for the Girondins de Bordeaux.\n17:31 Comment: We’re in the last half hour of this match.\n17:33 Comment: And Bordeaux can’t do it.\n17:36 Comment: Bordeaux appeared demoralized 5-10 minutes ago.\n17:40 Comment: They are now trying to cause concern.\n17:43 Comment: To finally beat Kevin Trapp.\n17:45 Comment: On this center.\n17:46 Comment: That won’t do anything.\n17:47 Comment: Kimpembe grows back.\n17:48 Comment: Miller.\n17:49 Comment: Shoulder to shoulder.\n17:50 Comment: And powerful Miller.\n17:51 Comment: Kimpembe who had pushed back to the side.\n17:56 Comment: Koukou touches.\n17:58 Comment: I look at André Di Maria who is being treated.\n18:1 Comment: And who touches the top of his left thigh.\n18:6 Comment: You shouldn’t show too much that you’re hurt in this situation.\n18:8 Comment: If we want to play against Barcelona.\n18:10 Comment: You shouldn’t show too much that you have sores.\n18:13 Comment: He has a taste for showing it.\n18:14 Comment: He shows it to the doctor.\n18:16 Comment: He’s not their bad guy.\n18:19 Comment: It’s already the knee.\n18:20 Comment: It’s really torn off at the knee.\n18:22 Comment: And he touches his left thigh.\n18:24 Comment: There’s no reason to worry.\n18:28 Comment: In any case we didn’t feel embarrassed during the match.\n18:31 Comment: Andre Di Maria.\n18:32 Comment: There’s Draxler.\n18:33 Comment: Who then replaced him.\n18:34 Comment: And Draxler who is dispossessed of the ball.\n18:36 Comment: Yacic.\n18:37 Comment: Toward Rolland.\n18:38 Comment: Head of Rolland.\n18:39 Comment: And that might have surprised Kevin Trapp.\n18:41 Comment: But be careful.\n18:42 Comment: On this one the German goalkeeper.\n18:47 Comment: And Wadda will make his entrance.\n18:49 Comment:  In turn.\n18:51 Comment: Bordeaux people.\n18:52 Comment: In the middle of the field.\n18:54 Comment: Of the Girondins of Bordeaux.\n19:6 Comment: Kimpembe.\n19:12 Comment: Little info.\n19:13 Comment: We learned that the Paris Saint-Germain jersey.\n19:15 Comment: Next season away.\n19:16 Comment: Would be in yellow.\n19:17 Comment: Would be a yellow jersey.\n19:19 Comment: It’s pretty new.\n19:21 Comment: Like Barça a few seasons ago.\n19:22 Comment:  So.\n19:23 Comment: But it’s more to pay homage to the Brazilians.\n19:25 Comment: Who are currently in Paris.\n19:27 Comment: Like Thiago Silva.\n19:28 Comment: Marquinhos.\n19:29 Comment: Maxwell.\n19:30 Comment: Lucas.\n19:31 Comment: It would be a Brazil yellow.\n19:32 Comment: And not a yellow FIOU then.\n19:33 Comment:  Yes.\n19:34 Comment: A priori.\n19:35 Comment: There were a few tries.\n19:36 Comment: You remember the 99 era.\n19:37 Comment: Silver gray.\n19:38 Comment: 2006-2007.\n19:39 Comment: Chocolate brown.\n19:40 Comment:  So.\n19:41 Comment: Here we try yellow.\n19:42 Comment: So it will be next season.\n19:43 Comment: Paris away jersey.\n19:44 Comment: They've almost won their shot already.\n19:45 Comment: Since we’re talking about it.\n19:46 Comment: Of this new jersey.\n19:47 Comment:  That's it.\n19:48 Comment: Changing cuff.\n19:49 Comment: Nicolas Palloy who takes the armband.\n19:50 Comment: And Jaroslav Plasil.\n19:51 Comment: The indestructible Plasil.\n19:52 Comment: And next season’s jersey.\n19:53 Comment: Next season’s jersey.\n19:57 Comment: And it’s the next generation with the young Argentinian.\n20:18 Comment: Vada.\n20:19 Comment: Argentinian Italian.\n20:20 Comment: You say indestructible.\n20:21 Comment: I found him a little worn out this evening.\n20:22 Comment: Unwearable by longevity.\n20:23 Comment: Kamano Acceleration.\n20:24 Comment: Kamano.\n20:25 Comment: That’s what he’s doing to Kamano.\n20:26 Comment: And then maybe the goal.\n20:27 Comment: Oh Kevin Trapp’s exit.\n20:28 Comment: Who preserves the invincibility of Paris Saint-Germain.\n20:29 Comment: That was a nice foray.\n20:30 Comment: We’ve seen too little.\n20:31 Comment: Paul.\n20:32 Comment: In this match.\n20:33 Comment: He still has incredible qualities, Kamano.\n20:34 Comment: He has legs.\n20:35 Comment: He is capable of provoking defenses.\n20:36 Comment: And he’s taking his chance here.\n20:37 Comment: But it’s nearby.\n20:38 Comment:  He's next.\n21:18 Comment: He’s next door .\n21:19 Comment:  He's next.\n22:15 Comment: And we saw it, he was playing on this pass.\n22:20 Comment: He wants to score.\n22:22 Comment: He wanted to serve Lucas in front of goal.\n22:25 Comment: There you go, and he’s the one who comes to get the ball.\n22:27 Comment: Cavani.\n22:28 Comment: Rabiot.\n22:29 Comment: Rather leave it to Cavani.\n22:31 Comment: Atiago Mutala.\n22:33 Comment: Santa mira.\n22:37 Comment: Watch out for the resumption.\n22:38 Comment: Koumkou who knows how to miss Lucas will take advantage of it.\n22:42 Comment: Gold, Lucas game.\n22:44 Comment: In Lucas’ game!\n22:46 Comment: It’s crazy, it’s there!\n22:48 Comment: The flag has gone up, it was already there a few days ago.\n22:50 Comment: There the flag went up.\n23:2 Comment: Come on, Emry should be careful, he should get Carragny out.\n23:6 Comment: We’ve been talking about it for a while.\n23:8 Comment: Ben Arfa is going back, that’s good.\n23:10 Comment: Edinson Cavani's official understudy at Theme Ben Arfa for the last 20 minutes.\n23:16 Comment: Pordeaux with this cross which will give the Girondins a corner.\n23:20 Comment: And behind Kevin Trapp’s goal, the flags are flying.\n23:24 Comment: The Girondins supporters are hoping for a goal.\n23:31 Comment: Guillaume Sancaré who has only just arrived, who gives his instructions, who imposes himself in the midfield.\n23:36 Comment: But he’s having a bad night too.\n23:40 Comment: And we confirm Sancaré who said that the midfield battle had been lost this evening.\n23:44 Comment: It’s not just this battle.\n23:49 Comment: A gap between the two clubs.\n23:53 Comment: Jovanović.\n23:57 Comment: It’s pretty out of the way.\n23:58 Comment: With Rolland.\n24:2 Comment: Withdrawal, Toulalan, Malcolm, the support of Gaïtch.\n24:5 Comment: That’s a nice combination, the center now, everything is well done!\n24:8 Comment: If this is not the conclusion because it is the little above from Sancaré.\n24:12 Comment: On the right side they found these centers with Gaïtch.\n24:15 Comment: And therefore right-handed centers which are easier to exploit.\n24:23 Comment: Guillaume Sancaré who had played 33 matches in his career with Paris Saint-Germain.\n24:28 Comment: And who also tells the story among our friends, our colleagues in the South-West.\n24:33 Comment: When he arrived, while Ben Arfa will soon make his entrance.\n24:36 Comment: When he arrived, he was very young, very young, for a day of detection.\n24:40 Comment: And he arrived late with 8 friends.\n24:42 Comment: And then finally there was a trainer who said, let’s take them, out of the 9 there are definitely 1 or 2 good ones.\n24:47 Comment: Well there was Guillaume Sancaré.\n24:49 Comment: Then I started him pro and he was a boy.\n24:52 Comment: Ah, were you the one who started it?\n24:53 Comment: Yes, he was a very interesting boy.\n24:56 Comment: There you go, who will be relaunching under the Bordeaux jersey.\n25:0 Comment: And maybe play Europe because Bordeaux is obviously still in the race for European places.\n25:5 Comment: There was definitely something to play for today.\n25:8 Comment: But Paris is currently too strong for 70 minutes.\n25:13 Comment: Yes, he's playing a little too much now.\n25:15 Comment: Yes, but we can’t wait to see Ben Arfa because he will also want to show himself during the last 20 minutes.\n25:21 Comment: It’s worth it to see this end of the match with Atem Ben Arfa in place of Cavani.\n25:26 Comment: Who obviously will benefit from the ovation of his supporters.\n25:31 Comment: And we’re going to review Cavani’s goals, first of all, thank you Laurent.\n25:34 Comment: Ah there was applause by the Bordeaux goal.\n25:36 Comment: And here’s the second one.\n25:37 Comment: That’s good, he knows very, very well, it’s deserved.\n25:41 Comment: Two goals in one touch again.\n25:46 Comment: Yes, finally the goal, there’s a bit of everything.\n25:48 Comment: There is much applause for the opinion of...\n25:55 Comment:  No ?\n25:56 Comment: I'm not convinced but...\n25:59 Comment: In any case there are fewer whistles than with Jérémy Ménez.\n26:2 Comment:  It's certain.\n26:4 Comment: In any case, hats off to the Matador.\n26:7 Comment: Who is now at 25 goals this season after 25 days.\n26:12 Comment: This is a record over the last 25 years in the championship.\n26:18 Comment: And we have to go back to the time of Carlos Bianchi in the Raymois jersey 40 years ago.\n26:29 Comment: Kurzawa Clearance.\n26:33 Comment: And Jocelyne Gourvenet is disillusioned since you give instructions to his players and he no longer listens to her at all.\n26:38 Comment: Paul when we are down 3-0, do the players still have the lucidity to listen to the instructions?\n26:44 Comment: There is a feeling of helplessness. They know very well that they have lost the match.\n26:48 Comment: They try to put on a good face but it’s difficult.\n26:51 Comment: So we must avoid rout, we must avoid correction.\n26:55 Comment: Avoid taking one or two more.\n26:58 Comment: Okay, Kevin Trapp’s turn, look.\n27:0 Comment: 4 saves away from home is the goal of the season.\n27:3 Comment: There we can say that he will be titled in his scramble against Barcelona.\n27:7 Comment: You’re not taking many risks David.\n27:12 Comment: And Marquinhos too, Rabiot too.\n27:15 Comment: And return Thiago Silva.\n27:18 Comment: It will be interesting on the sides as we said.\n27:21 Comment: And Kevin Trapp’s shot.\n27:29 Comment: It will be interesting on the sides as we said.\n27:32 Comment: And two laterals.\n27:36 Comment: The two full-backs and the two wingers basically.\n27:38 Comment:  That's it.\n27:39 Comment: Malcolm.\n27:40 Comment: Malcolm versus Kurzawa.\n27:43 Comment: Dismissal of Kimpembe who had a huge match too.\n27:49 Comment: Malcolm.\n27:51 Comment: She didn't manage to make a difference. We also see him a little discouraged at the bottom of the screen.\n27:54 Comment: Malcolm.\n27:57 Comment: Zabali.\n27:58 Comment: Kimpembe which justifies the confidence of its leaders.\n28:1 Comment: He became the third central defender after the departure of David Luiz.\n28:5 Comment: And it’s true that he holds his place very well.\n28:9 Comment: When it comes to resting one of the two starters.\n28:12 Comment: He’s good every time.\n28:15 Comment: Camano.\n28:16 Comment: There is one player we haven't talked about. It's Matuidi who didn't play at all today.\n28:20 Comment:  Yes.\n28:23 Comment: He remained on the substitutes’ bench.\n28:25 Comment: You have to stay focused.\n28:27 Comment: Malcolm.\n28:30 Comment: With Vada.\n28:31 Comment: Rabiot.\n28:32 Comment: Thiago Mota.\n28:33 Comment: The Parisians take risks but they do well.\n28:35 Comment: It came out perfectly.\n28:37 Comment: Egar at this rise of Draxler.\n28:38 Comment: If he gets there first.\n28:39 Comment: It’s a good collapse by Jovanovic.\n28:41 Comment: No shot.\n28:42 Comment: Malcolm.\n28:45 Comment: Jovanović.\n28:46 Comment: Without making any mistakes.\n28:47 Comment: The limit of regularity.\n28:50 Comment: Colarinville didn’t write.\n28:53 Comment: Malcolm.\n28:55 Comment: Rolland.\n29:0 Comment: Toulalan Center.\n29:3 Comment: Vada.\n29:11 Comment: There is a player in Bordeaux who remained on the bench too.\n29:13 Comment: It’s Laborde.\n29:14 Comment: We talked a lot about this season as the big reveal.\n29:16 Comment: He had almost won his starting place.\n29:18 Comment: He’s not as good.\n29:19 Comment: He's a little worse at the moment.\n29:21 Comment: Gaetan Laborde.\n29:24 Comment: We know that there is a lot of competition in the offensive sector.\n29:27 Comment:  Against the.\n29:29 Comment: With this shot it almost was a gag goal.\n29:32 Comment: Billiard shot.\n29:34 Comment: He didn’t hit the trap?\n29:35 Comment:  No.\n29:36 Comment: We’ll see again.\n29:40 Comment: It comes from Kimpembe who is countered by Rolland.\n29:44 Comment: He doesn’t touch her.\n29:46 Comment: It’s close.\n29:48 Comment: It may have been touched upon by Kevin Trapp.\n29:50 Comment:  I do not believe.\n29:51 Comment: At least it came out of goal.\n29:52 Comment: There’s a quarter of an hour left in this match.\n29:54 Comment: Asensunic.\n29:55 Comment: Won so far by PSG 3-0.\n30:6 Comment: Lucas.\n30:7 Comment: It’s still a privilege to have been able to play on Friday.\n30:9 Comment: To have been able to manage the match like that.\n30:11 Comment: Then the Parisians made the match easy.\n30:13 Comment: It’s a real advantage compared to the people of Barcelona.\n30:17 Comment: Who are going to play tomorrow afternoon.\n30:18 Comment: With feedback from Busquets and Di Miesta.\n30:21 Comment: Who will also lack rhythm.\n30:24 Comment: Mascherano’s absence for Tuesday.\n30:31 Comment: Rabiot.\n30:32 Comment: Thiago Mota.\n30:34 Comment: Nkoukou.\n30:36 Comment: Ben Arfa.\n30:39 Comment: Oh no, Athens Ben Arfa’s bad luck.\n30:42 Comment: Intercepted by Kamano.\n30:44 Comment: Thamizh has had a hard time warming up since his entry.\n30:46 Comment: He’s really very quiet.\n30:49 Comment: Lucas.\n30:51 Comment: And look at Nkoukou and Draxler.\n30:52 Comment: Who will project themselves forward.\n30:53 Comment: The great bridge succeeded by Lucas.\n30:55 Comment:  Splendid.\n30:56 Comment: Lucas.\n30:57 Comment:  The center.\n30:58 Comment: Wonderful from Draxler.\n31:1 Comment: Who tried to backheel in the middle of a race.\n31:6 Comment: Lucas' big bridge playing for Draxler.\n31:9 Comment: Who is offside.\n31:12 Comment: What a gesture.\n31:15 Comment: It’s not framed.\n31:16 Comment: It was offside.\n31:19 Comment: And you were talking about the edge.\n31:20 Comment: David, he’s going to come home.\n31:21 Comment: There you go.\n31:22 Comment: In Machdom’s place.\n31:24 Comment: You see that there are attackers at Josselin Gourbenek’s disposal.\n31:26 Comment: Talented young attackers.\n31:36 Comment: New counter from Lucas.\n31:37 Comment: There who goes.\n31:39 Comment: Another great bridge achieved by Lucas.\n31:40 Comment: But then who comes up against Jovanovic.\n31:45 Comment: Lucas is blazing at the end of the match.\n31:48 Comment: Great acceleration.\n31:53 Comment: Gaïch.\n31:57 Comment: Malcolm.\n32:3 Comment: Gaïch.\n32:6 Comment: Gaïtch Center.\n32:8 Comment: There aren’t many arguments.\n32:9 Comment: We’re not playing anything.\n32:10 Comment: The people of Bordeaux have Rolland.\n32:11 Comment: But he’s not a great header.\n32:17 Comment: Kurzava.\n32:19 Comment: Draxler.\n32:25 Comment: With Lucas now.\n32:28 Comment:  The strike.\n32:29 Comment: Lightly on it.\n32:30 Comment: There too this little exterior of Nkunku.\n32:33 Comment: How well played.\n32:35 Comment: From Nkunku.\n32:37 Comment: Who stopped.\n32:38 Comment: He tried to bring that ball back.\n32:40 Comment: The kernel placed with an exterior.\n32:43 Comment: And it’s not coming back enough.\n32:45 Comment: However, the idea was very, very good.\n32:48 Comment: Unfortunately for the Girondins.\n32:49 Comment: I think Malcolm is hurt too.\n32:51 Comment: It’s held behind the thigh.\n32:54 Comment: That’s a lot there.\n33:5 Comment: Baloua.\n33:10 Comment: And so the pressure is on Monaco.\n33:12 Comment: Who will receive Metz tomorrow.\n33:14 Comment: Monaco will not play against Manchester City next week.\n33:16 Comment: It will be the following week.\n33:19 Comment: And the Monegasques who therefore see the return of Paris Saint-Germain.\n33:23 Comment: You’ll see all that in Football Day.\n33:24 Comment: Tomorrow evening on Canal Plus Sport.\n33:26 Comment: With Karim Benali.\n33:35 Comment: Mota who complains about having taken a hit of Paloua.\n33:37 Comment: In the face.\n33:39 Comment: Who stays on the ground.\n33:40 Comment: Who will get up slowly.\n33:43 Comment: Rolland.\n33:46 Comment: Rolland always.\n33:47 Comment: Gaït.\n33:48 Comment: Gait Center.\n33:49 Comment: Countered by Rabiot.\n33:50 Comment: New possibility for Gaït.\n33:53 Comment: Give back to Rolland.\n33:55 Comment: The two Bordelais are eccentric.\n33:57 Comment: And they will even go backwards.\n33:59 Comment: All the energy.\n34:0 Comment: Jovanović.\n34:1 Comment: There they had the advantage.\n34:2 Comment: And here they are.\n34:3 Comment: Having to start again.\n34:5 Comment:  Savally.\n34:8 Comment: She’s doing it again for…\n34:11 Comment: Because it has to be done.\n34:12 Comment: But we feel that there is no…\n34:14 Comment: That was a good pass from Vada.\n34:16 Comment: But the center was much worse.\n34:19 Comment: Miller on the trajectory.\n34:21 Comment: The director of excellence who comes back for the score.\n34:23 Comment: Miller.\n34:24 Comment: And look at Meunier.\n34:25 Comment: He can still have the strength and lucidity to serve Kourzava.\n34:34 Comment: Ben Arfa.\n34:37 Comment: Athens-Ben Arfa.\n34:38 Comment: No one comes to help him.\n34:39 Comment: He’ll have to go alone.\n34:40 Comment: Ben Arfa.\n34:41 Comment: First player cleared.\n34:42 Comment: Maybe a second one.\n34:43 Comment: Ben Arfa.\n34:44 Comment:  So greedy.\n34:45 Comment: Who was hit at Yafout.\n34:47 Comment:  And no.\n34:48 Comment: Finally against Athens-Ben Arfa.\n34:50 Comment: Who took the ball in their hand next.\n34:54 Comment: And yet.\n34:56 Comment: And yet it was indeed crocheted.\n34:58 Comment:  It's true.\n34:59 Comment: At the start of the action he does good things.\n35:1 Comment: But here he is fighting too far in his desire to eliminate.\n35:7 Comment: I would like to have a thought too.\n35:9 Comment: A big thought for Philippe Lavart who left us this week.\n35:11 Comment: And who was in all the big games.\n35:13 Comment: Who was a technician at Euromedia.\n35:15 Comment: And who left too much too quickly this week.\n35:18 Comment: And we miss him too.\n35:20 Comment: And what’s more, he was hit.\n35:22 Comment: So he’s gone too much too quickly this week.\n35:24 Comment: And we miss him.\n35:25 Comment: And we think very, very much of him.\n35:30 Comment: Offside position.\n35:31 Comment: There are 10 minutes left in this game.\n35:34 Comment: Gaëtan Laborde has made his entrance.\n35:37 Comment: For Bordeaux 3-0.\n35:39 Comment: Menezes injured.\n35:40 Comment: Malcolm hurt.\n35:41 Comment: It’s been a bad evening.\n35:47 Comment: Kimpembe.\n35:53 Comment: Vertoma Meunier.\n36:4 Comment: Rabiot.\n36:7 Comment: A little bit strong.\n36:8 Comment: A little strong from Rabiot.\n36:15 Comment: I was saying that earlier.\n36:16 Comment: Rabiot needs to improve his passing game a little.\n36:19 Comment: To make him stronger.\n36:22 Comment: To take another step forward.\n36:24 Comment: He’s already gone through a lot.\n36:26 Comment: At the start of the season.\n36:27 Comment: Even last season.\n36:29 Comment: And to go even higher.\n36:31 Comment: He needs to limit his number of errors in the passing game.\n36:35 Comment: And how do you explain this drop in speed?\n36:38 Comment: Because there are still several weeks.\n36:41 Comment: We said Rabiot obviously claims a starting place.\n36:44 Comment: It still claims as country-meadow.\n36:46 Comment: But how do you explain this little drop in speed?\n36:48 Comment:  He was stopped.\n36:49 Comment: And then I found that when he played sentry in front of the defense.\n36:53 Comment: He sometimes took a little too much risk.\n36:55 Comment: He didn’t let himself go.\n36:57 Comment: But despite everything, he did not adapt to this position as desired.\n37:2 Comment: He needs to get his strength back.\n37:5 Comment: That is to say its ability to make differences.\n37:8 Comment: As on an action like that.\n37:10 Comment: Make differences.\n37:11 Comment: Take the ball.\n37:12 Comment: Go provoke.\n37:13 Comment: But in the passing game he has to have a good safety mix.\n37:16 Comment: And passes that eliminate too.\n37:18 Comment: In any case this drop in power coincided with his new speech.\n37:21 Comment: Where he said now I want to invest myself for a very long time at Paris Saint-Germain.\n37:24 Comment: I love this club.\n37:25 Comment: I want to stay there as long as possible.\n37:27 Comment:  It's perfect.\n37:28 Comment:  It is very good.\n37:29 Comment: A new speech.\n37:31 Comment: Above all, he was arrested for a month and a half.\n37:33 Comment:  Yes.\n37:34 Comment: But he had experienced injuries before.\n37:35 Comment: Look at Rabiot’s shot here.\n37:39 Comment: It goes over the top.\n37:40 Comment:  He tried.\n37:41 Comment: Afterwards he will become the player again.\n37:44 Comment: And he’s not that far.\n37:45 Comment: But once again it is necessary that when he is called upon to play in this central position.\n37:50 Comment: He has a little different game.\n37:52 Comment: With a little more security.\n37:57 Comment: Yes it is countered.\n37:58 Comment: Thiago Mota takes advantage of the edge.\n38:0 Comment: And then to Rolland.\n38:1 Comment: Vada now.\n38:2 Comment: Step aside towards Kamano.\n38:7 Comment: Kamano.\n38:8 Comment: Kamano who almost made the strike.\n38:10 Comment: Vada dispossessed of the ball.\n38:12 Comment: And Thomas Meunier.\n38:13 Comment: Thomas Meunier look.\n38:14 Comment: Who is at ease in all registers.\n38:16 Comment: Here he is, Thomas Meunier.\n38:18 Comment: He went to lock himself in a bit.\n38:20 Comment: Miller.\n38:21 Comment: We don’t help him much.\n38:23 Comment:  Not really.\n38:24 Comment: We’ll let him sort himself out.\n38:25 Comment: He is capable of fending for himself.\n38:26 Comment:  Look.\n38:27 Comment: And finally he makes the mistake.\n38:28 Comment: It’s cruel for Thomas Meunier who had a long race.\n38:34 Comment: Such an unusual player too.\n38:36 Comment: He’s never made a sound since he arrived.\n38:41 Comment: But he never disappointed.\n38:45 Comment: Well, it seems to be going well for Di Maria.\n38:46 Comment:  He smiles.\n38:47 Comment: Joking.\n38:48 Comment: Also with Alphonse Areola.\n38:49 Comment: We saw everyone smiling.\n38:51 Comment: That’s a rather comforting image too.\n38:54 Comment: They died laughing at what Thomas Meunier just did.\n38:57 Comment: Who crossed the field diagonally.\n39:0 Comment: Bullet at the foot.\n39:1 Comment: In any case, he only knows victories almost with Paris.\n39:3 Comment: When he starts.\n39:4 Comment: I understand that he enjoys it.\n39:5 Comment: It’s not the style of Paris Saint-Germain.\n39:7 Comment: And then there’s a player like that who does things differently.\n39:15 Comment: Just a little info regarding Areola.\n39:18 Comment: We saw his dumpling.\n39:19 Comment: You just have to know what the instructions are when he has the ball like that.\n39:25 Comment: It’s definitely not to get out.\n39:26 Comment: It’s trying to restart with a short pass.\n39:29 Comment: Obviously when it happened.\n39:33 Comment: He has instructions to do more and more.\n39:37 Comment: It’s unnatural.\n39:39 Comment: I hear that.\n39:40 Comment: But then there is obviously an adaptation to the instructions too.\n39:43 Comment: These are the situations that require permanent adaptations from the players.\n39:52 Comment: Anyway, it’s good to see him smiling again.\n39:54 Comment: Even if Kevin Trapp seems to have clearly become number 1 again.\n40:2 Comment: It’s like asking Cavani to control the ball before scoring.\n40:5 Comment:  Yes.\n40:6 Comment: It’s a little bit like that.\n40:8 Comment:  All the kept proportions.\n40:10 Comment: And that’s a little bit of it.\n40:11 Comment: He undoubtedly has strengths which are not necessarily compatible with what Unai Emery asks of him.\n40:18 Comment: In any case it would be an explanation for these moments of confusion during the last match, particularly against him.\n40:30 Comment: As the Bordeaux supporters begin to leave the stadium 5 minutes from the end.\n40:36 Comment: They want to avoid frequent traffic jams.\n40:39 Comment: There is the holiday at Bandellebasse which will be closed at 11:30 p.m..\n40:42 Comment: So indeed it is better to anticipate.\n40:48 Comment: Radio.\n40:49 Comment: Finally Kipembe.\n40:50 Comment: Lucas.\n40:51 Comment: When we think that Paris-Bordeaux, sorry last season, was the only team\n41:5 Comment: not to lose against Paris-Saint-Germain.\n41:8 Comment: But today 3 defeats this season.\n41:10 Comment: 3 defeats perhaps there with the Borde which counted the next one.\n41:13 Comment: Well done Martignos.\n41:15 Comment: Which compensates for Kipembe’s mistake, the only one.\n41:19 Comment: But it was a big mistake from Kipembe who lost concentration.\n41:22 Comment: It was a real great opportunity for Bordeaux who assisted in the last minute to save their honor.\n41:27 Comment: New dribbling foray by Kamano.\n41:36 Comment: And then Pallois who hits Kipembe.\n41:45 Comment: Come on, we see Kipembe’s mistake.\n41:49 Comment: He shows passivity.\n41:52 Comment: He lets Rolland go in front of him.\n41:54 Comment: And Martignos who feels very very well what La Borde was going to do.\n41:58 Comment: Attempt to picket but Martignos still in anticipation.\n42:1 Comment: Perfectly reads the adversary’s intentions.\n42:8 Comment: There are supporters who left the stands.\n42:10 Comment: And then there are the others.\n42:13 Comment: The ultramarines who continue to encourage their team.\n42:25 Comment: Kipembe.\n42:29 Comment: Miller.\n42:33 Comment: Rabiot.\n42:34 Comment: Thiago Mota.\n42:36 Comment: Starting Drexler.\n42:38 Comment: He is served Drexler and he asks for support with Benarfa.\n42:41 Comment:  Blocked.\n42:43 Comment: And Rolland who goes on the attack again.\n42:46 Comment: And then the bad time to serve Vada.\n42:51 Comment: Rabiot’s interception.\n42:54 Comment: He’s not doing badly Rabiot.\n42:56 Comment: Earlier we labeled him a little but here he’s not doing badly.\n42:59 Comment: Finally good grade.\n43:1 Comment:  Yes Yes Yes.\n43:3 Comment: In any case it’s good to have Rabiot, Matuidi, Vairati in midfield against Barcelona.\n43:9 Comment: It’s special against Barcelona.\n43:11 Comment: Rabiot, Vairati, Matuidi.\n43:17 Comment: Afterwards with slightly different instructions.\n43:20 Comment: Since he will play in a different position.\n43:23 Comment: We thought Paul was going to give us the starting 11 but no.\n43:26 Comment: We’re not far from it.\n43:30 Comment: Miller.\n43:31 Comment: Look, it’s Meunier who found himself in the big center.\n43:34 Comment: He will serve Kurzawa and who will sprint to regain his place as right-back.\n43:42 Comment: Toulalan, Gaït.\n43:47 Comment: Gaït, Toulalan.\n43:54 Comment: Gaït again.\n44:4 Comment: Gaït, Gaït.\n44:10 Comment: Gordo who will receive again next week.\n44:14 Comment: Who will receive Guingan.\n44:15 Comment: It will be a special match for Josselin Gauvenec.\n44:18 Comment: Rolland here, put her away.\n44:20 Comment: The edge gives back to Rolland.\n44:21 Comment: Rolland who strikes.\n44:22 Comment: And embarrassed by Kurzawa.\n44:24 Comment: There was still Marquinhos to pass.\n44:26 Comment: Here we go again.\n44:27 Comment:  The borders.\n44:28 Comment:  Strong.\n44:29 Comment: With perhaps a repeat.\n44:30 Comment:  No.\n44:31 Comment: Thiago Mota.\n44:32 Comment: Who takes the ball away.\n44:33 Comment: And who swallows now.\n44:36 Comment: There is talent on the Girondins side on the offensive level.\n44:38 Comment: There are dribblers.\n44:39 Comment: There are possibilities.\n44:40 Comment: And Paul this is the last action of the match.\n44:42 Comment: Because apparently there won’t be any additional time.\n44:45 Comment: And we will remain at this score of 3-0.\n44:47 Comment: A heavy defeat conceded at home by the Bordelais.\n44:51 Comment: There have been changes though.\n44:53 Comment: Oddly.\n44:54 Comment: But I’m being shown.\n44:55 Comment: I don’t know if Olivier Tallaron can confirm.\n44:57 Comment: I am told that there is no additional time.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a riveting Ligue 1 encounter, Paris Saint-Germain (PSG) clinched a dominant 3-0 victory over Bordeaux at the Matmut Atlantique Stadium. The game was filled with thrilling moments, tactical nuance, and impressive individual performances, exemplifying the might of the Parisian outfit as they continue their charge for the French league title.\n\nThe atmosphere at the Matmut Atlantique Stadium was electrifying, with Bordeaux supporters filling the stands in hopes of witnessing their team mount a strong challenge against the reigning champions. As the whistle blew to kick off the match, PSG immediately asserted their dominance. Within the opening minute, a conversation hovered around Paris' determination and the short turnaround between their fixtures, setting the stage for an intense 90 minutes of football.\n\nPSG started dictating the pace from the outset. The early exchanges saw both teams probing, with Bordeaux managing to hold their defensive lines. Yet, it was clear that the Parisians were in control, with Marquinhos and Kimpembe forming a solid defensive partnership. Marco Verratti, making his return from injury after missing four matches, pulled the strings from the midfield, and his influence was evident throughout the game.\n\nIt did not take long for PSG to capitalize on their dominance. In the 6th minute, a long ball from Marquinhos caused confusion in the Bordeaux defense. Goalkeeper Carasso and the defender Jovanovic failed to clear their lines, allowing Edinson Cavani to pounce. Cavani, with his predatory instincts, took a few measured steps and unleashed a precise volley past the helpless Carasso. This marked the first goal of the night and set the tone for the match.\n\nBordeaux, known for their resilience, attempted to fight back. The stats were not in their favor, historically losing more often to PSG, but Malcolm and Diego Rolland displayed flashes of creativity. However, their efforts were often thwarted by PSG’s disciplined defensive structure, highlighted by Marquinhos’ positional astuteness and Kimpembe’s tenacity.\n\nAs the game progressed, PSG continued to dominate possession, weaving intricate passes and maintaining their shape. Their control was almost surgical, with Thiago Mota and Rabiot orchestrating the midfield. Di Maria, operating on the flanks, showcased his dribbling skills and eye for goal, further pinning Bordeaux back. By the halftime whistle, PSG solidified their control, enjoying long spells of possession that left Bordeaux chasing shadows.\n\nJust before the break, PSG struck again. In a textbook counterattack, Verratti's vision unlocked the Bordeaux defense as he delivered a perfectly timed pass to Di Maria, who was running at an angle to stay onside. Di Maria kept his composure, guiding the ball with a delicate finish past Carasso to make it 2-0, sending PSG into halftime with a comfortable lead.\n\nThe second half began with no substitutions but a renewed urgency from Bordeaux. They sought to claw their way back into the match, yet PSG’s defense remained resolute. The Parisians, hardly fazed, continued their methodical approach. In the 47th minute, the pressure paid off once again for PSG. Rabiot, despite miscalculating a pass earlier, redeemed himself with deft play, linking up with Verratti and Di Maria to create space for Cavani. The Uruguayan striker, ever the opportunist, capitalized on the fine build-up to net his second goal of the night with a well-placed volley, sealing his brace and further demoralizing the Bordeaux side.\n\nWith a 3-0 lead, PSG’s manager Unai Emery began to readjust his tactics, keen on maintaining the team’s stamina ahead of their upcoming Champions League clash against Barcelona. Verratti, who played with remarkable confidence, was substituted after nearly an hour, allowing youngster Nkunku to gain valuable minutes. Similarly, Di Maria and Cavani were later rested, making way for Draxler and Ben Arfa, respectively. These changes ensured PSG remained fresh and avoided unnecessary risks of injury.\n\nCavani’s substitution was met with applause from the away fans, recognizing his contribution not only in this match but throughout the season. With his 25th goal of the campaign, Cavani continued to affirm his role as PSG’s talisman, showcasing his lethal finishing skills and unyielding work ethic.\n\nEven as PSG eased up slightly following the substitutions, they maintained their defensive discipline. Kevin Trapp, PSG’s goalkeeper, showcased his reliability with several crucial saves, notably thwarting a dangerous attempt by Kamano who tried to capitalize on a rare lapse in the Parisian defense. Trapp’s composure between the sticks was vital, ensuring PSG’s clean sheet remained intact.\n\nBordeaux, despite their efforts, could not penetrate PSG’s defense effectively. Their best moments came through individual bursts, like Malcom’s dribbles and Kamano’s runs, but the final product was lacking. As frustration grew on the Bordeaux bench, manifested by the sight of Jocelyn Gourvennec’s pointed instructions falling on deaf ears, it became clear that their evening was to end in disappointment.\n\nIn the closing stages, PSG continued to play with poise and professionalism. Ben Arfa showed flashes of his brilliance, attempting to navigate through Bordeaux’s defense, but his efforts were equally individualistic and often ended in lost possession. Lucas Moura, who had put in a tremendous shift, nearly added a fourth goal with a dazzling individual run that saw him beat multiple defenders, only to see his final shot go wide.\n\nThe match concluded with PSG enjoying a comfortable victory, never truly troubled throughout the 90 minutes. The final whistle was a relief for Bordeaux, who had to reflect on the gulf in class displayed by their opponents. For PSG, it was a performance of authority and assurance, underlining their intent to contest on multiple fronts.\n\nThe victory against Bordeaux not only bolstered PSG’s confidence ahead of their European fixture but also kept them firmly in the title race. With Monaco hosting Metz the following day, the pressure was now on their rivals to maintain their lead. The Parisian club’s display at the Matmut Atlantique was a testament to their depth, quality, and relentless pursuit of excellence, highlighting why they continue to be a dominant force in French football. \n\nAs PSG’s players left the pitch, the smiles and camaraderie within the squad were palpable. The fans, particularly the ultras who had traveled late due to unexpected delays, were appreciative of their team's commanding performance. Unai Emery, applauding his players, knew that the journey for more silverware was far from over, but victories like this one are crucial steps in the grand scheme. For Bordeaux, it was back to the drawing board as they continua their quest for European qualification. This evening belonged to Paris Saint-Germain, a team that once again demonstrated why they are perennial contenders both domestically and in Europe."
}