{
    "segments": {
        "0": [
            0.0,
            5.52,
            "et puis il faut se bien défendre aussi parce que là ils sont dangereux, ils vont presser, ils ont mis Lucas"
        ],
        "1": [
            6.52,
            8.52,
            "devant donc ça va être"
        ],
        "2": [
            11.12,
            13.12,
            "Voilà"
        ],
        "3": [
            13.12,
            15.12,
            "Allez là je t'avais dis un tournage, merci"
        ],
        "4": [
            15.12,
            17.96,
            "Et vous voyez ces joueurs se faire presser les uns après les autres mais ils s'en sont sortis"
        ],
        "5": [
            18.16,
            19.68,
            "sur cette phase là"
        ],
        "6": [
            19.68,
            23.28,
            "Il a une telle confiance en ses joueurs, il a beau dire ce qu'il veut, on le voit sur le banc de touche"
        ],
        "7": [
            25.36,
            28.68,
            "Mais c'est vrai qu'il aime son équipe quand elle a le ballon et quand elle le joue, on le sent vraiment"
        ],
        "8": [
            28.84,
            31.68,
            "Là ils ne l'ont pas, ils n'ont pas le ballon et pourtant ils mènent 2-0"
        ],
        "9": [
            32.16,
            38.72,
            "face au Paris Saint-Germain, au Parc des Princes, ballon récupéré très haut par Walter et retour de Blaise Matuidi"
        ],
        "10": [
            39.2,
            42.98,
            "Thiago Mota est bien revenu devant la défense, Lucas"
        ],
        "11": [
            44.44,
            50.6,
            "Lucas, vous voyez les dernières fois que Paris a été mené au score à domicile 2-0, a réussi à gratter des points"
        ],
        "12": [
            51.68,
            54.68,
            "Oui Aurier, Aurier qui est parti encore dans le dos d'Albert Aurier"
        ],
        "13": [
            54.68,
            56.68,
            "Oh la la, ça va vite hein"
        ],
        "14": [
            56.68,
            61.68,
            "La 55ème seconde de la deuxième mi-temps, le Paris Saint-Germain"
        ],
        "15": [
            61.68,
            69.68,
            "Retient au score, on a limite une deuxième mi-temps de folie, le point donné par ce but d'Edinson Cavani"
        ],
        "16": [
            70.68,
            78.68,
            "Et là, là c'est... Il demande un changement direct le coach, le coach dit soit, je ne sais pas quel va être le changement"
        ],
        "17": [
            80.68,
            84.68,
            "On trouve les actions du début de match avec les dédoublements d'Aurier, les bons centres"
        ],
        "18": [
            84.68,
            90.68,
            "C'est exactement le même début de deuxième mi-temps que lors de la première mi-temps"
        ],
        "19": [
            91.68,
            96.68,
            "On a des une-deux côté droit, des bonnes passes de Verratti dans les courses d'Aurier"
        ],
        "20": [
            97.68,
            98.68,
            "Mais là ils sont efficaces"
        ],
        "21": [
            99.68,
            104.68,
            "Le 15ème but d'Edinson Cavani sur le 9ème centre du match de Serge Aurier"
        ],
        "22": [
            104.68,
            111.68,
            "Ils ont été cueillis à froid les Niçois dès l'entame de la deuxième mi-temps avec un nouveau dévoulé de Cavani"
        ],
        "23": [
            114.68,
            115.68,
            "Et il y a un changement, un desiste"
        ],
        "24": [
            115.68,
            117.68,
            "De suite, de suite, de suite sur le but"
        ],
        "25": [
            117.68,
            118.68,
            "C'est Dalbert qui va sortir"
        ],
        "26": [
            118.68,
            120.68,
            "Je pense qu'il ne pouvait pas reprendre, il a voulu reprendre"
        ],
        "27": [
            121.68,
            123.68,
            "Alors attend, il y a eu le changement ou pas ? Il n'a pas eu lieu ?"
        ],
        "28": [
            123.68,
            124.68,
            "Non, non, pour l'instant, ils sont..."
        ],
        "29": [
            124.68,
            125.68,
            "Il est sorti, en tout cas il est sorti"
        ],
        "30": [
            125.68,
            126.68,
            "Pour l'instant, ils sont..."
        ],
        "31": [
            126.68,
            127.68,
            "Ils sont à 10, hein ?"
        ],
        "32": [
            127.68,
            129.68,
            "9, enfin ils sont à 9 jours de change, 10"
        ],
        "33": [
            129.68,
            130.68,
            "Ah oui, tu m'as fait peur"
        ],
        "34": [
            130.68,
            131.68,
            "10, 10, 10"
        ],
        "35": [
            131.68,
            132.68,
            "Tu m'as fait peur, d'accord"
        ],
        "36": [
            135.68,
            138.68,
            "C'est Balançard qui est venu se positionner sur le côté gauche de la défense"
        ],
        "37": [
            139.68,
            142.68,
            "C'est le pire qui peut arriver à Nice et le mieux qui peut arriver à Paris"
        ],
        "38": [
            143.68,
            146.68,
            "C'est parfait, pour le scénario du match, c'est un but qui arrive quand il faut"
        ],
        "39": [
            146.68,
            149.68,
            "Avec Foucault, ça part chauffé à blanc désormais"
        ],
        "40": [
            149.68,
            151.68,
            "La montée de Curzava pour répondre à Sel Dorier"
        ],
        "41": [
            151.68,
            155.68,
            "Et Cardinal qui va concéder, avec Fouquet, le corner"
        ],
        "42": [
            156.68,
            158.68,
            "Grosse, grosse entame de match des parisiens"
        ],
        "43": [
            158.68,
            159.68,
            "Une grosse ambiance"
        ],
        "44": [
            159.68,
            162.68,
            "Lucas a fait du bien, Matuidi a fait du bien dans son rôle au milieu"
        ],
        "45": [
            162.68,
            163.68,
            "Ça bascule tout"
        ],
        "46": [
            163.68,
            165.68,
            "Là, il demande le changement avant le corner"
        ],
        "47": [
            165.68,
            166.68,
            "J'espère qu'il va l'avoir"
        ],
        "48": [
            168.68,
            170.68,
            "Ah, ce serait le but quand même, ils sont à 9"
        ],
        "49": [
            170.68,
            171.68,
            "Oui, quand même"
        ],
        "50": [
            172.68,
            174.68,
            "Toi, tu ne comptes jamais le garder, c'est une fois"
        ],
        "51": [
            174.68,
            175.68,
            "C'est Kosiello qui va rentrer"
        ],
        "52": [
            175.68,
            177.68,
            "Non, non, non, Boscali"
        ],
        "53": [
            177.68,
            178.68,
            "Oui, poste pour poste, pardon"
        ],
        "54": [
            178.68,
            180.68,
            "Ah, c'est du poste pour poste, pardon"
        ],
        "55": [
            180.68,
            183.68,
            "Boscali qui jouait cette semaine en Europa League"
        ],
        "56": [
            183.68,
            185.68,
            "Il fait un bon match"
        ],
        "57": [
            186.68,
            187.68,
            "Au poste arrière gauche"
        ],
        "58": [
            191.68,
            194.68,
            "Très dur pour lui, Paul, d'entrer dans une partie comme celle-là"
        ],
        "59": [
            194.68,
            199.68,
            "Et à ce poste-là où les parisiens ne cessent de débouler"
        ],
        "60": [
            203.68,
            204.68,
            "Lucas"
        ],
        "61": [
            208.68,
            210.68,
            "Matuidi a touché ce ballon, je crois le premier"
        ],
        "62": [
            210.68,
            211.68,
            "Oui, oui"
        ],
        "63": [
            213.68,
            217.68,
            "Derrière, il y avait deux autres parisiens avec Kurzawa et Thiago Silva"
        ],
        "64": [
            222.68,
            227.68,
            "55 secondes, c'est le temps qu'il a fallu aux parisiens pour se relancer"
        ],
        "65": [
            232.68,
            237.68,
            "Fabre en discussion avec son adjoint"
        ],
        "66": [
            238.68,
            240.68,
            "Et Cavani a marqué, ça ne nous aura pas échappé"
        ],
        "67": [
            240.68,
            243.68,
            "Son 15ème but également sur sa première touche, l'attaque"
        ],
        "68": [
            244.68,
            248.68,
            "Il s'agit comme ça d'être clinique devant le but, Paul, il est clinique, Cavani"
        ],
        "69": [
            251.68,
            253.68,
            "Je suis en régicale, comme tu peux le voir"
        ],
        "70": [
            256.68,
            260.68,
            "Cyprien, Walter, un pressing à nouveau des parisiens"
        ],
        "71": [
            260.68,
            262.68,
            "Avec Thiago Mota pour l'impulser, Cyprien"
        ],
        "72": [
            263.68,
            266.68,
            "Il n'aime pas Fabre quand son équipe sort du pressing et qu'elle rejoue à l'arrière"
        ],
        "73": [
            266.68,
            267.68,
            "Belanda, Mouskali"
        ],
        "74": [
            272.68,
            273.68,
            "Belanda"
        ],
        "75": [
            275.68,
            276.68,
            "Faute sur Bunez, Belanda"
        ],
        "76": [
            280.68,
            282.68,
            "Ça s'accroche, ça s'échauffe entre Belanda et Matuidi"
        ],
        "77": [
            282.68,
            286.68,
            "Thiago Mota maintenant qui vient lui aussi mettre son grain de sel"
        ],
        "78": [
            286.68,
            289.68,
            "Il faut réserve le match, les deux, les deux, c'est important"
        ],
        "79": [
            289.68,
            292.68,
            "Bunez, Belanda qui se souvient évidemment du 2 partout de Montpellier ici au parc"
        ],
        "80": [
            292.68,
            297.68,
            "L'année où Montpellier a chipé le titre au PSG d'Ancelotti"
        ],
        "81": [
            297.68,
            299.68,
            "Et Belanda avait été débuteur dans ce match là"
        ],
        "82": [
            299.68,
            300.68,
            "Ça a été un gros beau match"
        ],
        "83": [
            301.68,
            302.68,
            "Herrera"
        ],
        "84": [
            304.68,
            305.68,
            "Lucas, il est bien rentré Lucas"
        ],
        "85": [
            307.68,
            311.68,
            "Là il échappe au tacle, c'est bien arbitré"
        ],
        "86": [
            311.68,
            313.68,
            "Le tacle de Souquet va revenir à la fausse et il va être le but"
        ],
        "87": [
            313.68,
            316.68,
            "Oui c'est bien arbitré, le tacle de Souquet va revenir à la fausse"
        ],
        "88": [
            316.68,
            319.68,
            "Il y a une furia parisienne dans cette entame de deuxième période"
        ],
        "89": [
            319.68,
            320.68,
            "Ils sont déchelés les parisiens"
        ],
        "90": [
            322.68,
            323.68,
            "Il a joué le confrère"
        ],
        "91": [
            325.68,
            326.68,
            "Ça joue, il n'y a pas de faux"
        ],
        "92": [
            326.68,
            329.68,
            "Avec Pléa qui va mettre la pression sur Thiago Silva"
        ],
        "93": [
            330.68,
            335.68,
            "Et je trouve que M. Turpin maîtrise bien jusqu'à présent les quelques moments chauds"
        ],
        "94": [
            339.68,
            341.68,
            "Même s'il y a avantage c'était important de siffler"
        ],
        "95": [
            341.68,
            343.68,
            "Parce que ça s'échauffe"
        ],
        "96": [
            344.68,
            348.68,
            "Il sent qu'on est sur des braises dans cette entame de deuxième période"
        ],
        "97": [
            355.68,
            360.68,
            "Di Maria, Balansar, Kylie, Larrette, Walter"
        ],
        "98": [
            363.68,
            366.68,
            "Cévrien va le récupérer par Henry et Verratti"
        ],
        "99": [
            367.68,
            370.68,
            "Verratti c'est un magicien, il se sort de toutes les situations"
        ],
        "100": [
            371.68,
            374.68,
            "C'est lui qui met le très très bon ballon pour Henri sur le but tout à l'heure"
        ],
        "101": [
            375.68,
            377.68,
            "C'est Di Maria qui doit élever son jeu un peu plus"
        ],
        "102": [
            383.68,
            384.68,
            "Thiago Mota"
        ],
        "103": [
            389.68,
            390.68,
            "Kursava"
        ],
        "104": [
            392.68,
            394.68,
            "Et on resserre les lignes de Manuel Lecoq, unissois"
        ],
        "105": [
            396.68,
            400.68,
            "Sur une carré on le défend, ils devraient être tous sur la moitié même sur une carré d'intérêt"
        ],
        "106": [
            402.68,
            403.68,
            "Thiago Silva"
        ],
        "107": [
            407.68,
            409.68,
            "Aurier, André-LDi Maria"
        ],
        "108": [
            412.68,
            414.68,
            "C'est récupéré par l'enniçois"
        ],
        "109": [
            415.68,
            417.68,
            "C'est bien step la ce tour par Verratti"
        ],
        "110": [
            418.68,
            419.68,
            "Aurier, Aurier"
        ],
        "111": [
            421.68,
            422.68,
            "Walter à ses trousses"
        ],
        "112": [
            426.68,
            428.68,
            "Nouvelle place décisive de Serge Aurier"
        ],
        "113": [
            428.68,
            432.68,
            "Est-ce qu'on l'a précisé, ça c'est sa quatrième de la saison, la troisième en Ligue 1"
        ],
        "114": [
            433.68,
            438.68,
            "Ou Adalbert qui n'a pas résisté au choc de la fin de première mi-temps"
        ],
        "115": [
            439.68,
            443.68,
            "Il ne s'est pas replacé assez vite Serge Aurier, vous parliez de sa performance du jour"
        ],
        "116": [
            443.68,
            446.68,
            "Je trouve qu'il fait une bonne saison, à chaque fois qu'il joue il est intéressant"
        ],
        "117": [
            447.68,
            449.68,
            "Du côté de Montpellier on l'avait bien bloqué"
        ],
        "118": [
            449.68,
            451.68,
            "Mais quand on lui laisse ce genre de possibilités sur les côtés"
        ],
        "119": [
            452.68,
            455.68,
            "Lorsqu'on le laisse prendre de la vitesse, il est très très dur à contrôler"
        ],
        "120": [
            456.68,
            459.68,
            "On peut penser qu'au coup din c'est tout."
        ],
        "121": [
            465.68,
            469.68,
            "Il faut trouver l'idiotaïsme"
        ],
        "122": [
            469.68,
            473.08,
            "Il se rapproche tranquillement de Pauleta et de ses 109 buts."
        ],
        "123": [
            478.6,
            479.6,
            "Thiago Mota."
        ],
        "124": [
            480.28,
            481.72,
            "Berratti, Thiago Mota."
        ],
        "125": [
            482.56,
            483.56,
            "Aurier."
        ],
        "126": [
            486.88,
            490.08,
            "On parlait de l'apport des uns et des autres, c'est vrai, Lucas est bien rentré."
        ],
        "127": [
            490.56,
            493.76,
            "Mais je trouve que Thiago Mota, dans ce rôle-là, devant la défense,"
        ],
        "128": [
            494.4,
            497.8,
            "est quand même meilleur que dans un rôle de relayeur."
        ],
        "129": [
            498.44,
            501.92,
            "Manque de peps pour jouer sur un côté du milieu de terrain."
        ],
        "130": [
            502.6,
            505.64,
            "C'est vrai qu'on n'a pas parlé de Krikovac, il avait du mal à se placer dans cette première"
        ],
        "131": [
            505.64,
            506.64,
            "mente à Krikovac."
        ],
        "132": [
            507.32,
            508.96,
            "Il s'était un petit peu pommé dans son placement."
        ],
        "133": [
            511.96,
            516.68,
            "Ce sera aussi très dur, Pagas, de faire porter à Krikovac la responsabilité."
        ],
        "134": [
            516.68,
            517.2,
            "Je ne sais pas si je..."
        ],
        "135": [
            517.2,
            520.04,
            "Score à la pause, parce que franchement, il n'a peut-être pas été transcendant,"
        ],
        "136": [
            520.04,
            521.04,
            "mais il n'a pas non plus..."
        ],
        "137": [
            521.04,
            522.64,
            "Non, mais là, il s'amène à un vrai équilibre d'équipe."
        ],
        "138": [
            522.64,
            524.12,
            "Les trois au milieu, ils se connaissent sûrement."
        ],
        "139": [
            524.12,
            525.12,
            "C'est vrai, c'est vrai."
        ],
        "140": [
            525.12,
            526.12,
            "Les trois devant..."
        ],
        "141": [
            526.16,
            527.16,
            "C'est compliqué de s'insérer."
        ],
        "142": [
            527.16,
            530.68,
            "C'est le grand grand mérite d'Adrien Rabiot que leur bousculait cette hiérarchie-là."
        ],
        "143": [
            530.68,
            532.96,
            "Ça en dit long sur la qualité de ce garçon."
        ],
        "144": [
            532.96,
            533.96,
            "Série."
        ],
        "145": [
            533.96,
            539.2,
            "Younes Belanda avec Thiago Silva, qui est venu perturber Belanda, qui va devoir commettre"
        ],
        "146": [
            539.2,
            542.44,
            "la faute face à Blaise Badulli, qui poursuit son effort, qui va frapper."
        ],
        "147": [
            542.44,
            546.4,
            "Il aurait pu siffler coup franc, mais ce n'est plus le cas."
        ],
        "148": [
            546.4,
            548.24,
            "Ce sera intéressant de revoir cette action."
        ],
        "149": [
            548.24,
            550.24,
            "Je crois que c'est très..."
        ],
        "150": [
            550.24,
            553.16,
            "Oui, il y a faute, mais il reste l'avantage."
        ],
        "151": [
            553.16,
            554.32,
            "C'est bien arbitré."
        ],
        "152": [
            555.12,
            558.64,
            "C'est extrêmement rare de voir Thiago Silva sortir aussi loin au contact."
        ],
        "153": [
            558.64,
            561.08,
            "Il a poursuivi Belanda juste dans sa moitié de terrain."
        ],
        "154": [
            561.08,
            562.08,
            "Walter."
        ],
        "155": [
            562.08,
            565.28,
            "Qu'est-ce qu'ils font, Nice ? Quels risques ils prennent ?"
        ],
        "156": [
            565.28,
            571.2,
            "C'est leur force aussi, Nice, de prendre ces risques-là."
        ],
        "157": [
            571.2,
            573.72,
            "Regardez-les, qui essaient de jouer rapidement ce coup franc."
        ],
        "158": [
            573.72,
            576.2,
            "C'est un peu le kamikaze, d'ailleurs, de leur part, là, en ce moment."
        ],
        "159": [
            576.2,
            578.6,
            "Ça fait rien, c'est leur force, c'est un billet."
        ],
        "160": [
            578.6,
            582.48,
            "Ils rendent quand même beaucoup, beaucoup de ballons aux Parisiens."
        ],
        "161": [
            582.6,
            585.04,
            "Qu'est-ce que tu veux faire, sinon ? Tu veux jouer long, les paires de ballons ?"
        ],
        "162": [
            585.04,
            587.2,
            "Le temps va être long, Fagar."
        ],
        "163": [
            587.2,
            588.2,
            "Oui, mais bon."
        ],
        "164": [
            591.44,
            592.88,
            "On préfère voir ça en termes de foot."
        ],
        "165": [
            592.88,
            597.8,
            "On se régale, c'est un match d'une grande intensité, de très haut niveau,"
        ],
        "166": [
            597.8,
            599.36,
            "plein de suspense et de rebondissements."
        ],
        "167": [
            599.36,
            601.56,
            "On adore ça."
        ],
        "168": [
            601.56,
            605.4,
            "Notre Ligue 1 est passionnante, cette saison à vivre, vraiment."
        ],
        "169": [
            605.4,
            608.0,
            "Ceux qui ont suivi Bordeaux-Monaco hier se sont régalés."
        ],
        "170": [
            608.0,
            611.52,
            "Et ceux qui ont aperçu Dijon-Marseille se sont régalés."
        ],
        "171": [
            611.52,
            619.6,
            "Verratti, Thiago Mota, Di Maria, Aurier."
        ],
        "172": [
            619.6,
            626.32,
            "Ce n'est pas compliqué, Paris, cette saison, avec Verratti, c'est 70 % de matchs gagnés."
        ],
        "173": [
            626.32,
            627.48,
            "Sans Verratti, c'est 50 %."
        ],
        "174": [
            627.48,
            630.36,
            "On voit juste là la différence."
        ],
        "175": [
            630.36,
            633.88,
            "On ne le découvre pas."
        ],
        "176": [
            633.88,
            643.96,
            "Thiago Silva, Thiago Mota, Lucas, Verratti, l'appel de Di Maria, bien couvert par Malensar."
        ],
        "177": [
            643.96,
            645.96,
            "Valterre qui prend trop de risques."
        ],
        "178": [
            645.96,
            648.96,
            "C'était pas Gustavo Casemoscali."
        ],
        "179": [
            648.96,
            656.6,
            "Lucas qui a réussi de rejouer avec Aurier, mais Aurier avait oublié d'être intéressé"
        ],
        "180": [
            656.6,
            657.6,
            "par cette passe."
        ],
        "181": [
            658.6,
            661.6,
            "Souquet, bon appel de Plea."
        ],
        "182": [
            661.6,
            665.6,
            "Dans le dos de Thiago Silva, la salle Plea qui va être le premier sur ce ballon."
        ],
        "183": [
            665.6,
            669.6,
            "Racien Lionnet, solide, qui résiste au capitaine parisien."
        ],
        "184": [
            673.6,
            676.6,
            "Belanda, Pereira."
        ],
        "185": [
            678.6,
            681.6,
            "Oh ça c'est bien joué, quelle passe de Ricardo Pereira."
        ],
        "186": [
            681.6,
            683.6,
            "Younes Belanda dans les 16,50 mètres."
        ],
        "187": [
            683.6,
            686.6,
            "Ricardo Pereira encore, le ballon, rentrée, la frappe !"
        ],
        "188": [
            686.6,
            689.6,
            "Il y a mis tout son cœur, William Cyprien."
        ],
        "189": [
            689.6,
            695.6,
            "Quelle opportunité pour les niçois qui n'ont pas à piquer, qui n'ont surtout pas renoncé"
        ],
        "190": [
            695.6,
            698.6,
            "effectivement à Pagas, à aller de l'avant et à se montrer dangereux."
        ],
        "191": [
            698.6,
            702.6,
            "Mais quelle passe en retrait de Pereira, il trouve idéalement Cyprien."
        ],
        "192": [
            704.6,
            706.6,
            "Quel joueur ce Pereira."
        ],
        "193": [
            706.6,
            709.6,
            "Le souci de Paris ces derniers temps c'est de prendre des buts finalement."
        ],
        "194": [
            709.6,
            711.6,
            "C'est de prendre des buts."
        ],
        "195": [
            711.6,
            714.6,
            "Jamais cette saison évidemment, il n'en avait plus deux à domicile."
        ],
        "196": [
            717.6,
            719.6,
            "Lucas, Lucas avec Cavani."
        ],
        "197": [
            719.6,
            721.6,
            "Sarr va récupérer ce ballon."
        ],
        "198": [
            721.6,
            723.6,
            "Walter, Sery."
        ],
        "199": [
            723.6,
            725.6,
            "Il ne jette jamais un ballon les niçois."
        ],
        "200": [
            725.6,
            726.6,
            "Pereira."
        ],
        "201": [
            726.6,
            728.6,
            "Ils l'ont trop fait quand même en premier demi-temps."
        ],
        "202": [
            736.6,
            738.6,
            "Paul Costeau quand même pour retrouver ses esprits,"
        ],
        "203": [
            738.6,
            740.6,
            "avoir pris un but comme ça aussitôt dans la deuxième période."
        ],
        "204": [
            740.6,
            742.6,
            "On imaginait qu'il vivrait un quart d'heure d'enfer."
        ],
        "205": [
            742.6,
            745.6,
            "Ce n'est pas autant le cas qu'on le pensait."
        ],
        "206": [
            747.6,
            750.6,
            "Cette passe de série pour Younes Belanda entre les lignes parisiennes."
        ],
        "207": [
            750.6,
            752.6,
            "Cyprien."
        ],
        "208": [
            752.6,
            754.6,
            "Pleya."
        ],
        "209": [
            756.6,
            759.6,
            "Pleya qui va aller rechercher Ricardo Pereira."
        ],
        "210": [
            759.6,
            762.6,
            "Mais il s'est enfermé, c'est Lucas qui récupère le ballon avec Verratti."
        ],
        "211": [
            762.6,
            764.6,
            "Avec Sergiori."
        ],
        "212": [
            764.6,
            766.6,
            "Di Maria qui s'est décalé sur le côté droit."
        ],
        "213": [
            766.6,
            768.6,
            "Sergiori qui va s'appuyer sur l'argentin."
        ],
        "214": [
            768.6,
            770.6,
            "Andariel Di Maria."
        ],
        "215": [
            772.6,
            774.6,
            "Plein axe, Blaise Matuidi."
        ],
        "216": [
            775.6,
            777.6,
            "Lucas."
        ],
        "217": [
            779.6,
            781.6,
            "Thiago Mota, Verratti."
        ],
        "218": [
            781.6,
            783.6,
            "Par dessus, vers Sergiori."
        ],
        "219": [
            783.6,
            785.6,
            "Pas de position de hors-jeu."
        ],
        "220": [
            785.6,
            786.6,
            "C'est le cardinal."
        ],
        "221": [
            786.6,
            788.6,
            "Il faut le prendre en marquage."
        ],
        "222": [
            788.6,
            790.6,
            "Il vaut mieux le serrer."
        ],
        "223": [
            792.6,
            795.6,
            "Il y a des hors-jeu quand même de Sergiori sur cette demande."
        ],
        "224": [
            795.6,
            797.6,
            "Il a pris le temps de réussir."
        ],
        "225": [
            797.6,
            799.6,
            "Il va le faire."
        ],
        "226": [
            800.6,
            802.6,
            "Il est dans le dos du très jeune Olivier Boscali."
        ],
        "227": [
            802.6,
            804.6,
            "Il a 19 ans."
        ],
        "228": [
            804.6,
            806.6,
            "Latéral gauche, Niçois."
        ],
        "229": [
            806.6,
            809.6,
            "Il était en équipe de France avec Jean-Kevin Augustin."
        ],
        "230": [
            809.6,
            811.6,
            "Cet été pour le titre européen."
        ],
        "231": [
            811.6,
            813.6,
            "Mario Balotelli."
        ],
        "232": [
            814.6,
            816.6,
            "Lui est à l'échauffement."
        ],
        "233": [
            820.6,
            822.6,
            "Cavani, Lucas."
        ],
        "234": [
            825.6,
            837.6,
            "C'est Dimaria, Dimaria, la tête de Soukey, c'est rendu à Curzava."
        ],
        "235": [
            837.6,
            840.6,
            "Centre de Curzava, l'égalité !"
        ],
        "236": [
            840.6,
            844.6,
            "L'égalisation du Paris Saint-Germain signé Vincent Cavani."
        ],
        "237": [
            844.6,
            849.6,
            "Ah la cardinale n'est pas exemple de reproche, il n'a pas été non plus aidé par sa défense."
        ],
        "238": [
            849.6,
            852.6,
            "Et Cavani au roder, signe un nouveau doublé."
        ],
        "239": [
            852.6,
            857.6,
            "Les parisiens n'auront eu besoin que d'un quart d'heure pour renverser le tournoi de Saint-Germain."
        ],
        "240": [
            857.6,
            858.6,
            "C'est parti !"
        ],
        "241": [
            860.6,
            864.6,
            "Thomas Stéphane, vous dites qu'il n'est pas exemple de reproche, il n'a pas été aidé par sa défense."
        ],
        "242": [
            864.6,
            869.6,
            "Mais un gardien à ce niveau là doit avoir ce genre de ballon, c'est impossible de commettre une erreur comme ça."
        ],
        "243": [
            872.6,
            875.6,
            "C'est Dante qui l'a remis à Cavani, grosse erreur."
        ],
        "244": [
            875.6,
            880.6,
            "Grosse erreur de Cardinale, il avait fait deux grosses erreurs en prenant un mi-temps sans conséquence."
        ],
        "245": [
            881.6,
            886.6,
            "C'est le premier but, Paul, concédé cette saison par les Missoirs sur une faute de leur gardien."
        ],
        "246": [
            886.6,
            889.6,
            "Évidemment que ce n'est pas le moment."
        ],
        "247": [
            889.6,
            893.6,
            "Mais c'est quand même un score plus confortable à ce qu'on voit depuis le début de ce match."
        ],
        "248": [
            893.6,
            898.6,
            "Très clairement, ce 2 partout n'est pas usurpé pour le Paris Saint-Germain."
        ],
        "249": [
            899.6,
            902.6,
            "Qui ne méritait clairement pas d'être mené de zéro à la pause."
        ],
        "250": [
            902.6,
            907.6,
            "Et qui a eu les ressources pour revenir sans s'affoler en cette entame de deuxième mi-temps."
        ],
        "251": [
            911.6,
            913.6,
            "Et en faisant un changement judicieux."
        ],
        "252": [
            913.6,
            916.6,
            "Exact. En revenant au bas, Paul."
        ],
        "253": [
            919.6,
            924.6,
            "Il va falloir que les Niçois, maintenant, à leur tour, soient mentalement très forts pour résister."
        ],
        "254": [
            924.6,
            929.6,
            "Parce que le sens de ce match, il file clairement dans le Paris Saint-Germain."
        ],
        "255": [
            929.6,
            931.6,
            "Orriez, Verratti."
        ],
        "256": [
            936.6,
            938.6,
            "Bosch-Galli."
        ],
        "257": [
            941.6,
            945.6,
            "Di Maria, ça reste pour l'instant, évidemment, un très bon résultat."
        ],
        "258": [
            945.6,
            947.6,
            "Van Chouinier, Lopard, pour reloger ses vis."
        ],
        "259": [
            947.6,
            949.6,
            "Mais il souffre. Il souffre, les Niçois."
        ],
        "260": [
            949.6,
            952.6,
            "Il faut faire entrer Balotelli pour son travail défensif."
        ],
        "261": [
            952.6,
            954.6,
            "Il y a urgence."
        ],
        "262": [
            954.6,
            956.6,
            "J'échappe."
        ],
        "263": [
            956.6,
            959.6,
            "C'est un provocateur, ce Paul Leboeuf. Un dangereux provocateur."
        ],
        "264": [
            960.6,
            963.6,
            "Corner pour le Paris Saint-Germain. Mais corner l'El Di Maria."
        ],
        "265": [
            964.6,
            966.6,
            "Il va lui donner sa chance. Il va lui donner sa chance."
        ],
        "266": [
            971.6,
            973.6,
            "C'est derrière les buts, cette frappe de Cavani."
        ],
        "267": [
            973.6,
            975.6,
            "Mais Paris est en révolte."
        ],
        "268": [
            976.6,
            978.6,
            "Et Nice est en souffrance."
        ],
        "269": [
            982.6,
            986.6,
            "Allez, Pléa, qui transmet ce ballon à Edinson Cavani, qui a mis tout son cœur."
        ],
        "270": [
            1001.6,
            1011.6,
            "Thiago Silva, avec Lévine Kurzawa, qui va être arrêtée par Seri, Perreira, Belanda, Seri, Pléa, Seri, et retour de Lucas."
        ],
        "271": [
            1012.6,
            1015.6,
            "Faute de Thiago Mota au préalable."
        ],
        "272": [
            1023.6,
            1026.6,
            "Qu'est-ce qui va sortir de ce match ? Qu'est-ce qui va sortir de ce match ?"
        ],
        "273": [
            1026.6,
            1030.6,
            "On a déjà vu 4 buts. On a déjà pris un plaisir énorme."
        ],
        "274": [
            1030.6,
            1034.6,
            "Et il nous reste une demi-heure ad minima de bonheur intense."
        ],
        "275": [
            1037.6,
            1038.6,
            "Souquet."
        ],
        "276": [
            1039.6,
            1040.6,
            "Belanda."
        ],
        "277": [
            1041.6,
            1042.6,
            "Cyprien."
        ],
        "278": [
            1042.6,
            1043.6,
            "Seri."
        ],
        "279": [
            1045.6,
            1046.6,
            "Sarr."
        ],
        "280": [
            1047.6,
            1048.6,
            "Boscali."
        ],
        "281": [
            1052.6,
            1053.6,
            "Valterre."
        ],
        "282": [
            1053.6,
            1056.6,
            "La montée du gamin Olivier Boscali."
        ],
        "283": [
            1060.6,
            1062.6,
            "Ils ont vite remboursé la vapeur quand même Paris."
        ],
        "284": [
            1063.6,
            1065.6,
            "Sincèrement, je pense que Nice est en train de souffrir."
        ],
        "285": [
            1067.6,
            1070.6,
            "On l'a remarqué dès les premières secondes de la deuxième période."
        ],
        "286": [
            1070.6,
            1072.6,
            "Ça a été un boost énorme."
        ],
        "287": [
            1073.6,
            1079.6,
            "Attention parce qu'au plus fort de la crise en première période, Nice a sorti un couffron venu de nulle part."
        ],
        "288": [
            1081.6,
            1082.6,
            "Boscali."
        ],
        "289": [
            1082.6,
            1083.6,
            "Belanda."
        ],
        "290": [
            1083.6,
            1084.6,
            "Boscali."
        ],
        "291": [
            1084.6,
            1086.6,
            "Retour de Thiago Silva."
        ],
        "292": [
            1086.6,
            1088.6,
            "C'est pas terminé pour les niçois."
        ],
        "293": [
            1089.6,
            1090.6,
            "Avec Pléa."
        ],
        "294": [
            1091.6,
            1092.6,
            "Belanda."
        ],
        "295": [
            1094.6,
            1095.6,
            "C'est bon, bien pris."
        ],
        "296": [
            1095.6,
            1096.6,
            "Younes Belanda."
        ],
        "297": [
            1097.6,
            1098.6,
            "Et c'est fini."
        ],
        "298": [
            1099.6,
            1100.6,
            "C'est bon, bien pris."
        ],
        "299": [
            1100.6,
            1101.6,
            "Younes Belanda."
        ],
        "300": [
            1102.6,
            1104.6,
            "Elle ne laisse pas Girasagi ce soir."
        ],
        "301": [
            1104.6,
            1105.6,
            "C'est récupéré avec Seri."
        ],
        "302": [
            1105.6,
            1106.6,
            "Avec Pléa maintenant."
        ],
        "303": [
            1109.6,
            1112.6,
            "Pléa face à deux Parisiens qui va aller chercher le corner."
        ],
        "304": [
            1112.6,
            1116.6,
            "Ce qu'il pouvait obtenir de mieux sur cette action, c'est qu'il était isolé, coupé du soutien."
        ],
        "305": [
            1116.6,
            1117.6,
            "Je crois qu'il aura pas le corner."
        ],
        "306": [
            1117.6,
            1118.6,
            "Je crois qu'il aura le bêtise là."
        ],
        "307": [
            1118.6,
            1119.6,
            "Je suis pas sûr."
        ],
        "308": [
            1119.6,
            1120.6,
            "Un couffron je pense."
        ],
        "309": [
            1124.6,
            1126.6,
            "Effectivement, il retient Verratti."
        ],
        "310": [
            1129.6,
            1130.6,
            "Il y a eu une cagale."
        ],
        "311": [
            1131.6,
            1133.6,
            "Je suis pas à Dijon."
        ],
        "312": [
            1133.6,
            1136.6,
            "Je suis pas sûr qu'il y ait eu un corner pour Nice ce soir."
        ],
        "313": [
            1138.6,
            1140.6,
            "Zéro corner pour les niçois pour l'instant."
        ],
        "314": [
            1141.6,
            1143.6,
            "Le 9 pour le Paris Saint-Germain."
        ],
        "315": [
            1144.6,
            1152.6,
            "Si on regarde le tableau de bord du match, il est incroyablement favorable au Paris Saint-Germain par rapport au score qui est celui du moment."
        ],
        "316": [
            1152.6,
            1155.6,
            "16 tirs pour les Parisiens, 4 pour les niçois par exemple."
        ],
        "317": [
            1156.6,
            1157.6,
            "Cavani."
        ],
        "318": [
            1159.6,
            1160.6,
            "Valter."
        ],
        "319": [
            1161.6,
            1162.6,
            "Dante."
        ],
        "320": [
            1164.6,
            1167.6,
            "Là où les niçois révalisent, pour l'instant c'est dans le nombre de duels gagnés."
        ],
        "321": [
            1167.6,
            1168.6,
            "On est à 50-50."
        ],
        "322": [
            1170.6,
            1172.6,
            "Verratti qui ressort pour Kursava."
        ],
        "323": [
            1175.6,
            1176.6,
            "Lucas."
        ],
        "324": [
            1177.6,
            1178.6,
            "Ouais c'est beau ça."
        ],
        "325": [
            1178.6,
            1179.6,
            "Vers Di Maria."
        ],
        "326": [
            1179.6,
            1180.6,
            "Il y a Aurier qui va s'engager."
        ],
        "327": [
            1180.6,
            1182.6,
            "La fratte de Di Maria."
        ],
        "328": [
            1183.6,
            1184.6,
            "S'il avait joué avec Aurier, Paul."
        ],
        "329": [
            1184.6,
            1190.6,
            "C'était une option d'utiliser la pelle d'Aurier pour se mettre en position de frappe."
        ],
        "330": [
            1191.6,
            1192.6,
            "Pas mal non plus."
        ],
        "331": [
            1195.6,
            1198.6,
            "13 ans en retrait au nombre de buts marqués par rapport à la saison passée."
        ],
        "332": [
            1198.6,
            1201.6,
            "André-Henri Di Maria n'a marqué qu'une seule fois cette saison en Ligue 1."
        ],
        "333": [
            1204.6,
            1206.6,
            "On va passer Paris à corriger Nice deux fois."
        ],
        "334": [
            1206.6,
            1208.6,
            "A Nice 3-0, au parc 4-1."
        ],
        "335": [
            1209.6,
            1211.6,
            "Déjà le rapport de force est très différent cette fois."
        ],
        "336": [
            1212.6,
            1213.6,
            "Thiago Silva."
        ],
        "337": [
            1214.6,
            1215.6,
            "Avec Thiago Mota."
        ],
        "338": [
            1219.6,
            1220.6,
            "Verratti."
        ],
        "339": [
            1220.6,
            1222.6,
            "Verratti touche beaucoup de ballons dans le sens du jeu."
        ],
        "340": [
            1223.6,
            1224.6,
            "Il a légé pour Nice."
        ],
        "341": [
            1225.6,
            1227.6,
            "Di Maria poursuivi par Valterre."
        ],
        "342": [
            1228.6,
            1230.6,
            "Aurier, Verratti."
        ],
        "343": [
            1236.6,
            1238.6,
            "Il a touché 92 ballons."
        ],
        "344": [
            1238.6,
            1241.6,
            "Marco Verratti en 66 minutes Paga."
        ],
        "345": [
            1241.6,
            1243.6,
            "Il n'a fait pas n'importe quoi."
        ],
        "346": [
            1246.6,
            1247.6,
            "Thiago de 3 de plus."
        ],
        "347": [
            1252.6,
            1253.6,
            "C'est un rajout de 10 sur la queue."
        ],
        "348": [
            1253.6,
            1254.6,
            "Je ne crois pas que ce soit les touches."
        ],
        "349": [
            1254.6,
            1255.6,
            "Ça va."
        ],
        "350": [
            1255.6,
            1258.6,
            "Aurier qui est encore parti comme il le fallait."
        ],
        "351": [
            1258.6,
            1259.6,
            "Contraite par Malençar."
        ],
        "352": [
            1260.6,
            1261.6,
            "Valterre."
        ],
        "353": [
            1261.6,
            1262.6,
            "Cyprien."
        ],
        "354": [
            1263.6,
            1264.6,
            "Qui prend des risques."
        ],
        "355": [
            1265.6,
            1267.6,
            "Comme une fois les Parisiens ont trouvé cette passe."
        ],
        "356": [
            1269.6,
            1272.6,
            "Entre le stopper gauche et le joueur de couloir."
        ],
        "357": [
            1274.6,
            1275.6,
            "C'est un peu long."
        ],
        "358": [
            1275.6,
            1277.6,
            "Mais ils n'arrivent pas à résoudre ce problème les Niçois."
        ],
        "359": [
            1277.6,
            1279.6,
            "Sur leur côté gauche de la défense."
        ],
        "360": [
            1280.6,
            1282.6,
            "Entre Sarr et Boscaline désormais."
        ],
        "361": [
            1283.6,
            1285.6,
            "Il y a toujours cette passe de Verratti."
        ],
        "362": [
            1285.6,
            1286.6,
            "Entre les deux joueurs."
        ],
        "363": [
            1287.6,
            1288.6,
            "Septième passe."
        ],
        "364": [
            1289.6,
            1290.6,
            "Dans cette zone."
        ],
        "365": [
            1290.6,
            1292.6,
            "Qui trouve systématiquement Aurier lancé."
        ],
        "366": [
            1295.6,
            1297.6,
            "Il est chaud Maxime Ingranel ce soir."
        ],
        "367": [
            1298.6,
            1300.6,
            "Qui nous régale le stade passionnant."
        ],
        "368": [
            1300.6,
            1301.6,
            "Parce que celle-là."
        ],
        "369": [
            1301.6,
            1302.6,
            "Cette passe vers Aurier."
        ],
        "370": [
            1302.6,
            1303.6,
            "Paul."
        ],
        "371": [
            1303.6,
            1304.6,
            "C'est énorme."
        ],
        "372": [
            1305.6,
            1306.6,
            "Cette passe."
        ],
        "373": [
            1306.6,
            1307.6,
            "Vous avez compris."
        ],
        "374": [
            1307.6,
            1308.6,
            "Dans cette profondeur-là."
        ],
        "375": [
            1316.6,
            1317.6,
            "Ce n'est pas 7."
        ],
        "376": [
            1317.6,
            1318.6,
            "C'est 13."
        ],
        "377": [
            1318.6,
            1319.6,
            "Lucas."
        ],
        "378": [
            1319.6,
            1321.6,
            "Ils ont le monopole absolu du ballon les Parisiens."
        ],
        "379": [
            1321.6,
            1322.6,
            "Dans cette deuxième période."
        ],
        "380": [
            1324.6,
            1325.6,
            "Ne pas s'endormir Paul."
        ],
        "381": [
            1325.6,
            1327.6,
            "Comme ils avaient peut-être eu un petit peu tendance à le faire."
        ],
        "382": [
            1327.6,
            1329.6,
            "Après être revenu au score contre Ludo-Goretz."
        ],
        "383": [
            1330.6,
            1331.6,
            "La première fois."
        ],
        "384": [
            1336.6,
            1337.6,
            "Parce que eux."
        ],
        "385": [
            1337.6,
            1338.6,
            "Ce match nul pour l'instant."
        ],
        "386": [
            1338.6,
            1339.6,
            "Ce n'est pas une affaire évidemment."
        ],
        "387": [
            1340.6,
            1341.6,
            "Di Maria."
        ],
        "388": [
            1341.6,
            1342.6,
            "Di Maria Aurier."
        ],
        "389": [
            1342.6,
            1343.6,
            "Aurier le sable."
        ],
        "390": [
            1343.6,
            1344.6,
            "Le ballon."
        ],
        "391": [
            1344.6,
            1345.6,
            "Le ballon."
        ],
        "392": [
            1345.6,
            1346.6,
            "Le ballon."
        ],
        "393": [
            1346.6,
            1347.6,
            "Le ballon."
        ],
        "394": [
            1347.6,
            1348.6,
            "Le ballon."
        ],
        "395": [
            1348.6,
            1349.6,
            "Aurier."
        ],
        "396": [
            1349.6,
            1350.6,
            "Aurier le centre."
        ],
        "397": [
            1350.6,
            1351.6,
            "Avec Cavani."
        ],
        "398": [
            1351.6,
            1352.6,
            "Pris par Dante."
        ],
        "399": [
            1352.6,
            1353.6,
            "Bien pris par Dante au premier poteau."
        ],
        "400": [
            1353.6,
            1355.6,
            "Walter en grand danger face à Verratti."
        ],
        "401": [
            1359.6,
            1360.6,
            "Ils sont gonflés quand même."
        ],
        "402": [
            1360.6,
            1361.6,
            "Ils sont gonflés quand même."
        ],
        "403": [
            1361.6,
            1362.6,
            "Les Niçois ils nous régalent."
        ],
        "404": [
            1362.6,
            1363.6,
            "Avec Pléa."
        ],
        "405": [
            1363.6,
            1364.6,
            "Avec Série."
        ],
        "406": [
            1366.6,
            1367.6,
            "Thiago Mota."
        ],
        "407": [
            1372.6,
            1373.6,
            "Toujours le centre d'Aurier."
        ],
        "408": [
            1375.6,
            1377.6,
            "Entre la défense et le gardien."
        ],
        "409": [
            1379.6,
            1381.6,
            "Ça va bouger côté Niçois."
        ],
        "410": [
            1381.6,
            1383.6,
            "Il y a une vraie réflexion des trois entraîneurs."
        ],
        "411": [
            1383.6,
            1386.6,
            "C'est que Lucien Favre en général il n'aime pas trop les changements."
        ],
        "412": [
            1386.6,
            1387.6,
            "Mais bon."
        ],
        "413": [
            1387.6,
            1389.6,
            "Il a même fait des matchs sans changements."
        ],
        "414": [
            1389.6,
            1391.6,
            "Je crois qu'il va le faire parce que."
        ],
        "415": [
            1392.6,
            1394.6,
            "Ils se retiennent depuis tout à l'heure."
        ],
        "416": [
            1395.6,
            1399.6,
            "Parce qu'il en a envie et aussi un petit peu parce que Balotelli est sur le bord."
        ],
        "417": [
            1401.6,
            1403.6,
            "Balotelli qui va rentrer maintenant."
        ],
        "418": [
            1403.6,
            1404.6,
            "Balotelli."
        ],
        "419": [
            1409.6,
            1411.6,
            "Le voilà il se dirige vers le bon."
        ],
        "420": [
            1412.6,
            1415.6,
            "Il y a quand même des fautes de Thiago Mota Paul qui sont quand même incroyables."
        ],
        "421": [
            1415.6,
            1416.6,
            "Il en fait beaucoup quand même."
        ],
        "422": [
            1416.6,
            1419.6,
            "Là il le prend quand même à la gorge le garçon."
        ],
        "423": [
            1419.6,
            1421.6,
            "Il n'a pas pris de jeu de Thiago Mota depuis le début du match."
        ],
        "424": [
            1421.6,
            1422.6,
            "Parce que c'est ici en main."
        ],
        "425": [
            1422.6,
            1423.6,
            "C'est la champion."
        ],
        "426": [
            1423.6,
            1425.6,
            "Regardez Mario Balotelli."
        ],
        "427": [
            1425.6,
            1428.6,
            "Va-t-il faire son retour en Ligue 1 un mois après ?"
        ],
        "428": [
            1428.6,
            1429.6,
            "Attention."
        ],
        "429": [
            1429.6,
            1431.6,
            "Attention à ce ballon perdu avec Dimaria."
        ],
        "430": [
            1431.6,
            1432.6,
            "Dimaria Cavani."
        ],
        "431": [
            1432.6,
            1433.6,
            "Cavani qui va retrouver Dimaria."
        ],
        "432": [
            1433.6,
            1436.6,
            "La frappe de Dimaria captée par Cardinal."
        ],
        "433": [
            1438.6,
            1440.6,
            "Il se débarrasse un peu du ballon sur cette frappe Dimaria."
        ],
        "434": [
            1440.6,
            1444.6,
            "Un grand Dimaria aurait été en situation d'aller provoquer, d'aller dribbler."
        ],
        "435": [
            1444.6,
            1446.6,
            "Pour se mettre en meilleure situation."
        ],
        "436": [
            1447.6,
            1449.6,
            "Seri, Walter, Sarr."
        ],
        "437": [
            1451.6,
            1453.6,
            "Et là il y a le ballon perdu."
        ],
        "438": [
            1453.6,
            1454.6,
            "Dimaria."
        ],
        "439": [
            1454.6,
            1455.6,
            "Dimaria."
        ],
        "440": [
            1455.6,
            1456.6,
            "Dimaria."
        ],
        "441": [
            1456.6,
            1457.6,
            "Dimaria."
        ],
        "442": [
            1458.6,
            1460.6,
            "Disque le retrouvant en Coupe de la Ligue."
        ],
        "443": [
            1460.6,
            1461.6,
            "Paul, mercredi soir."
        ],
        "444": [
            1462.6,
            1464.6,
            "Mardi, mercredi il y a Coupe de la Ligue sur Canal."
        ],
        "445": [
            1464.6,
            1465.6,
            "Belanda."
        ],
        "446": [
            1466.6,
            1467.6,
            "Pléa."
        ],
        "447": [
            1467.6,
            1468.6,
            "Belanda."
        ],
        "448": [
            1470.6,
            1472.6,
            "Belanda qui a l'appel de Pléa derrière."
        ],
        "449": [
            1472.6,
            1474.6,
            "Il a un gaz fou ce Pléa."
        ],
        "450": [
            1474.6,
            1475.6,
            "Seri."
        ],
        "451": [
            1475.6,
            1476.6,
            "Pereira."
        ],
        "452": [
            1477.6,
            1481.6,
            "Il y a Pléa qui va sortir à la place de Balotelli bien sûr."
        ],
        "453": [
            1484.6,
            1485.6,
            "Walter."
        ],
        "454": [
            1485.6,
            1486.6,
            "Sarr."
        ],
        "455": [
            1488.6,
            1489.6,
            "Oscali."
        ],
        "456": [
            1493.6,
            1498.6,
            "Ils ont réussi à désamorcer un peu la pression parisienne et l'Issoie depuis 2-3 minutes."
        ],
        "457": [
            1498.6,
            1501.6,
            "C'est sans doute la raison pour laquelle il veut aller au bout de son idée."
        ],
        "458": [
            1501.6,
            1504.6,
            "Lucien Favre il va garder le même système et il va sacrifier Pléa."
        ],
        "459": [
            1508.6,
            1513.6,
            "Parce qu'il aurait pu prendre le risque d'additionner Balotelli à Pléa et Belanda."
        ],
        "460": [
            1513.6,
            1520.6,
            "Paul, n'oublions pas dans la passion et la ferveur qui nous animent que ce point là reste pour les Niçois de toute façon."
        ],
        "461": [
            1520.6,
            1524.6,
            "Un point magnifique qui leur permet de conserver la tête de la Ligue 1."
        ],
        "462": [
            1524.6,
            1528.6,
            "Et de laisser le Paris Saint-Germain à 4 points ce qui est magnifique."
        ],
        "463": [
            1528.6,
            1531.6,
            "Et recitons toujours ce qu'est l'OGC Nice."
        ],
        "464": [
            1531.6,
            1534.6,
            "C'est à dire en gros le 10ème budget de notre championnat."
        ],
        "465": [
            1534.6,
            1540.6,
            "Une équipe qui vit à rêve éveillée avec cette place de leader après 16 matchs."
        ],
        "466": [
            1540.6,
            1545.6,
            "Thiago Mota, même si elle a de l'ambition, elle n'entend pas la lâcher comme ça sa place de leader."
        ],
        "467": [
            1545.6,
            1547.6,
            "Kurzawa."
        ],
        "468": [
            1549.6,
            1551.6,
            "Thiago Silva."
        ],
        "469": [
            1553.6,
            1554.6,
            "Lucas."
        ],
        "470": [
            1554.6,
            1557.6,
            "Balotelli va rentrer dans pas longtemps."
        ],
        "471": [
            1561.6,
            1567.6,
            "Thiago Mota, Lucas, intervention, Dante, Walter, Seri, Pléa."
        ],
        "472": [
            1567.6,
            1569.6,
            "Ciprien."
        ],
        "473": [
            1569.6,
            1571.6,
            "Seri."
        ],
        "474": [
            1573.6,
            1577.6,
            "Dès que les trains de Parisiennes sont moins forts, Paul, ils arrivent à nouveau à mettre en place leur jeu de passe."
        ],
        "475": [
            1578.6,
            1582.6,
            "Elle devient moins forte parce que Thiago Mota a du mal à renouveler les efforts."
        ],
        "476": [
            1582.6,
            1584.6,
            "Il souffre un petit peu à la récupération."
        ],
        "477": [
            1584.6,
            1587.6,
            "Berratti aussi, il a eu moins d'impact dans le pressing qu'il avait."
        ],
        "478": [
            1587.6,
            1591.6,
            "Même si son retour en forme est plutôt notable."
        ],
        "479": [
            1591.6,
            1593.6,
            "C'est une bonne nouvelle pour le Paris Saint-Germain."
        ],
        "480": [
            1593.6,
            1598.6,
            "Mais là on voit qu'ils ont du mal à mettre la même intensité qu'en début de deuxième mi-temps."
        ],
        "481": [
            1598.6,
            1602.6,
            "C'est Lucas qui fait beaucoup d'efforts pour compenser un petit peu ça."
        ],
        "482": [
            1602.6,
            1604.6,
            "Contrairement à Di Maria qui en fait moins là-bas."
        ],
        "483": [
            1604.6,
            1606.6,
            "Puskali avec Belanda, il s'est engagé."
        ],
        "484": [
            1606.6,
            1608.6,
            "Belanda face à Martignos."
        ],
        "485": [
            1608.6,
            1610.6,
            "Belanda qui va rechercher."
        ],
        "486": [
            1610.6,
            1612.6,
            "Pereira tombe sur Alassane Pléa."
        ],
        "487": [
            1612.6,
            1614.6,
            "Alassane Pléa avec Seri."
        ],
        "488": [
            1614.6,
            1616.6,
            "Seriki avec Belanda."
        ],
        "489": [
            1616.6,
            1618.6,
            "Pereira tombe sur Alassane Pléa."
        ],
        "490": [
            1618.6,
            1620.6,
            "Alassane Pléa avec Seri."
        ],
        "491": [
            1620.6,
            1622.6,
            "Seriki avait vu l'appel de Cyprien."
        ],
        "492": [
            1622.6,
            1625.6,
            "Récupération Jean-Michael Seri."
        ],
        "493": [
            1625.6,
            1628.6,
            "Et si les niçois n'avaient pas dit leur dernier mot dans ce match ?"
        ],
        "494": [
            1628.6,
            1629.6,
            "Pereira."
        ],
        "495": [
            1629.6,
            1630.6,
            "Ça je te le dis."
        ],
        "496": [
            1630.6,
            1632.6,
            "Tu peux compter sur moi."
        ],
        "497": [
            1632.6,
            1633.6,
            "Souquet."
        ],
        "498": [
            1633.6,
            1634.6,
            "Walter."
        ],
        "499": [
            1634.6,
            1637.6,
            "Je me demande si Berratti n'a pas fait signe au banc."
        ],
        "500": [
            1638.6,
            1640.6,
            "Il souhaiterait un changement."
        ],
        "501": [
            1640.6,
            1642.6,
            "Je le voyais tout à l'heure s'adresser au banc."
        ],
        "502": [
            1642.6,
            1643.6,
            "Je crois qu'il a des crampes."
        ],
        "503": [
            1643.6,
            1644.6,
            "Je le vois sautiller."
        ],
        "504": [
            1645.6,
            1647.6,
            "Je crois qu'il a une coqueur."
        ],
        "505": [
            1647.6,
            1650.6,
            "Ils ont appelé Athènes-Benarfa du côté du Paris Saint-Germain."
        ],
        "506": [
            1650.6,
            1651.6,
            "C'est ça exactement."
        ],
        "507": [
            1653.6,
            1655.6,
            "Je vais aller voir Mathieu Bonheur."
        ],
        "508": [
            1655.6,
            1657.6,
            "Parce que là il y a un trop de balotelli avec Yssin Tambien."
        ],
        "509": [
            1657.6,
            1658.6,
            "Allez voir le vice-président."
        ],
        "510": [
            1658.6,
            1660.6,
            "Benarfa et Yssin Tambien."
        ],
        "511": [
            1660.6,
            1662.6,
            "Et là il y a deux copains qui vont rentrer."
        ],
        "512": [
            1663.6,
            1664.6,
            "Pléa."
        ],
        "513": [
            1664.6,
            1665.6,
            "Pléa."
        ],
        "514": [
            1665.6,
            1666.6,
            "Pléa servi entre les lignes."
        ],
        "515": [
            1666.6,
            1667.6,
            "Pléa pour Ricardo Pereira."
        ],
        "516": [
            1667.6,
            1669.6,
            "Ricardo Pereira qui va aller défier Kurzawa."
        ],
        "517": [
            1669.6,
            1672.6,
            "Le centre de Ricardo Pereira repoussé par Thiago Silva."
        ],
        "518": [
            1672.6,
            1673.6,
            "Sur Lucas."
        ],
        "519": [
            1673.6,
            1674.6,
            "Thiago Botta, Verratti."
        ],
        "520": [
            1676.6,
            1677.6,
            "Orier."
        ],
        "521": [
            1679.6,
            1680.6,
            "Le balotelli il est froid je te le dis."
        ],
        "522": [
            1680.6,
            1681.6,
            "Le ballon qui vit."
        ],
        "523": [
            1681.6,
            1684.6,
            "C'est pour elle les coachs ne peuvent pas faire les changements."
        ],
        "524": [
            1684.6,
            1685.6,
            "Le ballon est en jeu."
        ],
        "525": [
            1685.6,
            1686.6,
            "Il faut mettre le ballon dehors."
        ],
        "526": [
            1687.6,
            1688.6,
            "Mathieu dit."
        ],
        "527": [
            1695.6,
            1697.6,
            "Il voulait me faire une dernière de passe."
        ],
        "528": [
            1697.6,
            1698.6,
            "Lucas."
        ],
        "529": [
            1699.6,
            1700.6,
            "Marco Verratti."
        ],
        "530": [
            1701.6,
            1703.6,
            "Il va y avoir un ballon donné à un moment mais attention."
        ],
        "531": [
            1703.6,
            1704.6,
            "Thiago Botta."
        ],
        "532": [
            1705.6,
            1706.6,
            "Lucas."
        ],
        "533": [
            1706.6,
            1707.6,
            "Thiago Botta."
        ],
        "534": [
            1708.6,
            1709.6,
            "Qui écarte sur Kurzawa."
        ],
        "535": [
            1712.6,
            1713.6,
            "Thiago Botta."
        ],
        "536": [
            1713.6,
            1714.6,
            "Mathieu dit."
        ],
        "537": [
            1714.6,
            1715.6,
            "Thiago Botta."
        ],
        "538": [
            1715.6,
            1716.6,
            "C'est Mathieu dit qui a apporté la profondeur."
        ],
        "539": [
            1716.6,
            1717.6,
            "Qui a apporté la profondeur."
        ],
        "540": [
            1718.6,
            1719.6,
            "Le canali."
        ],
        "541": [
            1719.6,
            1720.6,
            "Le triplé qui lui est refusé."
        ],
        "542": [
            1721.6,
            1722.6,
            "Qui lui est refusé."
        ],
        "543": [
            1722.6,
            1723.6,
            "Mathieu dit."
        ],
        "544": [
            1723.6,
            1724.6,
            "Mathieu dit."
        ],
        "545": [
            1724.6,
            1725.6,
            "Mathieu dit."
        ],
        "546": [
            1725.6,
            1726.6,
            "Mathieu dit."
        ],
        "547": [
            1726.6,
            1727.6,
            "Mathieu dit qui lui a refusé."
        ],
        "548": [
            1727.6,
            1730.6,
            "Sur la passe de Thiago Botta destinée à Mathieu dit."
        ],
        "549": [
            1730.6,
            1731.6,
            "Visiblement hors jeu."
        ],
        "550": [
            1731.6,
            1732.6,
            "Là."
        ],
        "551": [
            1733.6,
            1734.6,
            "Et oui hors jeu de Mathieu dit."
        ],
        "552": [
            1737.6,
            1739.6,
            "Pourtant cette séquence de passes était magnifique."
        ],
        "553": [
            1739.6,
            1740.6,
            "Et je suis à côté de Mathieu."
        ],
        "554": [
            1740.6,
            1741.6,
            "Le vice-président."
        ],
        "555": [
            1741.6,
            1742.6,
            "Directeur sportif de Nice."
        ],
        "556": [
            1743.6,
            1744.6,
            "Mathieu ballons télé-pirante."
        ],
        "557": [
            1744.6,
            1745.6,
            "Je sais que vous êtes amis avec lui."
        ],
        "558": [
            1745.6,
            1746.6,
            "J'ai vu tout à l'heure."
        ],
        "559": [
            1746.6,
            1747.6,
            "Ben Arfa."
        ],
        "560": [
            1747.6,
            1748.6,
            "De l'autre côté."
        ],
        "561": [
            1748.6,
            1749.6,
            "Deux hommes qui vont faire la différence."
        ],
        "562": [
            1749.6,
            1750.6,
            "Ainsi que Thiam Obihai général."
        ],
        "563": [
            1750.6,
            1752.6,
            "J'espère que Mario va faire la différence pour nous."
        ],
        "564": [
            1752.6,
            1754.6,
            "Surtout et que le thème ne la fasse pas."
        ],
        "565": [
            1754.6,
            1760.6,
            "C'est une personne que j'apprécie, je le connais depuis de nombreuses années donc c'est une relation un peu particulière."
        ],
        "566": [
            1760.6,
            1764.6,
            "Mais Mario c'est quelqu'un que j'apprends à découvrir au quotidien, c'est quelqu'un de bien."
        ],
        "567": [
            1764.6,
            1768.6,
            "C'est quelqu'un de super, on le voit avec toi, tu communiques, c'est bien, il a toujours le sourire."
        ],
        "568": [
            1768.6,
            1775.6,
            "Oui, il a toujours le sourire, comme je disais dans le journal, je crois hier ou aujourd'hui, par rapport à ce que je pouvais voir de lui en Angleterre, il a beaucoup plus le sourire dans le groupe ici, c'est bien."
        ],
        "569": [
            1775.6,
            1777.6,
            "Merci à toi, merci."
        ],
        "570": [
            1777.6,
            1781.6,
            "Sinon le match 2 à 2, tu t'attendais à être moins..."
        ],
        "571": [
            1782.6,
            1787.6,
            "On fait une mauvaise entame de deuxième mi-temps, je pense que si on avait pu tenir un petit peu, on les aurait fait un petit peu douter."
        ],
        "572": [
            1787.6,
            1792.6,
            "Malheureusement quand tu prends un but au bout d'une minute, comme ça tu leur remets en confiance, le public repart derrière eux, tu prends un deuxième but."
        ],
        "573": [
            1792.6,
            1796.6,
            "Mais là on a changé un petit peu la donne, on a un peu plus le ballon, on va voir la fin du match."
        ],
        "574": [
            1796.6,
            1798.6,
            "Merci à toi, Mathieu."
        ],
        "575": [
            1798.6,
            1801.6,
            "Le journal dont il parle, c'est le journal du dimanche."
        ],
        "576": [
            1801.6,
            1802.6,
            "Exactement."
        ],
        "577": [
            1802.6,
            1805.6,
            "Dans lequel il y avait l'interview de Mathieu Godemère, très intéressante d'ailleurs."
        ],
        "578": [
            1805.6,
            1810.6,
            "Il parle de sa passion du foot, il est capable après un match comme ça d'enfiler trois matchs qu'il a enregistrés."
        ],
        "579": [
            1815.6,
            1817.6,
            "Quel passe de Thiago Mota pour Orriez."
        ],
        "580": [
            1817.6,
            1823.6,
            "Le centre de Serge Orriez, c'est Dante qui va repousser le danger, on entre dans le dernier quart d'heure."
        ],
        "581": [
            1823.6,
            1827.6,
            "Alors, info Stade Paul, je sais que vous les contestez, mais elles sont là."
        ],
        "582": [
            1827.6,
            1830.6,
            "Zéro but concédé par les Niçois dans le dernier quart d'heure d'un match."
        ],
        "583": [
            1830.6,
            1833.6,
            "Zéro but concédé par les Niçois dans le dernier quart d'heure d'un match."
        ],
        "584": [
            1833.6,
            1835.6,
            "C'est un conteste certain."
        ],
        "585": [
            1835.6,
            1840.6,
            "Et le PSG lui a marqué cinq fois après cinq buts dans le dernier quart d'heure."
        ],
        "586": [
            1840.6,
            1842.6,
            "Donc, on va voir ce que ça donne."
        ],
        "587": [
            1842.6,
            1844.6,
            "Certaines menaces dubitent."
        ],
        "588": [
            1844.6,
            1849.6,
            "Et alors, si les Niçois venaient à concéder un but sur coup de pierre à Edin en dernier quart d'heure, alors là vous seriez aux anges."
        ],
        "589": [
            1851.6,
            1861.6,
            "Lucas, Di Maria, Atem Ben Arfa, qui a remplacé Marco Verratti."
        ],
        "590": [
            1862.6,
            1865.6,
            "Ça veut dire que quand même Emery prend de gros risques."
        ],
        "591": [
            1867.6,
            1869.6,
            "Il veut gagner ce match, évidemment, Unai Emery."
        ],
        "592": [
            1872.6,
            1874.6,
            "Au balançard, au balançard."
        ],
        "593": [
            1876.6,
            1879.6,
            "Là, il est heureux. Balotelli qui a touché son premier ballon."
        ],
        "594": [
            1879.6,
            1881.6,
            "Suke, Ricardo Pereira."
        ],
        "595": [
            1882.6,
            1885.6,
            "Six matchs en Ligue 1 pour Mario Balotelli. Six buts."
        ],
        "596": [
            1886.6,
            1888.6,
            "Oh la faute, oh la faute."
        ],
        "597": [
            1888.6,
            1890.6,
            "Et encore Mota, et encore Thiago Mota."
        ],
        "598": [
            1890.6,
            1893.6,
            "Il n'avait pas pris de carton jaune tout à l'heure sur le prix franc concédé."
        ],
        "599": [
            1893.6,
            1895.6,
            "Il s'en sort bien, une nouvelle fois."
        ],
        "600": [
            1895.6,
            1897.6,
            "Il est malin, il est malin."
        ],
        "601": [
            1897.6,
            1899.6,
            "Il fait quinze fautes et il prend un carton par match."
        ],
        "602": [
            1899.6,
            1901.6,
            "C'est un immense joueur aussi."
        ],
        "603": [
            1901.6,
            1905.6,
            "Il nous gratifie de passes exceptionnelles, Paul, mais c'est vrai que..."
        ],
        "604": [
            1905.6,
            1908.6,
            "C'est vrai que le petit sard, il en a fait une, il a pris le carton aussi."
        ],
        "605": [
            1908.6,
            1910.6,
            "Des fois, il va bien le faire au case."
        ],
        "606": [
            1912.6,
            1916.6,
            "C'est la troisième faute seulement de Thiago Mota, sanctionnée par M. Turpa du match."
        ],
        "607": [
            1917.6,
            1918.6,
            "Dans les cinq minutes qui viennent de suivre, là."
        ],
        "608": [
            1918.6,
            1920.6,
            "Non, non, depuis le début du match."
        ],
        "609": [
            1920.6,
            1922.6,
            "Il y en a une qui a amené le coup franc du but."
        ],
        "610": [
            1922.6,
            1924.6,
            "Série, série."
        ],
        "611": [
            1925.6,
            1929.6,
            "Et Areola qui s'est fait entendre de sa défense."
        ],
        "612": [
            1931.6,
            1933.6,
            "Et qui relance sur Kurzawa."
        ],
        "613": [
            1934.6,
            1935.6,
            "Lucas."
        ],
        "614": [
            1935.6,
            1937.6,
            "Énorme match de série."
        ],
        "615": [
            1937.6,
            1944.6,
            "Encore une fois, on le dit à chaque fois, Paul, mais là, dans un rôle peut-être moins lumineux qu'à l'ordinaire."
        ],
        "616": [
            1945.6,
            1946.6,
            "Quel avantage."
        ],
        "617": [
            1946.6,
            1947.6,
            "C'est vraiment cool."
        ],
        "618": [
            1950.6,
            1951.6,
            "Thiago Mota."
        ],
        "619": [
            1952.6,
            1953.6,
            "Matuidi."
        ],
        "620": [
            1953.6,
            1956.6,
            "Il faut qu'il contrôle les départs, les niçois surtout, parce qu'ils se marrent dans le dos."
        ],
        "621": [
            1961.6,
            1964.6,
            "Je pense qu'eux, ils ont dû bien vivre la sortie de Marco Verratti."
        ],
        "622": [
            1964.6,
            1966.6,
            "Qui leur a fait quand même très très mal."
        ],
        "623": [
            1966.6,
            1967.6,
            "Walter."
        ],
        "624": [
            1969.6,
            1970.6,
            "Oscali."
        ],
        "625": [
            1970.6,
            1973.6,
            "Comme il vit son match, Lucien, Fabo, c'est incroyable."
        ],
        "626": [
            1973.6,
            1975.6,
            "Il aime les passes de l'avant dans les intervalles."
        ],
        "627": [
            1975.6,
            1976.6,
            "C'est moi."
        ],
        "628": [
            1976.6,
            1977.6,
            "Cyprien."
        ],
        "629": [
            1977.6,
            1978.6,
            "L'appel de Belanda."
        ],
        "630": [
            1978.6,
            1981.6,
            "Il est compliqué ce ballon pour Younes Belanda."
        ],
        "631": [
            1981.6,
            1982.6,
            "C'est moi qui joue pas long."
        ],
        "632": [
            1982.6,
            1983.6,
            "Les 4 ballons longs, ils ont peur."
        ],
        "633": [
            1984.6,
            1985.6,
            "Qui appartient toujours au Dynamo Kiev."
        ],
        "634": [
            1985.6,
            1988.6,
            "Younes Belanda, il y a une option d'achat pour Nice de 9 millions d'euros."
        ],
        "635": [
            1989.6,
            1993.6,
            "C'est quand même l'un des gros gros coups de l'été réalisés en France."
        ],
        "636": [
            1993.6,
            1995.6,
            "L'arrivée de Younes Belanda à Nice."
        ],
        "637": [
            1996.6,
            2000.6,
            "On regardait tout à l'heure avec Paul l'équipe qui avait entamé le championnat pour Nice contre Rennes."
        ],
        "638": [
            2000.6,
            2002.6,
            "Une victoire dans la douleur 1-0."
        ],
        "639": [
            2002.6,
            2004.6,
            "Elle a beaucoup évolué cette équipe en quelques semaines."
        ],
        "640": [
            2004.6,
            2007.6,
            "Il n'y avait ni Belanda, ni Dante évidemment, ni Balotelli."
        ],
        "641": [
            2012.6,
            2014.6,
            "Remarquablement bien joué de la part de Cyprien."
        ],
        "642": [
            2015.6,
            2016.6,
            "Belanda."
        ],
        "643": [
            2017.6,
            2018.6,
            "Cyprien."
        ],
        "644": [
            2019.6,
            2020.6,
            "Série."
        ],
        "645": [
            2020.6,
            2022.6,
            "Il faut que Balotelli se montre un petit peu."
        ],
        "646": [
            2022.6,
            2023.6,
            "Sarr."
        ],
        "647": [
            2024.6,
            2025.6,
            "Il faut qu'il soit disponible."
        ],
        "648": [
            2025.6,
            2028.6,
            "Il faut qu'il offre des solutions."
        ],
        "649": [
            2029.6,
            2030.6,
            "Attention à ce ballon."
        ],
        "650": [
            2030.6,
            2032.6,
            "Chippé dans les pieds de Série."
        ],
        "651": [
            2032.6,
            2033.6,
            "Et quel retour de Souquet."
        ],
        "652": [
            2034.6,
            2035.6,
            "Dante."
        ],
        "653": [
            2035.6,
            2036.6,
            "Série."
        ],
        "654": [
            2036.6,
            2038.6,
            "Il n'est pas payé Thiago Mouatta."
        ],
        "655": [
            2038.6,
            2040.6,
            "Il a du mal à se remplacer."
        ],
        "656": [
            2042.6,
            2045.6,
            "Cyprien qui se joue de Blaise Matuidi."
        ],
        "657": [
            2045.6,
            2048.6,
            "Willen Cyprien qui écarte vers Poscali."
        ],
        "658": [
            2048.6,
            2049.6,
            "Retour magnifique d'Aurier."
        ],
        "659": [
            2050.6,
            2052.6,
            "Et Balotelli qui est allé le chercher."
        ],
        "660": [
            2052.6,
            2055.6,
            "Qui va nous faire une frappe de 35 mètres."
        ],
        "661": [
            2055.6,
            2058.6,
            "Une très bonne frappe de Mario Balotelli."
        ],
        "662": [
            2058.6,
            2060.6,
            "Avec un rebond."
        ],
        "663": [
            2061.6,
            2062.6,
            "Vous voyez qu'on peut faire une frappe cadrée."
        ],
        "664": [
            2062.6,
            2063.6,
            "Une pas marquée contre le Paris Saint-Germain."
        ],
        "665": [
            2063.6,
            2064.6,
            "La preuve."
        ],
        "666": [
            2064.6,
            2065.6,
            "Arreola l'a stoppée."
        ],
        "667": [
            2065.6,
            2068.6,
            "Cette frappe de Mario Balotelli."
        ],
        "668": [
            2070.6,
            2071.6,
            "Lucas."
        ],
        "669": [
            2071.6,
            2072.6,
            "Quand tu dis de ces phrases,"
        ],
        "670": [
            2072.6,
            2073.6,
            "ça défend."
        ],
        "671": [
            2073.6,
            2074.6,
            "C'est extraordinaire."
        ],
        "672": [
            2074.6,
            2075.6,
            "Thiago Mouatta."
        ],
        "673": [
            2075.6,
            2076.6,
            "Ben Arfa."
        ],
        "674": [
            2081.6,
            2082.6,
            "Allez Paris qui a encore 10 minutes."
        ],
        "675": [
            2082.6,
            2084.6,
            "Ce n'est pas suffisant pour le Paris Saint-Germain."
        ],
        "676": [
            2084.6,
            2086.6,
            "Paul Le Gouin que de concéder un match nul à domicile."
        ],
        "677": [
            2086.6,
            2087.6,
            "Face à Nice."
        ],
        "678": [
            2087.6,
            2092.6,
            "Même si le scénario du match donne beaucoup de mérite et de crédit à ce résultat là."
        ],
        "679": [
            2092.6,
            2093.6,
            "Pour les parisiens."
        ],
        "680": [
            2093.6,
            2094.6,
            "Ça n'est pas suffisant."
        ],
        "681": [
            2096.6,
            2097.6,
            "C'est ri."
        ],
        "682": [
            2097.6,
            2098.6,
            "On voit qu'il donne plus."
        ],
        "683": [
            2098.6,
            2099.6,
            "Il prend des risques."
        ],
        "684": [
            2099.6,
            2100.6,
            "Mais il s'expose aussi."
        ],
        "685": [
            2100.6,
            2101.6,
            "Walter."
        ],
        "686": [
            2101.6,
            2102.6,
            "Cyprien."
        ],
        "687": [
            2102.6,
            2104.6,
            "Est-ce qu'on va avoir un cinquième but dans ce match Paul Le Gouin ?"
        ],
        "688": [
            2104.6,
            2105.6,
            "Oui."
        ],
        "689": [
            2105.6,
            2106.6,
            "Oui ?"
        ],
        "690": [
            2106.6,
            2107.6,
            "Je ne me rappelle pas Paul Le Gouin."
        ],
        "691": [
            2107.6,
            2108.6,
            "Paga répond."
        ],
        "692": [
            2108.6,
            2109.6,
            "Laurent Pagani a répondu."
        ],
        "693": [
            2110.6,
            2112.6,
            "Si Bagné dit non, Paga j'aurais pas créé."
        ],
        "694": [
            2112.6,
            2113.6,
            "Ah, c'est pour ça."
        ],
        "695": [
            2115.6,
            2116.6,
            "Vous aviez raison Paga."
        ],
        "696": [
            2116.6,
            2117.6,
            "Balotelli a bien joué."
        ],
        "697": [
            2121.6,
            2122.6,
            "Arrête."
        ],
        "698": [
            2122.6,
            2123.6,
            "Le voilà Mario Balotelli."
        ],
        "699": [
            2124.6,
            2125.6,
            "Tu me connais maintenant."
        ],
        "700": [
            2130.6,
            2133.6,
            "Buteur contre Monaco et Marseille dans des gros matchs de Nice."
        ],
        "701": [
            2134.6,
            2135.6,
            "Thomas Meunier qui se prépare."
        ],
        "702": [
            2135.6,
            2136.6,
            "Merci Laurent Lacham."
        ],
        "703": [
            2137.6,
            2142.6,
            "Nice qui jusque là restait en sept matchs contre le top 10 sur sept victoires."
        ],
        "704": [
            2142.6,
            2145.6,
            "Paris serait la première équipe du top 10 à empêcher les niçois de gagner."
        ],
        "705": [
            2150.6,
            2151.6,
            "Thiago Motta."
        ],
        "706": [
            2151.6,
            2152.6,
            "Kurzawa."
        ],
        "707": [
            2153.6,
            2154.6,
            "C'est Di Maria qui va sortir."
        ],
        "708": [
            2154.6,
            2156.6,
            "Ça va être récupéré par les niçois."
        ],
        "709": [
            2156.6,
            2158.6,
            "Serie récupère des ballons les niçois."
        ],
        "710": [
            2158.6,
            2159.6,
            "Serie avec Cyprien."
        ],
        "711": [
            2159.6,
            2161.6,
            "Oh, ils ne se sont pas compris."
        ],
        "712": [
            2161.6,
            2163.6,
            "Cyprien et Pereira."
        ],
        "713": [
            2163.6,
            2164.6,
            "C'est Di Maria qui va sortir."
        ],
        "714": [
            2164.6,
            2165.6,
            "Je ne suis pas surpris."
        ],
        "715": [
            2165.6,
            2167.6,
            "Je pense qu'il a une vie sans son équipe en danger."
        ],
        "716": [
            2167.6,
            2171.6,
            "Il veut gagner mais il veut aussi ne pas perdre."
        ],
        "717": [
            2171.6,
            2172.6,
            "Il veut aussi ne pas perdre."
        ],
        "718": [
            2172.6,
            2175.6,
            "Il sent que son équipe est vulnérable depuis quelques minutes."
        ],
        "719": [
            2175.6,
            2176.6,
            "Et puis il a de la mémoire de Naimri."
        ],
        "720": [
            2176.6,
            2181.6,
            "Il a vu Meunier rentrer à ce poste là et être décisif en fin de match."
        ],
        "721": [
            2190.6,
            2191.6,
            "Faux rythme de la part de Paris."
        ],
        "722": [
            2191.6,
            2192.6,
            "Attention."
        ],
        "723": [
            2193.6,
            2194.6,
            "Bien joué Ben Arfa."
        ],
        "724": [
            2194.6,
            2196.6,
            "L'idée était bonne mais la passe est ratée."
        ],
        "725": [
            2196.6,
            2197.6,
            "La tête d'Arfa."
        ],
        "726": [
            2197.6,
            2201.6,
            "Lui qui a fait rêver Nice la saison dernière avec ses 17 buts."
        ],
        "727": [
            2206.6,
            2208.6,
            "Sortie d'André Di Maria."
        ],
        "728": [
            2208.6,
            2210.6,
            "Et en train de tomber."
        ],
        "729": [
            2210.6,
            2211.6,
            "Troisième et dernier changement pour Emry."
        ],
        "730": [
            2211.6,
            2214.6,
            "Il y aurait eu Lucas, il y aurait eu Ben Arfa et maintenant Meunier."
        ],
        "731": [
            2214.6,
            2216.6,
            "Chaque côté de Péa pour voir un petit peu."
        ],
        "732": [
            2216.6,
            2219.6,
            "Ça serait bien de faire ce 2 à 2 parce qu'avec la première entente que vous faites."
        ],
        "733": [
            2219.6,
            2223.6,
            "C'est un peu dommage d'incaisser ce but en début de seconde comme ça."
        ],
        "734": [
            2224.6,
            2227.6,
            "C'est vrai qu'on a fait une bonne première mi-temps."
        ],
        "735": [
            2227.6,
            2230.6,
            "C'est vrai que Paris à la possession de balles nous fait bien tourner."
        ],
        "736": [
            2230.6,
            2233.6,
            "Mais sur nos principales occasions on les a mis au fond."
        ],
        "737": [
            2233.6,
            2238.6,
            "De retourner à la mi-temps à 2-0 c'était très très bien."
        ],
        "738": [
            2238.6,
            2241.6,
            "Malheureusement on prend un but d'entrée sur une petite erreur."
        ],
        "739": [
            2241.6,
            2244.6,
            "Le deuxième aussi mais c'est vrai que Paris met un gros bon pressing."
        ],
        "740": [
            2244.6,
            2247.6,
            "Ils sont revenus avec de l'envie et c'est vrai que c'est très difficile."
        ],
        "741": [
            2247.6,
            2251.6,
            "Mais si on peut repartir du parc avec ce 2 à 2 ça serait très bien."
        ],
        "742": [
            2251.6,
            2252.6,
            "Merci à toi."
        ],
        "743": [
            2252.6,
            2253.6,
            "Merci à toi."
        ],
        "744": [
            2253.6,
            2254.6,
            "C'est superbe."
        ],
        "745": [
            2269.6,
            2270.6,
            "Qu'est-ce qu'il forme là ?"
        ],
        "746": [
            2272.6,
            2273.6,
            "Je sais pas mon impression."
        ],
        "747": [
            2274.6,
            2275.6,
            "Vas-y prends."
        ],
        "748": [
            2281.6,
            2283.6,
            "C'est un attaquant niçois formé à Lyon."
        ],
        "749": [
            2283.6,
            2284.6,
            "Le Crémy."
        ],
        "750": [
            2290.6,
            2292.6,
            "C'est un axe qui a souvent bien marché Lyon-Nice."
        ],
        "751": [
            2293.6,
            2294.6,
            "Dans les deux sens."
        ],
        "752": [
            2300.6,
            2304.6,
            "4 cartons jaunes en 7 matchs pour Mario Balotelli quand même en Ligue 1."
        ],
        "753": [
            2305.6,
            2308.6,
            "Il y a une réunion à 3 des entraîneurs."
        ],
        "754": [
            2308.6,
            2309.6,
            "Presque sur le terrain d'ailleurs."
        ],
        "755": [
            2310.6,
            2311.6,
            "Il leur reste un changement pour les niçois."
        ],
        "756": [
            2311.6,
            2313.6,
            "Regarde ils s'entraînent tous les 3."
        ],
        "757": [
            2315.6,
            2316.6,
            "Séri."
        ],
        "758": [
            2317.6,
            2318.6,
            "Quelle maille."
        ],
        "759": [
            2318.6,
            2319.6,
            "Cyprien."
        ],
        "760": [
            2320.6,
            2321.6,
            "C'est une sacrée trouaille."
        ],
        "761": [
            2321.6,
            2324.6,
            "On en parle à tous les matchs mais la cellule d'encrutement niçoise."
        ],
        "762": [
            2324.6,
            2330.6,
            "Le travail du club dirigé par Jean-Pierre Rivère et Julien Fournier."
        ],
        "763": [
            2331.6,
            2332.6,
            "Et Julien Fournier."
        ],
        "764": [
            2333.6,
            2334.6,
            "Il ne faut pas oublier qu'ils ont perdu Mendy."
        ],
        "765": [
            2334.6,
            2336.6,
            "Mendy qui était un grand joueur aussi."
        ],
        "766": [
            2337.6,
            2338.6,
            "Je vais vous raconter un truc si j'ai le temps."
        ],
        "767": [
            2338.6,
            2339.6,
            "Ricardo Pereira."
        ],
        "768": [
            2339.6,
            2341.6,
            "Il s'est récupéré par Aurier."
        ],
        "769": [
            2341.6,
            2342.6,
            "Aurier avec Lucas."
        ],
        "770": [
            2343.6,
            2345.6,
            "Lucas qui va décaler Athene Ben Arfa."
        ],
        "771": [
            2345.6,
            2346.6,
            "Retour de Walter."
        ],
        "772": [
            2347.6,
            2350.6,
            "Attention Walter dans une zone compliquée avec Lucas à ses trous."
        ],
        "773": [
            2350.6,
            2351.6,
            "Il s'en est."
        ],
        "774": [
            2352.6,
            2353.6,
            "C'est pas confiance en lui."
        ],
        "775": [
            2356.6,
            2357.6,
            "Attention Athene Ben Arfa aussi."
        ],
        "776": [
            2357.6,
            2360.6,
            "Ça fait 3-4 ballons perdus depuis qu'il est rentré."
        ],
        "777": [
            2362.6,
            2363.6,
            "Des ballons faciles."
        ],
        "778": [
            2364.6,
            2366.6,
            "Quand Lucien Fabre a été contacté par Jean-Pierre Rivère."
        ],
        "779": [
            2366.6,
            2367.6,
            "Il lui a dit la première fois."
        ],
        "780": [
            2368.6,
            2371.6,
            "Je ne resterai, je ne viendrai à Nice que si Mendy reste."
        ],
        "781": [
            2372.6,
            2373.6,
            "Voilà."
        ],
        "782": [
            2373.6,
            2374.6,
            "C'était la reconnaissance inéquanable."
        ],
        "783": [
            2374.6,
            2376.6,
            "Il a rencontré d'ailleurs Mendy."
        ],
        "784": [
            2376.6,
            2378.6,
            "Il lui a expliqué son affaire."
        ],
        "785": [
            2378.6,
            2380.6,
            "Mais les niçois avaient donné leur parole à Mendy."
        ],
        "786": [
            2382.6,
            2383.6,
            "Mendy est à l'Eisner aujourd'hui."
        ],
        "787": [
            2384.6,
            2386.6,
            "Et Fabre est quand même à Nice."
        ],
        "788": [
            2387.6,
            2393.6,
            "Et l'argent de Mendy a compté pour beaucoup dans le recrutement de Belanda, de Dante et de Balotelli."
        ],
        "789": [
            2393.6,
            2394.6,
            "Et de Fabre aussi."
        ],
        "790": [
            2395.6,
            2397.6,
            "Et Emery demande à Orriez d'y aller."
        ],
        "791": [
            2398.6,
            2399.6,
            "Il sait que ça va passer par là-bas."
        ],
        "792": [
            2399.6,
            2400.6,
            "Thiago Mota avec Orriez."
        ],
        "793": [
            2401.6,
            2403.6,
            "Les 5 dernières minutes de ce passionnant Paris Saint-Germain-Nice."
        ],
        "794": [
            2404.6,
            2406.6,
            "Le centre d'Orriez, Dante était passé au travers."
        ],
        "795": [
            2406.6,
            2408.6,
            "Il a été sauvé derrière par Souquet."
        ],
        "796": [
            2408.6,
            2409.6,
            "C'est perdu par les niçois."
        ],
        "797": [
            2410.6,
            2411.6,
            "Ce ballon avec Macuni."
        ],
        "798": [
            2412.6,
            2413.6,
            "Avec Meunier."
        ],
        "799": [
            2413.6,
            2414.6,
            "Avec Orriez."
        ],
        "800": [
            2415.6,
            2416.6,
            "Encore un centre d'Orriez."
        ],
        "801": [
            2416.6,
            2417.6,
            "Non, il choisit la case."
        ],
        "802": [
            2417.6,
            2418.6,
            "Meunier."
        ],
        "803": [
            2419.6,
            2420.6,
            "Oh, Thomas Meunier que c'est bien sorti."
        ],
        "804": [
            2420.6,
            2421.6,
            "Et Pepe Benarfa."
        ],
        "805": [
            2422.6,
            2426.6,
            "Et Lucien Fabre, dès qu'il voit une mauvaise action, quelque chose qui ne lui plaît pas, il dit on fait un changement."
        ],
        "806": [
            2429.6,
            2430.6,
            "A mon avis, le petit Cogello va rentrer."
        ],
        "807": [
            2431.6,
            2433.6,
            "Regardez Souquet qui est venu suppler Dante."
        ],
        "808": [
            2436.6,
            2437.6,
            "Comme il a pu, avec la cuisse, avec le torse."
        ],
        "809": [
            2439.6,
            2440.6,
            "Nice en mode résistance."
        ],
        "810": [
            2441.6,
            2442.6,
            "Paris en mode révolte."
        ],
        "811": [
            2443.6,
            2444.6,
            "C'est une venue à 4 sur le bar maintenant."
        ],
        "812": [
            2447.6,
            2450.6,
            "Ils ont fait sans doute être plus vieux de 8-9 minutes les niçois."
        ],
        "813": [
            2452.6,
            2454.6,
            "Quand tu dis ça, ils peuvent aller le gagner le match."
        ],
        "814": [
            2455.6,
            2456.6,
            "Tu sais comment il tire."
        ],
        "815": [
            2459.6,
            2460.6,
            "Tout est possible en football."
        ],
        "816": [
            2460.6,
            2461.6,
            "Tout est possible."
        ],
        "817": [
            2461.6,
            2462.6,
            "Il faut même mener 2-0 au parc."
        ],
        "818": [
            2462.6,
            2463.6,
            "Ils peuvent le faire."
        ],
        "819": [
            2463.6,
            2464.6,
            "Ils savent qu'ils peuvent le faire."
        ],
        "820": [
            2464.6,
            2465.6,
            "Avec deux tirs."
        ],
        "821": [
            2468.6,
            2469.6,
            "Souquet."
        ],
        "822": [
            2469.6,
            2471.6,
            "J'ai vu des équipes gagner 3-2 avec deux tirs."
        ],
        "823": [
            2474.6,
            2475.6,
            "Souquet vers Balotelli."
        ],
        "824": [
            2475.6,
            2476.6,
            "Faute de Balotelli."
        ],
        "825": [
            2477.6,
            2478.6,
            "Dans l'entrée, il n'est pas transcendant."
        ],
        "826": [
            2478.6,
            2479.6,
            "Il va pas nous prendre dans le rouge."
        ],
        "827": [
            2482.6,
            2483.6,
            "Thiago Mota."
        ],
        "828": [
            2483.6,
            2484.6,
            "On ne voit pas des entrées transcendantes."
        ],
        "829": [
            2484.6,
            2486.6,
            "Paul, Athene Benarfa a perdu beaucoup de ballons."
        ],
        "830": [
            2487.6,
            2488.6,
            "Mario Balotelli n'existe pas."
        ],
        "831": [
            2488.6,
            2493.6,
            "J'ai l'impression de revoir le Athene Benarfa du début de saison qui faisait des rentrées de ce genre là."
        ],
        "832": [
            2496.6,
            2497.6,
            "Thiago Mota, Thiago Silva."
        ],
        "833": [
            2499.6,
            2500.6,
            "Marquinhos."
        ],
        "834": [
            2501.6,
            2502.6,
            "Blaise Matuidi."
        ],
        "835": [
            2503.6,
            2507.6,
            "On retrouverait, je vous l'ai dit, Nice et Paris en Coupe de la Ligue cette semaine sur Canal."
        ],
        "836": [
            2508.6,
            2510.6,
            "Nice à Bordeaux et Paris au parc contre Lille."
        ],
        "837": [
            2512.6,
            2513.6,
            "Y'a Cosello qui va ralentir."
        ],
        "838": [
            2515.6,
            2516.6,
            "Place Balotelli."
        ],
        "839": [
            2518.6,
            2519.6,
            "Athene Benarfa."
        ],
        "840": [
            2519.6,
            2521.6,
            "Athene Benarfa face à Dante."
        ],
        "841": [
            2521.6,
            2522.6,
            "Athene Benarfa."
        ],
        "842": [
            2522.6,
            2523.6,
            "Pour N'Hilsane Cavani."
        ],
        "843": [
            2524.6,
            2525.6,
            "Il y avait Pangeu."
        ],
        "844": [
            2525.6,
            2526.6,
            "Il était en jeu."
        ],
        "845": [
            2526.6,
            2527.6,
            "Il était en jeu."
        ],
        "846": [
            2527.6,
            2528.6,
            "Non, je ne crois pas qu'il le signale."
        ],
        "847": [
            2528.6,
            2529.6,
            "Ah, je ne crois pas, Paul."
        ],
        "848": [
            2529.6,
            2530.6,
            "Je ne crois pas."
        ],
        "849": [
            2530.6,
            2531.6,
            "Le drapeau, ce n'est pas le même."
        ],
        "850": [
            2531.6,
            2532.6,
            "Ah, il signale."
        ],
        "851": [
            2532.6,
            2533.6,
            "Non, non, non."
        ],
        "852": [
            2533.6,
            2537.6,
            "Après, en tous les cas, lui, il pensait qu'il était, à mon avis, avec N'Hilsane Cavani."
        ],
        "853": [
            2537.6,
            2538.6,
            "Il est en jeu, Stéphane."
        ],
        "854": [
            2538.6,
            2539.6,
            "Ah, il est en jeu."
        ],
        "855": [
            2539.6,
            2540.6,
            "Est-ce que le drapeau s'est levé, Paul ?"
        ],
        "856": [
            2540.6,
            2541.6,
            "Oui, tardivement, je pense."
        ],
        "857": [
            2542.6,
            2543.6,
            "Mais est-ce que c'est pour…"
        ],
        "858": [
            2543.6,
            2544.6,
            "Non, non, non."
        ],
        "859": [
            2544.6,
            2546.6,
            "Non, mais il n'est pas obligé de le lever, du moins qu'à 6 mètres, il n'est pas obligé."
        ],
        "860": [
            2547.6,
            2548.6,
            "D'accord."
        ],
        "861": [
            2548.6,
            2551.6,
            "Puisqu'ils ont tendance à le signaler 10 secondes après."
        ],
        "862": [
            2552.6,
            2554.6,
            "On était très près d'un triplé pour N'Hilsane Cavani quand même."
        ],
        "863": [
            2554.6,
            2561.6,
            "Mario Balotelli, qui perd ce duel face à son… vis-à-vis Curzava."
        ],
        "864": [
            2565.6,
            2568.6,
            "C'est encore Cyril qui a surgit là, dans le dos de Thiago Mota."
        ],
        "865": [
            2570.6,
            2575.6,
            "Meunier, Thiago Mota, Blaise Matuidi."
        ],
        "866": [
            2575.6,
            2578.6,
            "Christiane Amelissoire, pour tous les efforts qu'ils ont fait dans ce match."
        ],
        "867": [
            2578.6,
            2579.6,
            "Lucas."
        ],
        "868": [
            2580.6,
            2581.6,
            "Ah, Thiago Mota."
        ],
        "869": [
            2581.6,
            2582.6,
            "Thiago Mota."
        ],
        "870": [
            2582.6,
            2584.6,
            "Sur le plan du jeu et sur le plan…"
        ],
        "871": [
            2584.6,
            2587.6,
            "Aurier, toujours Aurier, toujours la liberté de Serge Aurier."
        ],
        "872": [
            2587.6,
            2589.6,
            "Boscali qui sert, centre d'Aurier."
        ],
        "873": [
            2589.6,
            2590.6,
            "On l'a joué."
        ],
        "874": [
            2590.6,
            2592.6,
            "C'est Curzava qui va le récupérer ce ballon."
        ],
        "875": [
            2596.6,
            2597.6,
            "Lucas."
        ],
        "876": [
            2598.6,
            2601.6,
            "Un appel de Meunier, Lucas l'a vu, c'est fermé par Souquet."
        ],
        "877": [
            2602.6,
            2603.6,
            "Walter."
        ],
        "878": [
            2604.6,
            2605.6,
            "Belanda."
        ],
        "879": [
            2606.6,
            2607.6,
            "C'est important de ces ballons."
        ],
        "880": [
            2607.6,
            2609.6,
            "Il va le récupérer ce ballon, Younes Belanda."
        ],
        "881": [
            2609.6,
            2611.6,
            "C'est dur, mais il s'arrache, il se bat."
        ],
        "882": [
            2611.6,
            2613.6,
            "L'ancien Montpellierain, et il finit par y arriver."
        ],
        "883": [
            2613.6,
            2615.6,
            "Pour la glissée à série, Balotelli."
        ],
        "884": [
            2616.6,
            2617.6,
            "Balotelli-Cyprien."
        ],
        "885": [
            2618.6,
            2619.6,
            "Cyprien-Walter."
        ],
        "886": [
            2620.6,
            2623.6,
            "Ils aimeraient aller voir de l'autre côté, mais pour l'instant ils sont enfermés."
        ],
        "887": [
            2623.6,
            2628.6,
            "C'est Seri qui réussit la passe à l'opposé, vers Olivier Boscali."
        ],
        "888": [
            2630.6,
            2633.6,
            "Voilà le troisième et dernier changement de Fab, l'entrée de Cosiello."
        ],
        "889": [
            2633.6,
            2636.6,
            "À la 89ème minute, le match est terminé."
        ],
        "890": [
            2636.6,
            2637.6,
            "L'ancien joueur de Nancy."
        ],
        "891": [
            2638.6,
            2642.6,
            "Vincent Cosiello qui va remplacer l'autre milieu de terrain, Rémi Walter."
        ],
        "892": [
            2643.6,
            2646.6,
            "Qui a découvert le parc ce soir, Rémi Walter."
        ],
        "893": [
            2652.6,
            2655.6,
            "Il avait été à côté l'hiver dernier, justement en vue du départ de Mendy, Walter."
        ],
        "894": [
            2655.6,
            2658.6,
            "Et bel pioche, encore une fois, c'est un bon match."
        ],
        "895": [
            2659.6,
            2660.6,
            "C'est un bon match pour l'instant."
        ],
        "896": [
            2660.6,
            2661.6,
            "C'est un bon match pour l'instant."
        ],
        "897": [
            2661.6,
            2662.6,
            "C'est un bon match pour l'instant."
        ],
        "898": [
            2662.6,
            2663.6,
            "C'est un bon match pour l'instant."
        ],
        "899": [
            2663.6,
            2664.6,
            "C'est un bon match pour l'instant."
        ],
        "900": [
            2664.6,
            2669.6,
            "Rémi Walter, bel pioche encore une fois, la capacité de Nice à trouver en Ligue 2,"
        ],
        "901": [
            2669.6,
            2671.6,
            "et à Nancy en particulier, des joueurs de qualité."
        ],
        "902": [
            2671.6,
            2674.6,
            "Lui, à l'image de son équipe, je crois qu'il peut mieux faire que ce soir."
        ],
        "903": [
            2674.6,
            2677.6,
            "Je trouve qu'il a été pas mal."
        ],
        "904": [
            2677.6,
            2679.6,
            "C'est un joueur qui est capable d'être bon, d'être très bon."
        ],
        "905": [
            2680.6,
            2683.6,
            "C'est vrai qu'on les confronte, la Paule, à une équipe de Ligue des Champions."
        ],
        "906": [
            2683.6,
            2684.6,
            "Un huitième de finaliste de Ligue des Champions."
        ],
        "907": [
            2684.6,
            2688.6,
            "Et on essaie de les évaluer au même niveau."
        ],
        "908": [
            2688.6,
            2689.6,
            "Ce qui n'est pas simple quand même."
        ],
        "909": [
            2689.6,
            2699.28,
            "Cursama, 3 minutes de bonheur en plus, voilà ce que l'arbitre vient d'indiquer aux acteurs"
        ],
        "910": [
            2699.28,
            2700.28,
            "de ce match."
        ],
        "911": [
            2700.28,
            2709.44,
            "3 minutes, Ben Arfa, Thiago Botta, Lucas, le centre de Lucas, c'est but, non ! Quel"
        ],
        "912": [
            2709.44,
            2714.24,
            "arrêt ! Quel arrêt cardinal ! Il s'est racheté de son erreur quand même, avec ce"
        ],
        "913": [
            2714.24,
            2716.44,
            "fantastique arrêt sur la tête de Cursama."
        ],
        "914": [
            2717.28,
            2719.4,
            "On l'a vu au fond, sincèrement sur le banc là-bas au fond."
        ],
        "915": [
            2719.4,
            2724.16,
            "Tu l'as vu au fond le but ? J'ai eu peur, je crois."
        ],
        "916": [
            2724.16,
            2727.0,
            "Il faut le maintenir, vous le méritez sur ce match-là."
        ],
        "917": [
            2727.0,
            2732.32,
            "Il faut tenir, on savait que c'était dur et voilà, il faut qu'on soit récompensé"
        ],
        "918": [
            2732.32,
            2733.32,
            "au moins avec un point."
        ],
        "919": [
            2733.32,
            2734.32,
            "Ok, on te le souhaite."
        ],
        "920": [
            2736.44,
            2737.76,
            "Il y avait hors-jeu sur le coude."
        ],
        "921": [
            2737.76,
            2738.76,
            "Il y avait hors-jeu de Cavani."
        ],
        "922": [
            2738.76,
            2739.76,
            "Il y avait hors-jeu de Cavani."
        ],
        "923": [
            2739.76,
            2740.76,
            "Il y avait des somptueux, sincèrement."
        ],
        "924": [
            2740.76,
            2742.12,
            "Vu d'en bas, tu vois le but."
        ],
        "925": [
            2742.12,
            2745.36,
            "Il aura fait 7 arrêts quand même, Yoann Cardinal, dans ce match et celui-là n'est"
        ],
        "926": [
            2745.4,
            2748.48,
            "pas compté puisqu'il y a eu position de hors-jeu préalable."
        ],
        "927": [
            2748.48,
            2750.88,
            "Comment il n'est pas compté ? Non, non, il y avait hors-jeu."
        ],
        "928": [
            2750.88,
            2752.72,
            "On va dire qu'il n'y avait pas hors-jeu."
        ],
        "929": [
            2752.72,
            2754.2,
            "Statistiquement, il ne sera pas pris en compte."
        ],
        "930": [
            2754.2,
            2755.2,
            "Il n'est pas cassé comme ça."
        ],
        "931": [
            2755.2,
            2756.2,
            "Il n'y a pas de but pour lui."
        ],
        "932": [
            2756.2,
            2761.28,
            "Cursama encore, qui aura fait beaucoup d'efforts aussi dans son couloir, Lévin Cursama."
        ],
        "933": [
            2761.28,
            2766.92,
            "Souquet qui a bien défendu, qui a bien contrôlé l'appel et le contrôle de Cursama."
        ],
        "934": [
            2766.92,
            2769.68,
            "Ça lui rappelle Cursama, la bonne vieille rivalité monaconi."
        ],
        "935": [
            2769.68,
            2774.68,
            "Ça lui rappelle quand même que la Ligue de Côte d'Azur, la Ligue de Méditerranée"
        ],
        "936": [
            2774.68,
            2778.16,
            "a deux équipes aux deux premières places de la Ligue 1 à l'heure où l'on se parle."
        ],
        "937": [
            2778.16,
            2780.72,
            "Hermé Galand est aux ondes."
        ],
        "938": [
            2780.72,
            2781.72,
            "Yoann Cardinal."
        ],
        "939": [
            2781.72,
            2783.24,
            "Cardinal, c'est l'homme du match."
        ],
        "940": [
            2783.24,
            2784.24,
            "Danke au Cardinal."
        ],
        "941": [
            2784.24,
            2790.4,
            "Ouais, vous avez quand même un doublé de Cavani en passage."
        ],
        "942": [
            2790.4,
            2791.4,
            "Braga aussi."
        ],
        "943": [
            2791.4,
            2794.44,
            "Vous avez Henri Henrié qui a été dans son couloir phénoménal."
        ],
        "944": [
            2794.44,
            2795.44,
            "Averratti qui a régalé."
        ],
        "945": [
            2795.44,
            2796.44,
            "Je pense que Paul aura choisi."
        ],
        "946": [
            2796.44,
            2797.44,
            "On verra ça tout à l'heure."
        ],
        "947": [
            2797.44,
            2798.44,
            "On laisse le suspense."
        ],
        "948": [
            2798.44,
            2804.52,
            "Il reste un peu plus d'une minute et le score de parité de partout entre le Paris-Saint-Germain"
        ],
        "949": [
            2804.52,
            2805.52,
            "et Nice."
        ],
        "950": [
            2805.52,
            2806.52,
            "Diago Mota."
        ],
        "951": [
            2806.52,
            2810.52,
            "Mouskali qui s'oppose à Meunier."
        ],
        "952": [
            2810.52,
            2811.96,
            "Cardinal qui va sortir."
        ],
        "953": [
            2811.96,
            2818.0,
            "Est-ce que Nice va continuer à ne pas prendre le but dans le dernier quart d'heure des"
        ],
        "954": [
            2818.0,
            2823.96,
            "matchs alors que Paris, justement, marque la grande majorité de ses buts après l'heure"
        ],
        "955": [
            2823.96,
            2824.96,
            "de jeu ?"
        ],
        "956": [
            2824.96,
            2825.96,
            "Balotelli."
        ],
        "957": [
            2825.96,
            2826.96,
            "Perreira."
        ],
        "958": [
            2826.96,
            2827.96,
            "C'est ça qui est bien joué de là."
        ],
        "959": [
            2827.96,
            2828.96,
            "Seri."
        ],
        "960": [
            2828.96,
            2829.96,
            "Perreira."
        ],
        "961": [
            2829.96,
            2830.96,
            "Cyprien."
        ],
        "962": [
            2830.96,
            2841.96,
            "Le tacle de Kurzawa pour donner une dernière possibilité peut-être au Paris Saint-Germain"
        ],
        "963": [
            2841.96,
            2842.96,
            "avec Desmatouili."
        ],
        "964": [
            2842.96,
            2848.96,
            "Desmatouili, Atem Ben Arfa qui se joue de Belanda pour trouver le but."
        ]
    }
}