{
    "segments": {
        "0": [
            1.0,
            5.0,
            "El Barça toca a Messi, Javier Mascherano que mueve el balón hacia Adriano."
        ],
        "1": [
            6.0,
            13.0,
            "Adriano que hoy juega en el lateral izquierdo, Jordi Alba se queda afuera y Mascherano que terminó con problemas en un gemelo el partido de Liga de Campeones."
        ],
        "2": [
            14.0,
            19.0,
            "Hoy va a ejercer la función de futbolista por delante de la defensa en la función de Sergio Busquets."
        ],
        "3": [
            20.0,
            28.0,
            "Claudio Bravo, Claudio Bravo que vuelve a enfrentarse al que ha sido su equipo durante tantas temporadas a la Real Sociedad."
        ],
        "4": [
            28.0,
            30.0,
            "Bravo juega con Gerard Piqué."
        ],
        "5": [
            31.0,
            35.0,
            "El balón de Piqué no llega a Luis Suárez, cabezazo de Íñigo Martínez."
        ],
        "6": [
            36.0,
            46.0,
            "Carlos Vela se queda corto el esférico, lo aprovecha Mascherano para llevarse la pelota, manda el balón hacia esa zona soleada, esa franja de terreno, toda la franja izquierda del ataque del Barça."
        ],
        "7": [
            47.0,
            49.0,
            "Donde pega de pleno el sol, el resto ya en sombra."
        ],
        "8": [
            50.0,
            54.0,
            "Dani Alves, Messi, un mal control de Leo Messi, de la bella despeja."
        ],
        "9": [
            54.0,
            58.0,
            "Gerard Piqué, el balón de Dani Alves de vuelta para Gerard Piqué."
        ],
        "10": [
            59.0,
            67.0,
            "Este juega con Marc Bartra, Xavi Hernández, un equipo diferente, un equipo muy cambiado en cuanto a nombre respecto al compromiso de Liga de Campeones."
        ],
        "11": [
            68.0,
            79.0,
            "Pero creo que a ninguno de los que entra hoy les es ajeno, no es el típico jugador suplente que entra en un equipo muy hecho y que parece que se encuentra ajeno a esa situación."
        ],
        "12": [
            80.0,
            81.0,
            "Todos están rodados."
        ],
        "13": [
            81.0,
            87.0,
            "De hecho, otro de los puntos positivos a favor del trabajo Luis Enrique y del cuerpo técnico ha sido precisamente eso."
        ],
        "14": [
            88.0,
            93.0,
            "Ha habido rotaciones, ha habido participación y no solo es un equipo sino una plantilla, lógicamente."
        ],
        "15": [
            94.0,
            98.0,
            "Y si hay una plantilla en la que la mayoría se sienten protagonistas, pues el ambiente y la dinámica de vestuario suele ser más positiva."
        ],
        "16": [
            99.0,
            106.0,
            "La pelota para Neymar, Neymar que juega el balón hacia Rafinha, ha estado rapidísimo para meter la pierna y despejar ese balón de la bella."
        ],
        "17": [
            106.0,
            111.0,
            "Carlos Vela, Vela que hizo un auténtico golazo de falta libre directo ante Levante."
        ],
        "18": [
            112.0,
            116.0,
            "Se queja más Carlos Vela reclamando una posible falta cuando el balón lo tiene Dani Alves."
        ],
        "19": [
            117.0,
            121.0,
            "Rafinha, Rafinha y Javier Mascherano, este con Xavi Hernández."
        ],
        "20": [
            122.0,
            128.0,
            "Xavi que al final resolverá todas las dudas respecto a su futuro cuando acabe la temporada centro de Alves."
        ],
        "21": [
            129.0,
            132.0,
            "Cómodo en principio para los defensores pero deja muy corto Mikel González."
        ],
        "22": [
            133.0,
            142.0,
            "Mikel González que su situación al final después de la expulsión ante Atleti Club de Bilbao, que ya parece que pasó una eternidad y se ha resuelto como quien dice hace un rato."
        ],
        "23": [
            144.0,
            154.0,
            "Sí, aquí la sensación del comité cuando es festivo pues no se reúne y por lo tanto pues no se le aplica la sanción correspondiente y por lo tanto puede jugar ese día el partido siguiente."
        ],
        "24": [
            154.0,
            167.0,
            "No, pero en este caso incluso a Mikel González pues le han perdonado la sanción que viendo también cómo se le mostró la tarjeta roja pues verdaderamente no parecía haber motivos para ello."
        ],
        "25": [
            168.0,
            171.0,
            "Digo yo que en eso de las apelaciones y comités algo se podría hacer."
        ],
        "26": [
            172.0,
            174.0,
            "Algún asuntillo probablemente se podría mejorar."
        ],
        "27": [
            175.0,
            182.0,
            "Aplaude desde la zona técnica David Moyes a su equipo y a la vez que aplaude, bueno a la vez no, justo cuando acaba de aplaudir Roberto le pide al equipo que se vaya arriba."
        ],
        "28": [
            183.0,
            194.0,
            "En seguida según el partido el técnico escoces de la Real Sociedad que salió hasta el borde de la área técnica y ahora como Miri indicaba se estaba pidiendo a los suyos que saliesen, que no se quedasen metidos dentro de su campo, que estaba viendo cómo en este comienzo del partido el Barça les había pegado a su área."
        ],
        "29": [
            195.0,
            202.0,
            "Sergio Canales, centro de Canales, pega en Gerard Piqué, el balón del cántabro interceptado por el central del FC Barcelona."
        ],
        "30": [
            203.0,
            214.0,
            "La Real que está claro que su rendimiento fuera de casa ha sido limitado esta temporada, esa acumulación de muchos empates, al final los empates coincidiendo con la teoría de Paco Gémez."
        ],
        "31": [
            215.0,
            220.0,
            "Y oíamos a Abel hablando con Bravo, con la sonrisa en la boca pero hablando, la relación es buena, claro."
        ],
        "32": [
            221.0,
            225.0,
            "Y los dos últimos lanzadores y que han hecho gol en falta con la Real Sociedad."
        ],
        "33": [
            225.0,
            231.0,
            "Ha lanzado Esteban Granero el remate de Xavi Prieto que se ha marchado fuera, esa era una situación la verdad que extrañísima."
        ],
        "34": [
            232.0,
            245.0,
            "Bravo que había marcado un gol de falta, habían pasado un montón de partidos desde que la Real marcó un gol de falta directa y Carlos Vela que además con calidad rompió esa sequía frente a Levante como decíamos haciendo un disparo perfecto."
        ],
        "35": [
            246.0,
            255.0,
            "Saca Claudio Bravo, la pelota del cancerbero chileno que se va a ir directamente a saque de banda, el balón sale por el lateral en terreno de la Real Sociedad."
        ],
        "36": [
            256.0,
            259.0,
            "Le ganó el Barça, le ganó el Real Madrid, le ganó el Atlético de Madrid."
        ],
        "37": [
            260.0,
            265.0,
            "Es que claro, cuando hablas con un seguidor de la Real eso te lo dice orgulloso y es normal que esté orgulloso."
        ],
        "38": [
            266.0,
            273.0,
            "La aristocracia de la Liga ha caído en San Sebastián, luego ya lejos de su hogar el resultado decae."
        ],
        "39": [
            273.0,
            278.0,
            "Lo curioso es que a los tres de arriba de la Liga los ganó cada uno con un técnico diferente."
        ],
        "40": [
            279.0,
            281.0,
            "Eso ya es para rizar el rizo, ¿no?"
        ],
        "41": [
            282.0,
            288.0,
            "Dando ahí un toque de... bueno, da igual, ¿no? Da igual el entrenador que los de arriba caen sí o sí."
        ],
        "42": [
            289.0,
            294.0,
            "David Moïse al mando de las operaciones durante ya un buen tramo, un tramo muy largo de la temporada."
        ],
        "43": [
            295.0,
            299.0,
            "Que a priori dirigirá el equipo en la próxima campaña cuando juega Leo Messi."
        ],
        "44": [
            299.0,
            306.0,
            "Messi busca los espacios con un balón larguísimo, sale de su marco y se hace con la pelota Jerónimo Rulli."
        ],
        "45": [
            307.0,
            313.0,
            "Bueno, de entrada vemos una novedad que es que defiende con un 4-4-2 la Real Sociedad cuando tiene balón."
        ],
        "46": [
            314.0,
            319.0,
            "Canales se coloca arriba, prácticamente en la misma línea que Carlos Vela y es Granero el que viene a tapar la banda izquierda."
        ],
        "47": [
            320.0,
            326.0,
            "Vilabella, otra vez Piqué se ve obligado a salir de su zona para tapar el centro lateral y lo logra."
        ],
        "48": [
            326.0,
            333.0,
            "Vilabella esperando para ver qué opción es la mejor cerca del Esteban Granero. También Sergio Canales."
        ],
        "49": [
            334.0,
            337.0,
            "Recibe Canales, Canales y Dani Alves, le cargó Alves, no hay falta."
        ],
        "50": [
            338.0,
            344.0,
            "Dani Alves, ahí con Caño incluido, el autopase para irse de Granero aunque luego robó Markel Vergara."
        ],
        "51": [
            345.0,
            349.0,
            "Granero, el pase por dentro no llegó a Carlos Vela, cerró bien ahí la zaga del Barça."
        ],
        "52": [
            350.0,
            351.0,
            "Recupera la Real."
        ],
        "53": [
            351.0,
            359.0,
            "El Barça no está aplicando el modelo habitual en estos primeros seis minutos de partido, es decir, no tiene el control evidente, total del juego."
        ],
        "54": [
            360.0,
            363.0,
            "De hecho la Real se está estirando, el férico para Carlos Vela y es peligroso."
        ],
        "55": [
            364.0,
            372.0,
            "Vela que vio llegar por el lado contrario a Esteban Granero pero le faltó fuerza y se pase dirigido al centrocampista de la Real."
        ],
        "56": [
            373.0,
            377.0,
            "Ha salido más despierto la Real Sociedad jugando un terreno del equipo de la Real Sociedad."
        ],
        "57": [
            377.0,
            384.0,
            "Ha salido más despierto la Real Sociedad jugando un terreno del equipo de Luis Enrique que todavía no se ha hecho con las riendas del partido."
        ],
        "58": [
            386.0,
            388.0,
            "Se lanza Carlos Martínez."
        ],
        "59": [
            389.0,
            393.0,
            "Y tocó de cabeza Neymar que se llevó el golpe y que todavía parece dolorido."
        ],
        "60": [
            396.0,
            397.0,
            "Gerard Piqué."
        ],
        "61": [
            399.0,
            401.0,
            "Piqué con Leo Messi."
        ],
        "62": [
            401.0,
            405.0,
            "El balón de Rafinha para Xavi y este con Neymar."
        ],
        "63": [
            406.0,
            410.0,
            "Espera casi pisando la línea lateral Adriano pero Neymar lo que hace es jugar."
        ],
        "64": [
            411.0,
            415.0,
            "Hacia Luis Suárez, aplica la ventaja el colegiado, la acción continúa, Neymar abre para Daniel Ves."
        ],
        "65": [
            417.0,
            422.0,
            "Luis Suárez renqueante, recuperándose la entrada anterior, cabezazo Messi."
        ],
        "66": [
            423.0,
            428.0,
            "Rulli se queda suspendido en el aire y mete la mano para el Viera córner."
        ],
        "67": [
            428.0,
            435.0,
            "Era difícil el remate porque el balón venía muy muy lento muy lento y por lo tanto con poca capacidad para darle potencia al balón."
        ],
        "68": [
            436.0,
            446.0,
            "Pero Leo Messi con ese giro del cuello lo que lo que hace es darle más potencia e incluso bombeando de manera que obliga a Rulli a hacer una buena actuación."
        ],
        "69": [
            447.0,
            453.0,
            "Le lanzó Xavi Hernández, el esférico se lo va a llevar Leo Messi ha sido el mar vivo a la hora de recoger el balón suelto de nuevo córner."
        ],
        "70": [
            453.0,
            462.0,
            "Tiene buen portero la Real. Jerónimo Rulli, futbolista cedido, futbolista además si no recuerdo mal que cuyos derechos están compartidos."
        ],
        "71": [
            463.0,
            471.0,
            "No va a ser fácil digamos hacerse con él. La Real a buen seguro que está trabajando en asegurar su continuidad."
        ],
        "72": [
            472.0,
            478.0,
            "Bueno de hecho empezó la temporada lesionado tardó muchísimo en entrar tuvo muchas ocasiones para para hacerse con el puesto Zubikaray."
        ],
        "73": [
            478.0,
            486.0,
            "Pero realmente Rulli cuando ha entrado se ha quedado y además con buenas actuaciones como decía transmite buenas vibraciones como portero."
        ],
        "74": [
            487.0,
            494.0,
            "Gerard Piqué, Bartra, el central izquierdo en el esquema hoy del FC Barcelona."
        ],
        "75": [
            495.0,
            504.0,
            "Un poquito parados los de arriba hoy no las sensaciones que que falta un pelín de movilidad gente que de alguna manera se vaya ofreciendo."
        ],
        "76": [
            504.0,
            508.0,
            "Vemos que el poseedor del balón le está costando mucho encontrar líneas de pasen."
        ],
        "77": [
            509.0,
            515.0,
            "Que balón de Bartra hacia Leo Messi. Control de Messi que le queda un poco abierto de ahí que no pudiera mirar directamente a portería."
        ],
        "78": [
            516.0,
            520.0,
            "Messi protegió bien la pelota saca para Dani Alves el centro de Alves. El bueno Luis Suárez de cabeza."
        ],
        "79": [
            521.0,
            527.0,
            "Llegaba Neymar en el segundo palo el testarazo del uruguayo casi al límite. Se marcha afuera."
        ],
        "80": [
            528.0,
            533.0,
            "Qué buen recurso no como tú decías todo el mundo muy parado pero Mar Bartra ha sacado un gran balón al espacio."
        ],
        "81": [
            534.0,
            544.0,
            "Lo extraña es que el control de Leo Messi no ha sido todo bueno. Es el segundo control hoy de Leo que se le acaba de ir excesivamente porque se quedaba en inmejorables condiciones para afrontar el uno contra uno con Rulli."
        ],
        "82": [
            544.0,
            557.0,
            "Saca el cancerbero argentino. Sanvi Prieto. Carlos Vela. Vela que no sabía dónde estaba el balón casi sin querer tocó de espuela a Adriano que tenía una mejor visión de la jugada. Se lleva un esférico."
        ],
        "83": [
            558.0,
            566.0,
            "Neymar que no domina la pelota. No sé si alguna de las bocas de riego algo le jugó ahí una mala pasada. Se quedaba ahí mirando al césped."
        ],
        "84": [
            566.0,
            580.0,
            "Carlos Martínez de cabeza Sanvi Prieto para el lateral. Recuperó momentáneamente el Barça recupera también muy rápido el conjunto de Orostiarra. Balón de Rubén Pardo que ha jugado con canales."
        ],
        "85": [
            581.0,
            592.0,
            "Canales que no consigue ahí driblar a Mar Bartra que al final le quita la pelota pero se atasca el FC Barcelona y eso lo está haciendo realmente bien la Real. Consigue gripar al Barça desde su área."
        ],
        "86": [
            593.0,
            601.0,
            "Está presionando la salida. Está con seis y hasta siete jugadores en terreno rival dificultando mucho esa salida del balón."
        ],
        "87": [
            602.0,
            613.0,
            "Insiste en esa actitud del equipo de David Moïse. Adriano se quitó el balón de encima. Adriano Miquel González de cabeza un tanto quizá precipitado. Podía haber asegurado ese balón pero lo mandó fuera."
        ],
        "88": [
            614.0,
            633.0,
            "Neymar le deja el balón a su compatriota Adriano. Ya ha superado el minuto 10-0. No ha habido goles y dos o tres aproximaciones más o menos peligrosas. Una de ellas culminada con un buen testarazo de Messi y una buena intervención de Jerónimo Brugni."
        ],
        "89": [
            634.0,
            646.0,
            "Brugni juega Adriano. El lateral con Xavi Hernández. De nuevo Adriano. Línea defensiva muy adelantada de la Real Sociedad. Bartra."
        ],
        "90": [
            647.0,
            658.0,
            "Esa es otra de las variantes que introdujo David Moïse y en principio al equipo le fue bien. Fue un equipo más intenso para presionar mucho más arriba y obviamente obligaba a la línea defensiva a estar mucho más lejos de su portería."
        ],
        "91": [
            659.0,
            669.0,
            "Había hecho un gesto extraño a Neymar. Me he quedado durante un momento observándole. Pensé que el gesto era porque tenía algún problema. Me da la sensación que ha sido por el mal pase de Adriano. Al final la reacción de Neymar."
        ],
        "92": [
            670.0,
            689.0,
            "Bartra. Oleón de Bartra. Luis Suárez que recurre al choque y al contacto para intentar llevarse el balón. Al final aprovechó que Mikel González dejó la pelota muy corta. Adriano. Xavi. Xavi Hernández. Neymar se va al medio. Xavi habrá a la derecha. Daniel Alves. Se acerca Enleo Messi."
        ],
        "93": [
            690.0,
            704.0,
            "Messi perseguido por Esteban Granero. Corta a Mikel González. Una vez que consiguen interceptar un balón la Real, la consigna es intentar adelantar también la línea. Lo hace con cautela el conjunto de Moïse."
        ],
        "94": [
            705.0,
            728.0,
            "La pelota de Daniel Alves. Y eso genera que la grada reaccione. Aplaudiendo al brasileño. Muy atento Mikel González. Adriano. Neymar. Quiere ceder terreno a la Real pero lo va cediendo. Leo Messi hacia Neymar. No llega el defensa. Neymar remota. Rulli. Gran intervención de Gerónimo Rulli. Era gol o remate de Luis Suárez que estaba también en busca de gol."
        ],
        "95": [
            729.0,
            741.0,
            "Es una buena pared. Una más entre Leo Messi y Neymar. Se le queda fantásticamente bien a Neymar que golpea el balón y es con el pie que acaba deteniendo Rulli el balón. Ocasión clarísima."
        ],
        "96": [
            742.0,
            748.0,
            "Bartra. Xavi. Metido a la pierna por detrás. Cometiendo falta Rubén Pardo."
        ],
        "97": [
            748.0,
            756.0,
            "Todo nace el peligro en la jugada anterior a partir de un pase largo nuevamente de Bartra. Que ha hecho un control excelente Daniel Alves."
        ],
        "98": [
            756.0,
            774.0,
            "Bartra que está dándole soluciones al FC Barcelona. Barça que ha ido añadiendo caras diferentes, posibilidades diferentes. Esta es otra más."
        ],
        "99": [
            775.0,
            787.0,
            "Tener balones que superen a una defensa más adelantada. Balones sacados por los centrales y que son aprovechables tanto para los jugadores abiertos como para el referencia en ataque que es Luis Suárez."
        ],
        "100": [
            788.0,
            802.0,
            "Otro más. Gerard Piqué. Esta vez hacia Daniel Alves. Buscan de nuevo recuperar el sitio tanto Granero como Markel Vergara. Daniel Alves. Daniel Alves que tiene que ir retrasando su posición. Busca con la pelota Gerard Piqué."
        ],
        "101": [
            805.0,
            813.0,
            "Empieza a aplicar un ritmo más conveniente para sus intereses el FC Barcelona. Daniel Alves. Messi. Luis Suárez. No se esperaba el toque de primera de Messi."
        ],
        "102": [
            814.0,
            825.0,
            "Carlos Martínez. Concesión demasiado rápida del balón por parte de la Real Sociedad. Creo que eso le gusta a Mois. Daniel Alves. Adelantó la pelota. Quiso ponerla por delante de Luis Suárez. Luis Suárez."
        ],
        "103": [
            826.0,
            847.0,
            "Le decía a Daniel Alves que ahí él no llegaba al pie todavía pero por delante era imposible. Va a sacar Rulli. El balón lo manda al lado derecho. Esa pelota pega en Adriano. Xavi, Prieto y Adriano. El esférico para los guipuzuanos."
        ],
        "104": [
            848.0,
            860.0,
            "Mucho calor hoy en Barcelona. Circunstancia que creo que después de lo que vivió el Barça en Córdoba aclimatados están. En el caso de la Real es posible que sí les pese más la alta temperatura de hoy."
        ],
        "105": [
            861.0,
            873.0,
            "Era una circunstancia que sí que nos trasladaban desde el departamento de comunicación de la Real Sociedad antes de comenzar el partido que el calor que hoy había aquí en Barcelona a ellos sí les podía pasar quizás cierta factura sobre todo por el clima en el que están acostumbrados en San Sebastián."
        ],
        "106": [
            874.0,
            898.0,
            "Javier Mascherano, Xavi, Neymar. Le deja todo a la banda a Adriano. Le ha visto Neymar pero el balón no le llega al lateral. Se lleva la pelota Xavi, Prieto, Rubén Pardo, Carlos Vela. Vela que juega con Markel Vergara. No ve venir a Neymar. Le arrebata la pelota a Neymar, a Markel Vergara. Dejó la ventaja. Iglesias, Villanueva, Messi."
        ],
        "107": [
            899.0,
            921.0,
            "Messi, taconazo para Rafinha. Ahora sí Dani Alves. Sergio Canales va a cortar ese pase hacia Mascherano. Corre Canales, le persigue Mascherano. Le espera también Piqué. Canales que por ahí lo va a tener más que complicado. Entre tres jugadores del FC Barcelona pierde la pelota. Tres del Barça fueron a por Canales."
        ],
        "108": [
            922.0,
            935.0,
            "Sí, es buena acción. Mascherano apoyaba a Piqué pero además llega. Con un cohete llega Dani Alves. No ve, en ese caso Canales no le ve y lógicamente es en tres contra uno todas las posibilidades para recuperar el balón."
        ],
        "109": [
            936.0,
            952.0,
            "Corta a Miquel González, no llega Sergio Canales. Piqué, Mascherano. Neymar. Neymar picando el balón sutilmente. Y Diego Martínez consiguió encabecear Gerard Piqué. Neymar."
        ],
        "110": [
            952.0,
            965.0,
            "Neymar al que, no sé si es sensación mía, le veo con más tendencia a irse al medio que en otros partidos. Con más tendencia a sumarse a los jugadores del Barça que aparecen por esa calle central hacia la portería de Rulli."
        ],
        "111": [
            965.0,
            984.0,
            "Neymar es de los jugadores que le gusta el juego interior, de los que le gusta buscar para combinar en paredes, progresar y penetrar por las defensas rivales. Yo creo que es mucho más positivo ese intercambio de posiciones, ese marchar y obligar al rival a tener dudas de qué jugador va a aparecer en tu zona cada vez."
        ],
        "112": [
            995.0,
            1003.0,
            "Ha recuperado el sitio Rubén Pardo. Había adelantado la línea defensiva el fútbol club Barcelona y se quedó en fuera de juego el futbolista de la Real."
        ],
        "113": [
            1006.0,
            1013.0,
            "Lo vemos al fondo. El corte de la hierba que nada más nos ubica a la perfección. La posición incorrecta de Rubén Pardo."
        ],
        "114": [
            1013.0,
            1032.0,
            "Bartra, Claudio Bravo y Gerard Piqué. Otra vez la Real aprovecha para adelantar sus líneas y ahí es donde el Barça muestra algunos signos de incomodidad. De hecho llega la pérdida de balón. Rubén Pardo."
        ],
        "115": [
            1032.0,
            1050.0,
            "Iñigo Martínez de la Villa. De la Villa hacia Sergio Canales. Gerard Piqué le derribó. Creo que en falta. No lo ve así Gleisia Villanueva. Pelota al espacio. Corre Leo Messi. Va a llegar el argentino. Messi centra el balón para Jerónimo Rulli."
        ],
        "116": [
            1051.0,
            1066.0,
            "Muy seguro por arriba. Además un portero tremendamente valiente. Iñigo Martínez. Iñigo Martínez se va de Rafinha. El zurdo que juega con Granero. Granero y Sergio Canales. Canales le pone la pelota por delante a un rapidísimo Carlos Vela. Supera a Gerard Piqué."
        ],
        "117": [
            1066.0,
            1088.0,
            "El mexicano sabe que en solitario lo tiene difícil. Llega Canales. Canales hacia el punto de penalti. Adriano evitando que reciba a Saumy Prieto. Vela. Vela de la Villa no puede hacerse con el balón de Carlos Vela. La pretensión de la Real es una pretensión ofensiva."
        ],
        "118": [
            1089.0,
            1106.0,
            "Sí, sí, sí. Está muy bien. La intención sin ninguna duda está bien. Tener el balón, jugar en campo rival. Sí, es cierto que hasta el momento el FC Barcelona está teniendo cierta tendencia a hacer un fútbol más lento, poco intenso y lógicamente ahí la Real se siente muy cómoda."
        ],
        "119": [
            1106.0,
            1132.0,
            "Pero el FC Barcelona es de esos equipos que en un momento dado da esa sensación de que va al 2% y de repente hay un cambio y pasa a ir al 70%. Pero sí es cierto que los jugadores del FC Barcelona necesitan 3 y 4 toques casi cada vez. Eso es significativo de que no hay movilidad, no hay muchas líneas de pase abiertas cuando uno de los jugadores del FC Barcelona tiene balón. Por lo tanto dificultan mucho la velocidad de la circulación."
        ],
        "120": [
            1132.0,
            1161.0,
            "Es Javier Mascherano quien tiene el balón. Gerard Piqué, Bartra. Líneas juntas en la Real. Es esquema 4-4-2 que decía Pichi Alonso. Más esfuerzo defensivo Sergio Canales, casi inexistente en Carlos Vela que es un poco el único futbolista que queda al margen. Neymar va a llegar. La pelota bota demasiado para Neymar. Neymar que se ha enredado Roberto ahí en una de las publicidades estáticas. En un momento parecía que se había hecho daño, al final no."
        ],
        "121": [
            1162.0,
            1169.0,
            "Es el tropezón y probablemente el susto que se ha llevado el argentino al quedarse ahí un poquito trabado pero ya se ha recuperado sin ningún tipo de problemas al terreno de juego."
        ],
        "122": [
            1192.0,
            1199.0,
            "Es el partido lateral derecho y es donde en ocasiones Alba, en ocasiones Iniesta, en ocasiones Neymar quedan en peligro."
        ],
        "123": [
            1252.0,
            1258.0,
            "Es un partido tan aprovechable que tiene virtudes y cualidades con la gente de arriba para explotarlo."
        ],
        "124": [
            1282.0,
            1310.0,
            "Se repite ahora en la banda una de las imágenes que ya se ha visto hace unos 5 o 10 minutos que es Unzué hablando con Luis Enrique."
        ],
        "125": [
            1310.0,
            1321.0,
            "O sea que también se vio por ejemplo el partido contra Bayern de Múnich que durante el juego, durante bastante tiempo dialogaba primer y segundo entrenador de FC Barcelona acerca de qué hacer durante el partido."
        ],
        "126": [
            1322.0,
            1333.0,
            "Bueno pues supongo que Luis Enrique tiene muy claro que Unzué es un excelente complemento que le ayuda en las acciones de estrategia fundamentalmente."
        ],
        "127": [
            1334.0,
            1337.0,
            "Eso ya ha quedado claro, esa balón que va a llegar a Carlos Vela fuera de juego."
        ],
        "128": [
            1338.0,
            1345.0,
            "Había atajado el balón Claudio Bravo dejando una gran intervención pero estaba en fuera de juego Carlos Vela en el momento en el que da el pase Rubén Pardo."
        ],
        "129": [
            1345.0,
            1355.0,
            "En cambio la pared no iba parece destinada a Carlos Vela en principio sino a Rubén Pardo."
        ],
        "130": [
            1356.0,
            1362.0,
            "El pase que veíamos ahí no era Rubén Pardo que lo ejecutaba, Vela que estaba ligeramente adelantado."
        ],
        "131": [
            1363.0,
            1371.0,
            "Pero ha conseguido en la Real algo que no se suele ver en los partidos que juega el FC Barcelona que es robar muy cerca del área del Barça."
        ],
        "132": [
            1372.0,
            1378.0,
            "Con todo el equipo volcado en ataque, es decir más opciones para posibles remates."
        ],
        "133": [
            1379.0,
            1387.0,
            "Dani Alves, Leo Messi, se le va la pelota a Dani Alves, Markel Vergara de la Bella."
        ],
        "134": [
            1388.0,
            1394.0,
            "Ahora quien intercepta es Dani Alves, Luis Suárez no llegaba pero es que el balón era para Xavi."
        ],
        "135": [
            1394.0,
            1398.0,
            "Xavi centro, Luis Suárez reclama, mano que es posible que la hubiera."
        ],
        "136": [
            1399.0,
            1410.0,
            "La iglesia de Villanueva no supere un humano voluntaria y luego el centro debido a su propio efecto termina desembocando el saque de portería."
        ],
        "137": [
            1413.0,
            1418.0,
            "Y cuando se gira el defensor, cuando se gira Inigo Martínez."
        ],
        "138": [
            1419.0,
            1421.0,
            "Contesta Luis Suárez."
        ],
        "139": [
            1423.0,
            1427.0,
            "Pero el árbitro no opinaba igual que el uruguayo."
        ],
        "140": [
            1428.0,
            1435.0,
            "Bartra, Neymar, estamos en el minuto casi 24, 0-0 en el marcador."
        ],
        "141": [
            1436.0,
            1439.0,
            "Pelota de Xavi Prieto, se la roba Adriano Neymar."
        ],
        "142": [
            1440.0,
            1444.0,
            "Neymar encuentra un resquicio para escaparse de la presión de Nostiara."
        ],
        "143": [
            1444.0,
            1451.0,
            "Alves, Rafinha, Mois que no para de pedirle al equipo que tape espacios, que masculine."
        ],
        "144": [
            1452.0,
            1455.0,
            "Y de momento la verdad es que están siguiendo sus órdenes al pie de la letra."
        ],
        "145": [
            1456.0,
            1462.0,
            "La sensación de movimiento uniforme que transmite la Real es fantástica en este tramo que llevamos de partido."
        ],
        "146": [
            1463.0,
            1469.0,
            "Además ayudan, cierran los laterales para que haya pocos pasillos y que no haya un ataque."
        ],
        "147": [
            1469.0,
            1476.0,
            "Macherano, balón del argentino hacia la cabeza de Neymar que estaba en fuera de juego."
        ],
        "148": [
            1479.0,
            1484.0,
            "Intenta con diferentes recursos el FC Barcelona y vemos el momento del pase de Macherano."
        ],
        "149": [
            1485.0,
            1488.0,
            "Y es la acción en la que falta el equipo."
        ],
        "150": [
            1488.0,
            1493.0,
            "Intenta con diferentes recursos el FC Barcelona y vemos el momento del pase de Macherano."
        ],
        "151": [
            1494.0,
            1496.0,
            "Y es la acción en la que falta el equipo."
        ],
        "152": [
            1497.0,
            1504.0,
            "Parece claro que sí pega en el brazo de Iñigo Martínez, pero Iñigo Martínez está retirándose de la trayectoria de la pelota."
        ],
        "153": [
            1505.0,
            1506.0,
            "Juega Rulli."
        ],
        "154": [
            1508.0,
            1514.0,
            "Vela, Vela aprovecha que Marta no llega pero cargó Carlos Vela al defensor."
        ],
        "155": [
            1514.0,
            1516.0,
            "Cargó Carlos Vela al defensor."
        ],
        "156": [
            1517.0,
            1518.0,
            "Cometió falta el mexicano."
        ],
        "157": [
            1519.0,
            1523.0,
            "Están teniendo dudas porque van muchas veces dos jugadores, Bartra y Macherano van al mismo balón."
        ],
        "158": [
            1524.0,
            1529.0,
            "Tienen que hablarse para ir uno y el otro esperar la prolongación en cobertura o bien coger el rechace."
        ],
        "159": [
            1530.0,
            1532.0,
            "Agarra un claro Roberto de Esteban Granero."
        ],
        "160": [
            1533.0,
            1538.0,
            "Y primera tarjeta amarilla que vemos en el partido se la lleva el exjugador, entre otros del Real Madrid o del Crispar Rangers."
        ],
        "161": [
            1538.0,
            1543.0,
            "Cantolina para Granero, se le marchaba Dani Alves."
        ],
        "162": [
            1544.0,
            1546.0,
            "Granero que cumple ciclo."
        ],
        "163": [
            1547.0,
            1549.0,
            "Próximo partido se va a perder."
        ],
        "164": [
            1550.0,
            1551.0,
            "Granada."
        ],
        "165": [
            1552.0,
            1555.0,
            "Granada que está en otra guerra, diferente."
        ],
        "166": [
            1556.0,
            1562.0,
            "Luis Enrique insistiendo mucho tanto a Bartra como a Piqué que tengan muchísimo cuidado con los saques en largo de Rulli."
        ],
        "167": [
            1562.0,
            1568.0,
            "Que acierte, mira, a la hora de cortar de cabeza porque se les están tratando de colar los delanteros de la Real Sociedad a su espalda."
        ],
        "168": [
            1569.0,
            1574.0,
            "No tiene teóricamente la Real jugadores como físico para esos balones aéreos en cuanto a estatura."
        ],
        "169": [
            1575.0,
            1578.0,
            "Pero sí en cuanto a velocidad, falta clara de De la Vella sobre Leo Messi."
        ],
        "170": [
            1579.0,
            1581.0,
            "Iglesia Villanueva que vaya Cartulina en mano."
        ],
        "171": [
            1582.0,
            1587.0,
            "Pues prácticamente seguidas han sido las dos que han mostrado, las dos para jugadores de la Real Sociedad."
        ],
        "172": [
            1587.0,
            1596.0,
            "Cartulina que a priori va a condicionar y mucho a De la Vella porque es un jugador que ocupa o tapa esa posición por la que llega Leo Messi habitualmente."
        ],
        "173": [
            1597.0,
            1600.0,
            "Va a tener necesidad de hacer alguna que otra falta más."
        ],
        "174": [
            1602.0,
            1607.0,
            "Los dos futbolistas que caen más en la banda izquierda, Granero y De la Vella, ambos con Cartulina."
        ],
        "175": [
            1609.0,
            1610.0,
            "Gerard Piqué."
        ],
        "176": [
            1610.0,
            1611.0,
            "Xavi."
        ],
        "177": [
            1613.0,
            1614.0,
            "Luis Suárez."
        ],
        "178": [
            1615.0,
            1616.0,
            "Juega Mascherano."
        ],
        "179": [
            1617.0,
            1621.0,
            "El jefecito con el balón, lo asegura apoyándose en corto en Xavi Hernández."
        ],
        "180": [
            1622.0,
            1623.0,
            "Xavi que avanza."
        ],
        "181": [
            1624.0,
            1626.0,
            "Espérate Xavi, Prieto está casi como lateral a la derecha."
        ],
        "182": [
            1628.0,
            1634.0,
            "Entra Adriano, no quiere arriesgarse a una mano peligrosa Carlos Martínez."
        ],
        "183": [
            1634.0,
            1636.0,
            "Esconde los brazos atrás, córner."
        ],
        "184": [
            1640.0,
            1641.0,
            "Xavi Hernández."
        ],
        "185": [
            1642.0,
            1645.0,
            "Rafinha metido en el área pequeña, casi a la altura del portero de Rulli."
        ],
        "186": [
            1646.0,
            1647.0,
            "El balón de Xavi Hernández."
        ],
        "187": [
            1648.0,
            1650.0,
            "La pelota que persigue Carlos De La Vella."
        ],
        "188": [
            1651.0,
            1652.0,
            "Messi, Mascherano."
        ],
        "189": [
            1655.0,
            1656.0,
            "Mascherano con Leo Messi."
        ],
        "190": [
            1657.0,
            1658.0,
            "Messi ya no está en la posición."
        ],
        "191": [
            1658.0,
            1659.0,
            "Mascherano."
        ],
        "192": [
            1661.0,
            1662.0,
            "Mascherano con Leo Messi."
        ],
        "193": [
            1663.0,
            1665.0,
            "Messi, Gerard Piqué, se queda en el área."
        ],
        "194": [
            1666.0,
            1668.0,
            "Rulli mete la mano, remate de Piqué, de Chilena Piqué."
        ],
        "195": [
            1669.0,
            1670.0,
            "Saque de portería."
        ],
        "196": [
            1671.0,
            1675.0,
            "Cuando va al ataque, esta temporada, creo que son cinco goles que lleva."
        ],
        "197": [
            1676.0,
            1677.0,
            "Casi siempre termina tocando el balón."
        ],
        "198": [
            1678.0,
            1681.0,
            "De hecho se acaba rematando, fíjate que el balón va a quedar ahí muerto en ese rechazo."
        ],
        "199": [
            1682.0,
            1683.0,
            "Me parece que es del central de la Real Sociedad."
        ],
        "200": [
            1683.0,
            1688.0,
            "Y el remate primero de Gerard Piqué, lo saca con la mano Rulli, que entraba."
        ],
        "201": [
            1692.0,
            1694.0,
            "Despeja como buenamente puede Gerónimo Rulli."
        ],
        "202": [
            1695.0,
            1698.0,
            "Termina rematando de espaldas Gerard Piqué."
        ],
        "203": [
            1699.0,
            1702.0,
            "Ahí va la pelota del cancerbero de la Real."
        ],
        "204": [
            1703.0,
            1705.0,
            "Cabezazo de Xavi Prieto, Gerard Piqué."
        ],
        "205": [
            1707.0,
            1711.0,
            "Daniel Berrafinha, Markel Vergara, que contactó ahí con Rafinha."
        ],
        "206": [
            1711.0,
            1713.0,
            "Y termina trabando a Rafinha."
        ],
        "207": [
            1714.0,
            1717.0,
            "Falta de Markel Vergara. Y otro más."
        ],
        "208": [
            1718.0,
            1721.0,
            "Se empiezan a acumular las amonestaciones a los de David Moyes."
        ],
        "209": [
            1722.0,
            1726.0,
            "Ya son tres, prácticamente las tres últimas faltas son las que han supuesto las tarjetas amarillas."
        ],
        "210": [
            1730.0,
            1733.0,
            "Y Rafinha derribado por Markel Vergara."
        ],
        "211": [
            1735.0,
            1739.0,
            "Y esto lo decía Pichellonso, son condicionantes para los jugadores de la Real."
        ],
        "212": [
            1739.0,
            1743.0,
            "Que ahora, en las acciones en las que tengan que ir más al límite,"
        ],
        "213": [
            1744.0,
            1746.0,
            "pisarán un terreno muy pantanoso."
        ],
        "214": [
            1747.0,
            1752.0,
            "Bartra, Xavi, Xavi, Neymar, Neymar, Xavi."
        ],
        "215": [
            1753.0,
            1757.0,
            "Xavi ve una diagonal de Dani Alves, que lo que hace es abrir un espacio en la derecha para Leo Messi."
        ],
        "216": [
            1758.0,
            1760.0,
            "Messi tiene el área a Luis Suárez, a Neymar."
        ],
        "217": [
            1761.0,
            1763.0,
            "También llega a Badriano, Gerard Piqué."
        ],
        "218": [
            1764.0,
            1767.0,
            "Insisto en que la Real no quiere quedarse pegada a su portería."
        ],
        "219": [
            1767.0,
            1771.0,
            "Hace ese efecto de acordeón intentando salir cuando buenamente puede."
        ],
        "220": [
            1773.0,
            1776.0,
            "Balón al área, cabeceado por De la Bella."
        ],
        "221": [
            1777.0,
            1778.0,
            "Le cae la pelota a Carlos Vela."
        ],
        "222": [
            1780.0,
            1784.0,
            "Vela protesta al árbitro por una posible falta de Neymar."
        ],
        "223": [
            1785.0,
            1787.0,
            "Dani Alves, Neymar."
        ],
        "224": [
            1788.0,
            1790.0,
            "Neymar que dirige el balón a Leo Messi."
        ],
        "225": [
            1791.0,
            1792.0,
            "Messi no consigue devolverle la pelota a Neymar."
        ],
        "226": [
            1793.0,
            1794.0,
            "De la Bella."
        ],
        "227": [
            1794.0,
            1800.0,
            "Adriano no llega a Xavi Prieto ni ni tan siquiera a buscarle las cosquillas a Adriano Xavi."
        ],
        "228": [
            1801.0,
            1805.0,
            "Lleva el timón, lleva el control, dirige las operaciones del FC Barcelona."
        ],
        "229": [
            1806.0,
            1808.0,
            "Adriano, qué bueno el recorte en carrera."
        ],
        "230": [
            1809.0,
            1813.0,
            "Sigue Adriano, Neymar, Neymar e Íñigo Martínez que impide que Neymar pueda disparar."
        ],
        "231": [
            1814.0,
            1816.0,
            "Falta de Xavi Prieto."
        ],
        "232": [
            1817.0,
            1820.0,
            "Sufre mucho más la Real en el momento en que el Barça le trae la pelota a Messi."
        ],
        "233": [
            1820.0,
            1824.0,
            "Es verdad que está siendo un ritmo muy sostenido, no un ritmo bajo de partido,"
        ],
        "234": [
            1825.0,
            1829.0,
            "pero sí, no el ritmo máximo que puede aplicar el FC Barcelona."
        ],
        "235": [
            1832.0,
            1836.0,
            "Con lo cual, habrá que darle el mérito que tiene al trabajo de la Real,"
        ],
        "236": [
            1837.0,
            1841.0,
            "que no está permitiéndole tampoco que el Barça juegue a placer, ni mucho menos."
        ],
        "237": [
            1842.0,
            1843.0,
            "La pelota a Xavi Prieto."
        ],
        "238": [
            1843.0,
            1848.0,
            "Se queda Canales ahí para impedir la sorpresa en el saque de la falta."
        ],
        "239": [
            1850.0,
            1853.0,
            "Tendrá que ubicar la barrera. Iglesias-Villanueva."
        ],
        "240": [
            1857.0,
            1860.0,
            "Mide la distancia el colegiado gallego."
        ],
        "241": [
            1861.0,
            1862.0,
            "31 minutos de partido."
        ],
        "242": [
            1863.0,
            1865.0,
            "Xavi Prieto, el que le ha dado la pelota a Messi."
        ],
        "243": [
            1866.0,
            1867.0,
            "La pelota a Xavi Prieto."
        ],
        "244": [
            1867.0,
            1869.0,
            "Mide la distancia el colegiado gallego."
        ],
        "245": [
            1870.0,
            1871.0,
            "31 minutos de partido."
        ],
        "246": [
            1873.0,
            1874.0,
            "Xavi, Messi."
        ],
        "247": [
            1876.0,
            1880.0,
            "En el área, Bartra, Piqué, Luis Suárez y Neymar."
        ],
        "248": [
            1881.0,
            1882.0,
            "También Rafinha."
        ],
        "249": [
            1884.0,
            1885.0,
            "Claudio Bravo en el círculo central."
        ],
        "250": [
            1886.0,
            1889.0,
            "Ni un solo jugador de la Real se descuelga para buscar una sorpresa en la contra."
        ],
        "251": [
            1890.0,
            1891.0,
            "Todos defienden."
        ],
        "252": [
            1892.0,
            1894.0,
            "Leo Messi, la pelota del argentino sale."
        ],
        "253": [
            1895.0,
            1896.0,
            "Gerónimo Errugi fuera de juego."
        ],
        "254": [
            1898.0,
            1903.0,
            "Invalidado por fuera de juego y un jugador de la Real, Roberto, quejándose en el suelo."
        ],
        "255": [
            1904.0,
            1907.0,
            "En la salida con su portero puede haberse llevado el golpe, ya que está dentro de la era pequeña."
        ],
        "256": [
            1908.0,
            1912.0,
            "Salió contundente el portero argentino de la Real Sociedad y puede que se llevase por delante a su compañero."
        ],
        "257": [
            1913.0,
            1915.0,
            "Carlos Martínez, que ya se levanta con gesto de dolor."
        ],
        "258": [
            1916.0,
            1918.0,
            "Parece más bien en la zona lumbar donde se puede haber llevado el golpe."
        ],
        "259": [
            1919.0,
            1923.0,
            "Y aprovecha Mar Bartra para acercarse a la banda de beber agua y también recibir órdenes de Luis Enrique."
        ],
        "260": [
            1924.0,
            1928.0,
            "En vista sobre todos esos balones tan directos que está jugando la Real Sociedad cuando saca de puerta."
        ],
        "261": [
            1930.0,
            1935.0,
            "La imagen congelada que no nos permite ni mucho menos confirmar si había fuera de juego o no."
        ],
        "262": [
            1936.0,
            1938.0,
            "Y algún jugador del FC Barcelona."
        ],
        "263": [
            1943.0,
            1946.0,
            "La pelota de Gerónimo Errugi, otro que resbala."
        ],
        "264": [
            1947.0,
            1948.0,
            "Se ha regado el cesto, es verdad."
        ],
        "265": [
            1948.0,
            1954.0,
            "Justo antes de que arrancara el partido el río ha estado funcionando, pero están siendo muchos patinazos de diferentes futbolistas."
        ],
        "266": [
            1955.0,
            1958.0,
            "No está siendo uno en concreto, hemos visto caer a unos cuantos."
        ],
        "267": [
            1960.0,
            1963.0,
            "Bravo y Dani Alves de la Bella con el pecho."
        ],
        "268": [
            1964.0,
            1966.0,
            "Sorprende a Markel Bergana, Markel que no puede tocar."
        ],
        "269": [
            1967.0,
            1970.0,
            "A Rafinha que salió con la pelota y balón de Rafinha para Leo Messi."
        ],
        "270": [
            1971.0,
            1972.0,
            "No puede tocarle porque tiene una amarilla."
        ],
        "271": [
            1973.0,
            1974.0,
            "Leo Messi va haciendo recular al defensa."
        ],
        "272": [
            1975.0,
            1976.0,
            "Continúa Messi, el balón de Messi."
        ],
        "273": [
            1976.0,
            1977.0,
            "El remate Luis Suárez."
        ],
        "274": [
            1978.0,
            1981.0,
            "Era una dejada de Luis Suárez, no buscó la portería."
        ],
        "275": [
            1982.0,
            1985.0,
            "Entraba Xavi, entraba Messi y al final el balón se marcha fuera."
        ],
        "276": [
            1986.0,
            1990.0,
            "Había tres jugadores para recibir esa dejada con toda la intención de Luis Suárez."
        ],
        "277": [
            1991.0,
            1997.0,
            "Ya tiene posición correcta, Luis Suárez puede rematar con poco ángulo, pero hay dos jugadores en posición de remate."
        ],
        "278": [
            1998.0,
            2001.0,
            "Ninguno de los dos entiende probablemente que su compañero queriera asistir y no finalizar."
        ],
        "279": [
            2006.0,
            2014.0,
            "Es extraño en un goleador puro como es Luis Suárez que no le haya salido el instinto definidor."
        ],
        "280": [
            2015.0,
            2019.0,
            "En el último toque de cabeza pero primó la generosidad."
        ],
        "281": [
            2022.0,
            2025.0,
            "Falta sobre Carlos Vela, acometida por Bartra."
        ],
        "282": [
            2030.0,
            2035.0,
            "Bartra se va y descontento después de que pitara el colegiado."
        ],
        "283": [
            2037.0,
            2039.0,
            "Va a sacar Rubén Pardo."
        ],
        "284": [
            2042.0,
            2047.0,
            "Sigue calentando la onda, creo que le saltó a Roberto después de esos problemas que tuvo Carlos Martínez."
        ],
        "285": [
            2048.0,
            2052.0,
            "Cuando llegó Martínez cabecea, canales, canales que consigue ganar."
        ],
        "286": [
            2053.0,
            2055.0,
            "Ese balón por arriba dejó para Xavi Prieto, Carlos Vela."
        ],
        "287": [
            2056.0,
            2059.0,
            "Vela queda desde ahí, busca un centro peligroso, intenta rematar."
        ],
        "288": [
            2060.0,
            2064.0,
            "Esteban Granero, quien termina culminando la acción con ese disparo."
        ],
        "289": [
            2064.0,
            2067.0,
            "Disparo en Markelberg, ahora va a haber córner."
        ],
        "290": [
            2068.0,
            2072.0,
            "Efectivamente es Zaldúa el que está calentando desde que se llevó el golpe a Martínez."
        ],
        "291": [
            2073.0,
            2075.0,
            "Y que todavía sigue echando la mano a la zona lumbar."
        ],
        "292": [
            2076.0,
            2083.0,
            "Buena acción de Gerard Piqué, ese disparo que lo ha desviado porque tenía muchísimo peligro."
        ],
        "293": [
            2084.0,
            2091.0,
            "Venga el sol de cara, algunos futbolistas incluido Claudio Bravo que se protegían ahí porque les pega la luz en los ojos."
        ],
        "294": [
            2092.0,
            2100.0,
            "Iglesias Villanueva que se dirige directamente a Dani Alves y a Carlos Vela para evitar agarrones."
        ],
        "295": [
            2104.0,
            2106.0,
            "Granero y Rubén Pardo."
        ],
        "296": [
            2108.0,
            2111.0,
            "Es el pirata, el lanzador, el balón de Granero, llega Claudio Bravo."
        ],
        "297": [
            2112.0,
            2116.0,
            "No lo tuvo fácil Sergio Canales. Estaban saliendo tanto Rubén Pardo como Granero."
        ],
        "298": [
            2117.0,
            2121.0,
            "Con lo cual, error y pelota que se va a saque de portería."
        ],
        "299": [
            2125.0,
            2127.0,
            "Claudio Bravo."
        ],
        "300": [
            2128.0,
            2133.0,
            "La Real no ha tenido ocasiones como tal en lo que llevamos de partido ya 35 minutos."
        ],
        "301": [
            2134.0,
            2140.0,
            "Pero si es verdad que ha merodeado el área del FC Barcelona transmitiendo sensación de riesgo."
        ],
        "302": [
            2141.0,
            2144.0,
            "Que no ha conseguido culminar en remates claros."
        ],
        "303": [
            2144.0,
            2151.0,
            "Balón de Rubén Pardo, era muy buena la idea, el toque de primeras hacia Xavi Prieto pero no ejecutó bien ahí el centrocampista de la Real."
        ],
        "304": [
            2152.0,
            2155.0,
            "Saca Bravo, Luis Suárez, Neymar."
        ],
        "305": [
            2156.0,
            2158.0,
            "Neymar y Leo Messi."
        ],
        "306": [
            2159.0,
            2162.0,
            "Entre los tres de arriba se han fabricado la jugada, roba Miquel Gontález."
        ],
        "307": [
            2163.0,
            2165.0,
            "Rubén Pardo, Carlos Vela."
        ],
        "308": [
            2166.0,
            2169.0,
            "Vela hizo la pausa para que llegara De la Bella. De la Bella y Canales."
        ],
        "309": [
            2169.0,
            2171.0,
            "Moacherano se cruza."
        ],
        "310": [
            2174.0,
            2179.0,
            "En la zona de calentamiento de la Real Sociedad, junto a Zaldúa se acaban de sumar Finnbogansson y Júri."
        ],
        "311": [
            2180.0,
            2182.0,
            "El delantero y un lateral."
        ],
        "312": [
            2183.0,
            2185.0,
            "Tiene dos laterales, uno zurdo y uno diestro."
        ],
        "313": [
            2186.0,
            2189.0,
            "Y un delantero centro, el islandés."
        ],
        "314": [
            2191.0,
            2196.0,
            "Buena pelota ahora para que Luis Suárez pueda salir en velocidad si es que quiere forzar un poco la máquina."
        ],
        "315": [
            2196.0,
            2199.0,
            "Está con él, vigilándole estrechamente Rubén Pardo."
        ],
        "316": [
            2200.0,
            2202.0,
            "Falta de Rubén Pardo sobre Luis Suárez que al final..."
        ],
        "317": [
            2203.0,
            2206.0,
            "Era el objetivo que perseguía Luis Suárez, que acabase la acción en falta."
        ],
        "318": [
            2208.0,
            2213.0,
            "Ahí se produce el contacto. Rueda por el suelo el goleador."
        ],
        "319": [
            2215.0,
            2222.0,
            "Los británicos tienen mucho la costumbre de sacar a calentar a tres de sus jugadores cada vez, ¿no?"
        ],
        "320": [
            2222.0,
            2227.0,
            "Y un resbalón más en esta ocasión que hace que esta jugada se pierda echándose la brota afuera."
        ],
        "321": [
            2228.0,
            2237.0,
            "Tal vez no con la intención de realizar un cambio, sino de que estén calientes, que no estén sentados exclusivamente, sino que vayan calentando progresivamente."
        ],
        "322": [
            2239.0,
            2245.0,
            "Lo cual no es mala idea. Sé que de futbolistas a los que les molesta mucho, sobre todo si al final no entran en el partido."
        ],
        "323": [
            2246.0,
            2248.0,
            "Pero no es una mala idea."
        ],
        "324": [
            2248.0,
            2255.0,
            "Es una decisión bastante lógica y respetable por parte del entrenador. Canales, en fuera de juego."
        ],
        "325": [
            2257.0,
            2259.0,
            "Ha sacado ya un piqué para Javier Mascherano."
        ],
        "326": [
            2261.0,
            2265.0,
            "Ese es el momento en el que sale Canales, el momento del pase."
        ],
        "327": [
            2266.0,
            2268.0,
            "Otra vez ahí, en el límite."
        ],
        "328": [
            2269.0,
            2271.0,
            "Pues fíjate los toques que ha dado Xavi, ¿no?"
        ],
        "329": [
            2271.0,
            2275.0,
            "Seis, siete toques antes de dar el balón. Significativo de que el balón no va a buena velocidad."
        ],
        "330": [
            2276.0,
            2279.0,
            "Dentro de Dani Alves, Íñigo Martínez."
        ],
        "331": [
            2280.0,
            2284.0,
            "Canales, Mascherano le está apartando con el brazo. Mascherano a Canales, Gerard Piqué."
        ],
        "332": [
            2285.0,
            2287.0,
            "Dani Alves, Luis Suárez. Cae Luis Suárez."
        ],
        "333": [
            2288.0,
            2290.0,
            "Falta de Íñigo Martínez."
        ],
        "334": [
            2294.0,
            2296.0,
            "La panza de momento no está..."
        ],
        "335": [
            2296.0,
            2299.0,
            "Encontrando con facilidad la portería de Rulli."
        ],
        "336": [
            2300.0,
            2302.0,
            "Ha tenido sus ocasiones, ha tenido sus llegadas."
        ],
        "337": [
            2303.0,
            2307.0,
            "Alguna más o menos clara, sobre todo porque a efecto de buscar el gol,"
        ],
        "338": [
            2308.0,
            2312.0,
            "las opciones de estrategia son soluciones para el equipo de Luis Enrique."
        ],
        "339": [
            2313.0,
            2317.0,
            "Sin realizar ni mucho menos un gran partido ofensivamente,"
        ],
        "340": [
            2318.0,
            2322.0,
            "he podido disponer de cuatro o cinco opciones para inaugurar el marcador."
        ],
        "341": [
            2322.0,
            2325.0,
            "Desde el lado contrario, antes en una posición parecida,"
        ],
        "342": [
            2326.0,
            2329.0,
            "lanzó Leo Messi. Ahí está de nuevo Xavi junto al balón y Leo Messi."
        ],
        "343": [
            2332.0,
            2336.0,
            "Y Xavi. La pelota de Xavi Neymar deja atrás."
        ],
        "344": [
            2337.0,
            2341.0,
            "El de Máster Rafinha ha conseguido tapar a Miquel González."
        ],
        "345": [
            2342.0,
            2344.0,
            "Está buena la intención."
        ],
        "346": [
            2345.0,
            2347.0,
            "Esa no es la intención que quería."
        ],
        "347": [
            2347.0,
            2350.0,
            "Estrategia trabajada, dejar el balón, segundo palo para devolverla,"
        ],
        "348": [
            2351.0,
            2354.0,
            "abriéndose en línea a Rafinha en este caso para el remate."
        ],
        "349": [
            2355.0,
            2358.0,
            "Además, buen impacto lo que pasa que ha tocado a un defensor."
        ],
        "350": [
            2359.0,
            2360.0,
            "Messi."
        ],
        "351": [
            2361.0,
            2363.0,
            "Messi centra con la derecha el balón de Messi,"
        ],
        "352": [
            2364.0,
            2365.0,
            "que llega muy templado."
        ],
        "353": [
            2366.0,
            2369.0,
            "Carlos Martínez dio dos pasos atrás y cabeceó al saque de esquina."
        ],
        "354": [
            2371.0,
            2372.0,
            "Messi."
        ],
        "355": [
            2373.0,
            2374.0,
            "Messi."
        ],
        "356": [
            2374.0,
            2375.0,
            "Messi."
        ],
        "357": [
            2376.0,
            2377.0,
            "Una salida de la esquina."
        ],
        "358": [
            2379.0,
            2381.0,
            "Nuevo córner para el FC Barcelona."
        ],
        "359": [
            2382.0,
            2386.0,
            "Esa es la falta anterior. El toque de Neymar y el remate de Rafinha."
        ],
        "360": [
            2387.0,
            2388.0,
            "Xavi Hernández."
        ],
        "361": [
            2389.0,
            2392.0,
            "Bartra se va al primer palo. Bartra que no toca tampoco pique."
        ],
        "362": [
            2393.0,
            2396.0,
            "Iñigo Martínez. Sí. Canales le arrebata la pelota a Neymar."
        ],
        "363": [
            2397.0,
            2399.0,
            "Se quedó golpeando al aire Sergio Canales."
        ],
        "364": [
            2400.0,
            2402.0,
            "Ha habido un enganchón de Márquez Vergara sobre Leo Messi muy claro."
        ],
        "365": [
            2402.0,
            2403.0,
            "Messi."
        ],
        "366": [
            2404.0,
            2406.0,
            "La pelota de Neymar no sale."
        ],
        "367": [
            2407.0,
            2410.0,
            "Neymar que enciende el graderío del Camp Nou."
        ],
        "368": [
            2413.0,
            2414.0,
            "Javier Mascherano."
        ],
        "369": [
            2419.0,
            2423.0,
            "Luis Suárez, Dani Alves, Moïse que vuelve a hacer ese gesto de adelante,"
        ],
        "370": [
            2424.0,
            2427.0,
            "de no se queden atrás, que es peor estar cerca de la portería."
        ],
        "371": [
            2428.0,
            2431.0,
            "Ese parece que es el mensaje de Moïse a sus futbolistas."
        ],
        "372": [
            2432.0,
            2433.0,
            "El gol de Dani Alves."
        ],
        "373": [
            2435.0,
            2438.0,
            "Ha tardado un pelín en verlo al Xavi Hernández."
        ],
        "374": [
            2440.0,
            2446.0,
            "Esas llegadas de segunda línea sorprenden tanto la acción tan bonita y tan práctica en este caso de Neymar."
        ],
        "375": [
            2448.0,
            2452.0,
            "Al final cuando un futbolista tiene muchos recursos técnicos, esos recursos afloran."
        ],
        "376": [
            2453.0,
            2458.0,
            "Me refiero que es muy fácil ser un poco exhibicionista en un rondo o en un calentamiento."
        ],
        "377": [
            2459.0,
            2461.0,
            "Pero en este caso los recursos salen y sirven."
        ],
        "378": [
            2462.0,
            2463.0,
            "Javier Mascherano."
        ],
        "379": [
            2465.0,
            2470.0,
            "Lo que hablábamos, han sentado tres de los jugadores que estaban calentando con la Real Sociedad y salen otros."
        ],
        "380": [
            2471.0,
            2473.0,
            "Le ha aclamado Leo Messi, ahí llegó Martínez."
        ],
        "381": [
            2474.0,
            2478.0,
            "Me ha recordado la acción del otro día en Liga de Campeones y Messi, el gol de Messi lo despeja."
        ],
        "382": [
            2479.0,
            2480.0,
            "Carlos Martínez."
        ],
        "383": [
            2482.0,
            2484.0,
            "Ha caído ahí el central de la Real."
        ],
        "384": [
            2485.0,
            2488.0,
            "Fulminado ante el quiebro y la arrancada en velocidad de Leo Messi."
        ],
        "385": [
            2488.0,
            2495.0,
            "Grafiña, Mascherano y el Barça parece que quiere sacar un máximo rendimiento en estos últimos cuatro minutos de la primera mitad."
        ],
        "386": [
            2496.0,
            2501.0,
            "Neymar, Neymar con Luis Suárez, Neymar que centra, Neymar que ve como el balón pasa por encima."
        ],
        "387": [
            2502.0,
            2503.0,
            "Y Daniel Alves."
        ],
        "388": [
            2506.0,
            2511.0,
            "Pues movimiento de Adriano, desdoblándose mientras vemos la acción anterior en la que Leo Messi..."
        ],
        "389": [
            2513.0,
            2515.0,
            "Al que le están haciendo la jaula bien, ¿no?"
        ],
        "390": [
            2515.0,
            2518.0,
            "Siempre tiene dos, tres jugadores muy cerca cuando sale."
        ],
        "391": [
            2520.0,
            2524.0,
            "Juega muy bien Markel Vergara, bien Michael en la ayuda."
        ],
        "392": [
            2527.0,
            2531.0,
            "Granero, Vela le roba la pelota a Daniel Alves."
        ],
        "393": [
            2532.0,
            2538.0,
            "Canales, Granero, con el pecho salvo y prieto, corre Vela, corre también Gerard Piqué."
        ],
        "394": [
            2539.0,
            2543.0,
            "Vela es muy rápido pero Piqué tenía ventaja por posición y luego por corazón."
        ],
        "395": [
            2543.0,
            2547.0,
            "Ventaja por posición y luego por corpulencia y para aguantar a Carlos Vela."
        ],
        "396": [
            2549.0,
            2550.0,
            "Mascherano, Piqué."
        ],
        "397": [
            2554.0,
            2557.0,
            "El balón del central del FC Barcelona se va fuera."
        ],
        "398": [
            2558.0,
            2566.0,
            "Y el asistente que en un prodigio de profesionalidad no quiere tocar la pelota, incluso jugándose el físico, se va al suelo."
        ],
        "399": [
            2567.0,
            2568.0,
            "Buena cinta, ¿eh?"
        ],
        "400": [
            2569.0,
            2570.0,
            "Esas cosas pasan."
        ],
        "401": [
            2570.0,
            2573.0,
            "Costoya, Rodríguez, Ramos, Ferreiros, son los auxiliares."
        ],
        "402": [
            2573.0,
            2575.0,
            "Brea, Peón, es el cuarto."
        ],
        "403": [
            2578.0,
            2582.0,
            "En la acción anterior Leo Messi no quiere participar del juego porque venía de posición de fuera de juego."
        ],
        "404": [
            2584.0,
            2588.0,
            "Íñigo Martínez, Bartra, corre Carlos Vela."
        ],
        "405": [
            2589.0,
            2592.0,
            "Bartra que pierde el balón, hay falta de Carlos Vela."
        ],
        "406": [
            2592.0,
            2597.0,
            "Pero Bartra se había confiado y Vela es un futbolista rápido y muy listo."
        ],
        "407": [
            2598.0,
            2602.0,
            "Sí, Bartra hacía muchas, ahora menos tal vez en sus inicios."
        ],
        "408": [
            2602.0,
            2609.0,
            "Mucho, mucho, mucha conducción para superar líneas con rapidez llevando el balón."
        ],
        "409": [
            2610.0,
            2613.0,
            "Le ha robado canales el balón a Leo Messi, continúa canales, continúa a Messi."
        ],
        "410": [
            2613.0,
            2617.0,
            "Bueno, pues es Messi quien gana esa pelea entre ambos."
        ],
        "411": [
            2618.0,
            2621.0,
            "Xavi, Neymar, Vela."
        ],
        "412": [
            2623.0,
            2628.0,
            "Sigue Neymar en terreno ya complicado, perdió el esférico."
        ],
        "413": [
            2628.0,
            2634.0,
            "Márquez, Vela, Granero, De la Bella, sale bien en ataque."
        ],
        "414": [
            2634.0,
            2637.0,
            "Ahora La Real, se para canales esperando la pelota."
        ],
        "415": [
            2637.0,
            2642.0,
            "De la Bella continúa, ha hecho un esfuerzo muy grande, Mascherano, que no le sirvió para robar."
        ],
        "416": [
            2642.0,
            2645.0,
            "Sí para hacer que el centro de De la Bella no fuera bueno."
        ],
        "417": [
            2645.0,
            2648.0,
            "Tiene calidad para salir jugando La Real a pesar de la presión."
        ],
        "418": [
            2648.0,
            2654.0,
            "Xavi Hernández dejó atrás efectivo La Real y mucho menos pilla por sorpresa esta arrancada del Barça."
        ],
        "419": [
            2654.0,
            2658.0,
            "A los donos tierras, Neymar, toca a Miquel Gontal, el de cara a pelota, Xavi."
        ],
        "420": [
            2659.0,
            2662.0,
            "Fue Granero quien metido como un central mal despejó."
        ],
        "421": [
            2662.0,
            2666.0,
            "Daniel Bess, a la derecha del marco de Gerónimo Rulli."
        ],
        "422": [
            2668.0,
            2672.0,
            "Insisto en que el Barça ha dado un salto cualitativo en los últimos minutos."
        ],
        "423": [
            2673.0,
            2676.0,
            "Más intensidad, más intensidad, Adolfo, en los últimos minutos."
        ],
        "424": [
            2676.0,
            2680.0,
            "Y lógicamente eso se traduce en que La Real sufre muchísimo más."
        ],
        "425": [
            2683.0,
            2689.0,
            "Veíamos el disparo peligroso de Dani Alves y ese toque con el brazo de Miquel González."
        ],
        "426": [
            2691.0,
            2696.0,
            "Lo vemos dentro del área, algo que yo creo que no vio absolutamente nadie."
        ],
        "427": [
            2696.0,
            2699.0,
            "El colegiado quizá de haberlo apreciado podría incluso haber indicado penalti."
        ]
    }
}