{
    "input": "\n    Atl. Madrid 1 - 2 Barcelona\n\nFirst Half:\n\n0:0 Comment: The referee's indication arrives, the ball moves from the central pump of the Vicente Calderón stadium.\n0:6 Comment: We are going to experience the great game of matchday 3 in the league.\n0:10 Comment: Atlético de Madrid against Barcelona.\n0:13 Comment: Eduardo Vizcayari, who is speaking to you, José Hernández with you. Thank you again.\n0:17 Comment: Happy Saturday, happy weekend.\n0:23 Comment: Felipe Luis comes in on the side kick.\n0:25 Comment: The game lineups are brought to you courtesy of AT&T.\n0:29 Comment: Atlético presents Oblak in goal.\n0:31 Comment: Juanfran Jiménez, Godín, Felipe Luis, Oliver Torres, Gaby, Thiago, Coque, Fernando Torres, Santuán Griezmann.\n0:38 Comment: Barcelona with Ter Stegen, Sergi Roberto, Mascherano, Vermaelen, Jordi Alba, Rakitic, Busquets, Iniesta.\n0:44 Comment: In the middle of the field, Rafinha, Suárez, Ineimar are the ones chosen by Mr. Luis Enrique Martínez.\n0:54 Comment: Juan Francisco Torres sending the first cross over the area to Fernando Torres.\n1:1 Comment: Fernando Torres has good numbers against Barça.\n1:5 Comment: He has good numbers against Barça, we don't know if that's why.\n1:8 Comment: But hey, he started the game against Sevilla.\n1:11 Comment: We review the news in the teams. Only one change in Atlético de Madrid.\n1:15 Comment: The red and white team that places Felipe Luis in Gámez's position.\n1:19 Comment: Well, the starter is Felipe Luis. He is recovering from the muscle ailments that prevented him from being with the Brazilian team.\n1:24 Comment: It is the only variant compared to the 3 to 0 against Sevilla.\n1:29 Comment: Oliver Torres lost the ball, the hat is from Ineimar.\n1:32 Comment: He stayed with the Griezmann brand.\n1:34 Comment: In the wind, facing backwards, Iván Rakitic with Thomas Vermaelen.\n1:38 Comment: What does the history between these two pikes say?\n1:40 Comment: José's history speaks of 156 games.\n1:45 Comment: With 50 victories for Atlético, 69 for Barcelona and 37 draws.\n1:50 Comment: 78 games with Atlético at home, 37 local wins, 22 for Barcelona, ​​19 draws.\n1:57 Comment: 1 to 0 in the last match here for Barcelona.\n2:1 Comment: May 17, Messi's goal in the 65th that represented the League.\n2:5 Comment: Atlético is consecrated in the Barcelona stadium.\n2:8 Comment: Barcelona returns the kindness and consecrates itself in the Atlético stadium.\n2:13 Comment: Atlético has not beaten Barcelona at home since February 14, Valentine's Day 2010.\n2:19 Comment: They won there 2 to 1, goals from Forlán and Simao.\n2:23 Comment: Ibrahimović for the Barça team.\n2:27 Comment: There is a lot of battle in the midfield, Sergio Roberto playing the ball on the right.\n2:31 Comment: Iván Rakitic to run, Suárez moves, pay attention to this, the Croatian passes.\n2:36 Comment: Sintra goes back and doesn't come, he asked for a hand and recovers Suárez.\n2:40 Comment: Center, very powerful shot.\n2:43 Comment: Jordi Alba on the other side.\n2:47 Comment: For Neymar.\n2:49 Comment: Oliver Torres marks it.\n2:51 Comment: He has Andrés Iniesta close and decides to pick up the ball with Rakitic who lets it pass.\n2:55 Comment: Felipe Luis is staying, Sergio Roberto has arrived.\n2:58 Comment: Rafinha looks for the ball, just like Godín.\n3:1 Comment: What does the line say? Ball for Barça.\n3:3 Comment: No, not punishable. Jiménez is strong against Rakitic, perhaps pinking his arm.\n3:8 Comment: Vicente Calderón remained silent anyway.\n3:13 Comment: Barcelona, ​​with the already noted loss of Messi, presents two changes with respect to the team\n3:19 Comment: That doesn't even hit him in the hand, that he beat Málaga.\n3:23 Comment: 1 to 0, goal from Vermaelen.\n3:25 Comment: Ter Stegen for the injured Bravo.\n3:27 Comment: Rafinha hereby.\n3:31 Comment: Rafinha for the preserved Messi.\n3:34 Comment: Players to watch presented by Miller Light.\n3:37 Comment: On the Atlético de Madrid side, Antoine Griezmann, 24 years old.\n3:42 Comment: He has one goal so far in the championship.\n3:44 Comment: On the FC Barcelona side, the Uruguayan Luis Suárez, 28 years old.\n3:47 Comment: Also a goal scored against Atletic Club de Bilbao.\n3:51 Comment: They are the players to follow presented to you by Miller Light.\n3:56 Comment: Sergio Busquets faces the pressure of Griezmann and Fernando Torres.\n4:0 Comment: He decides to play on the right with Rakitic.\n4:2 Comment: Sergi Roberto is getting close to the line.\n4:4 Comment: Coque is going to mark it there.\n4:7 Comment: Two from Barça, three from Atleti.\n4:10 Comment: Rafinha asks Jordi Alba for the ball.\n4:12 Comment: Decide for the medium and shorter with Andrés Iniesta.\n4:15 Comment: Neymar.\n4:18 Comment: The whistle for the Brazilian.\n4:19 Comment: Neymar who opened, Sergi Roberto with a bad cross.\n4:22 Comment: Recover the rebound.\n4:25 Comment: Rakitic.\n4:26 Comment: Neymar mid-turn and hits him mid-turn.\n4:28 Comment: And he wanted to pass.\n4:29 Comment: Godín ends up removing the danger.\n4:31 Comment: He didn't dare to hit him left-handed.\n4:33 Comment: Without Messi, anyway, it seems to be a good start for Barcelona.\n4:36 Comment: Atlético can't find the ball.\n4:37 Comment: He also doesn't find very well how and where to press it.\n4:40 Comment: Now Simeone's team is lowering the block.\n4:46 Comment: If Atlético de Madrid sees in the first ten dates we already mentioned it.\n4:49 Comment: More complicated calendar.\n4:51 Comment: Suarez.\n4:52 Comment: Godin falls.\n4:54 Comment: In the duel of Charrubas.\n4:56 Comment: We had mentioned this yesterday in the locker.\n4:58 Comment:  Yeah.\n4:59 Comment: Tough game for Suárez.\n5:0 Comment: Meeting his compatriots, starters in the national team.\n5:7 Comment: They know his quirks and he knows his rivals' quirks.\n5:12 Comment: It's going to be a very physical game there, regardless of the fact that they are compatriots.\n5:18 Comment: Deep down, the Belgian, Thomas Vermaelen.\n5:20 Comment: Third game as a starter.\n5:22 Comment: Suárez has one goal this season.\n5:24 Comment:  Busquets.\n5:27 Comment: Ivan Rakitic appears playing first class.\n5:30 Comment: Jordi Alba asks for the ball.\n5:33 Comment: The pressure from Oliver Torres is coming.\n5:34 Comment: Iniesta also receives the mark.\n5:36 Comment: Neymar returns it to Andrés Iniesta.\n5:38 Comment: He made Suárez run.\n5:39 Comment: Careful with this.\n5:40 Comment: José María Jiménez is going.\n5:44 Comment: Suarez.\n5:46 Comment:  Jordi Alba.\n5:49 Comment: Suarez again.\n5:50 Comment: Jiménez is leaving.\n5:51 Comment: Arrrr.\n5:52 Comment: Corner kick.\n5:57 Comment: That's where the hand hits him.\n5:59 Comment: Now yes, now I believe you.\n6:1 Comment: Then he hits him on the back.\n6:3 Comment: Manota.\n6:4 Comment:  Yeah.\n6:6 Comment: The first corner is coming.\n6:11 Comment: We already have the first controversy of the game.\n6:13 Comment:  Yeah.\n6:14 Comment: Do you remember when it was said before that if the hand had not been...\n6:21 Comment: If it was a coincidence that it was a live free kick, well, that rule no longer exists.\n6:26 Comment:  Correct.\n6:27 Comment: Careful with this.\n6:28 Comment: Oliver Torres couldn't turn for the counterattack.\n6:31 Comment: On the contrary, Atleti wants to hurt.\n6:34 Comment: Cholo mentioned it yesterday, right?\n6:36 Comment:  Yeah.\n6:38 Comment: It was sincere, Simeone.\n6:39 Comment: Beyond that Champions League series.\n6:42 Comment: The campaign where Atlético de Madrid reached the final against Real Madrid Lisbon.\n6:49 Comment: That he beats him with a long play by Courtois, a ball dropped by Raúl García and later completed, if I'm not mistaken, by Coque.\n7:2 Comment: So my memory fails me.\n7:3 Comment: Surely the proofreaders will correct me if I'm wrong.\n7:7 Comment: But I told you, they haven't found a way back.\n7:8 Comment: He knows, he hasn't told her.\n7:9 Comment: It has been difficult for us to play against Barcelona and, above all, even more so since the arrival of Cholo, Simeone.\n7:16 Comment: Sorry, by Luis Enrique.\n7:17 Comment: When Luis Enrique arrived, he worked much better on set pieces and strategy.\n7:23 Comment: He adjusted those details and it's like Atlético found it difficult.\n7:28 Comment: And they met four times last season, also in the Copa del Rey.\n7:32 Comment: And Atlético couldn't hurt him.\n7:35 Comment: It was 1 to 0 in Barcelona.\n7:36 Comment: And 3 to 2 victory for Barcelona here.\n7:38 Comment: Torres with Griezmann, Griezmann with Torre.\n7:41 Comment:  Too long.\n7:43 Comment: And the German, who by the way is making his debut in the league, Marc-André Ter Stegen.\n7:51 Comment: Zbizarreta wanted it and wanted it and brought it.\n7:54 Comment: The Board wanted something else.\n7:56 Comment: The Board apparently wanted Courtois.\n7:58 Comment:  Yeah.\n8:0 Comment: Because I was already in the league.\n8:1 Comment: And because they met Courtois' father.\n8:3 Comment: Exactly, yes, the goal had been by Koch 5 minutes into that game.\n8:6 Comment: Precisely in this arc where Atlético de Madrid attacks in these first 45 minutes.\n8:11 Comment: Jordi Alba kept the ball.\n8:13 Comment: Gabi.\n8:15 Comment: Juan Fran, this is Oliver Torres.\n8:19 Comment: Diego Roberto Godín back.\n8:22 Comment: Oblak.\n8:24 Comment:  Sergio Ramos.\n8:26 Comment: And Atlético de Madrid.\n8:27 Comment: Back off. Oblak.\n8:30 Comment: Sergi Roberto.\n8:35 Comment: The ball goes over the side. It's already 8 and a half minutes.\n8:39 Comment: 0-0 the score.\n8:43 Comment: Sergi who remains in the right back position. There is Messi.\n8:48 Comment: Although he had had some problems, he did not train due to muscle difficulty.\n8:53 Comment: But also the player who was supposed to replace him, Adriano Correa, was not in the best shape either.\n9:2 Comment: So Sergi Roberto recovered. Sergi Roberto plays still waiting for the return of Daniel Alves.\n9:11 Comment: And Douglas too, right?\n9:13 Comment: Douglas too, well. They expected it a little less.\n9:16 Comment: And also about Piquel, Piquel has two games left.\n9:19 Comment: Atlético de Madrid attacked with Fernando Torres. The weak finish.\n9:24 Comment: Press. The red and white team, Salah Andrés Iniesta, playing.\n9:29 Comment: Barcelona is very good with the ball and is finding free spaces to maneuver in.\n9:33 Comment: For now it is a good start for Luis Enrique's team.\n9:38 Comment: The court looks good, I don't know.\n9:40 Comment: The grass is new, it has just been laid.\n9:44 Comment: Suarez.\n9:46 Comment: José María Jiménez marks it. He took the ball from him.\n9:51 Comment: Miranda has been a very important player in the history of Atlético de Madrid.\n9:55 Comment: Recent with the conquest of very valuable titles for the colchonero team.\n9:59 Comment: But here he has a player for the future in José María Jiménez who anticipates Suárez.\n10:4 Comment: Jiménez, player of the...\n10:7 Comment: Suárez. He took off two. Juan Fran came from behind and took the ball from him.\n10:11 Comment: Iniesta.\n10:13 Comment: Vermaelen having complications, difficulties, he finally does it.\n10:18 Comment: Vermaelen is also a very good player.\n10:21 Comment: He remembered that when he started playing, he played in the middle.\n10:25 Comment: I mean, he's not going to burn the ball.\n10:28 Comment: From Cholo Simeone's team.\n10:32 Comment: I would say 11 minutes even.\n10:35 Comment: For now, yes. But the ball, José, is on Barcelona's side.\n10:38 Comment: The Atlético de Madrid team has been able to do very little.\n10:43 Comment: 75 to 25. Barça clearly controls the game.\n10:48 Comment: Simeone's formation does not come out to put pressure on the Barça team's field.\n10:56 Comment: And for now, after the victory...\n10:59 Comment: I had lost the ball.\n11:1 Comment: After Real Madrid's victory in the early hours, we are all on 7 points.\n11:9 Comment: Atlético virtually, right?\n11:12 Comment:  Yeah.\n11:14 Comment: Atlético, Barcelona and Real Madrid.\n11:19 Comment: But the league has just begun and what Barcelona also has is that...\n11:24 Comment: The calendar has been quite strong because there are, we can say, 5 stadiums that are very difficult, José.\n11:31 Comment: The one from Atlético and Bilbao, this one, the one from Real Madrid, the one from Valencia and the one from Sevilla.\n11:36 Comment: Here they are already playing against the second exit and already one of those 5 very complicated stadiums for Luis Enrique's team.\n11:46 Comment: Mascherano came to play.\n11:49 Comment: Vermaelen who removes danger and calls for a foul.\n11:53 Comment: How Grieso runs on that play, eh?\n11:56 Comment: The pressure was from the French.\n11:58 Comment: I was too...\n12:0 Comment: For what Simeone wanted from the game, the trend of the game seems too speculative to me.\n12:5 Comment: Atlético de Madrid.\n12:7 Comment: I think you have to go push it a little more.\n12:9 Comment: But I don't know if it's a matter of confidence with the ball or what.\n12:15 Comment: Since José is not the protagonist of Atlético, the public also turns off like now.\n12:19 Comment:  OK.\n12:21 Comment: And this audience is fervent.\n12:23 Comment: Suárez beat her at the autopaso and they hit him.\n12:25 Comment:  Lack...\n12:27 Comment: From Gaby.\n12:29 Comment: Blow in the face.\n12:30 Comment: But he left his elbow open and hit Suárez in the turn.\n12:38 Comment:  Let's see...\n12:45 Comment:  There is.\n12:50 Comment: When you lift it, there is a little left...\n12:55 Comment: A little exposed.\n12:57 Comment:  OK.\n12:58 Comment: Like there was bad intention.\n13:0 Comment:  Correct.\n13:2 Comment: If you want to avoid it, you retract it.\n13:4 Comment: It seems like that too.\n13:6 Comment: You must not have hit him too hard because if not, an elbow there...\n13:8 Comment: What happened? Problems with the...?\n13:10 Comment: At that speed it has to bleed.\n13:12 Comment: It's not that you want him to bleed, but maybe Suárez exaggerated a little there.\n13:15 Comment: If Rafinha has problems with his shoes.\n13:19 Comment: Tyre problems.\n13:21 Comment: Andrés Iniesta is coming, pay attention to this, he wants to hit him.\n13:23 Comment: What a good ball.\n13:25 Comment: Raquetich and Oblak the archer.\n13:26 Comment: With the hands of Assyrus.\n13:28 Comment: Good opportunity for Barça.\n13:30 Comment: That's what Barça is missing in attack.\n13:32 Comment: Great play by Iniesta who is beginning to recover the form he had shown.\n13:37 Comment: The opening for the arrival where Rafinha was precisely missing.\n13:41 Comment: There's Raquetich.\n13:43 Comment: Clear first goal.\n13:45 Comment: Ian Oblak's response was excellent.\n13:48 Comment: The Croatian against the Slovenian.\n13:50 Comment: There's the elbow repe.\n13:53 Comment: Raquetich, Sergio Roberto doing hair.\n13:55 Comment: Luisito Suárez ends up playing backwards.\n14:0 Comment: Bermane.\n14:4 Comment: Andrés Iniesta tours and plays with Sergio Busquets.\n14:9 Comment: Rafinha arrived, Felipe Luis.\n14:15 Comment:  Busquets.\n14:17 Comment: Iniesta.\n14:20 Comment: Suarez.\n14:21 Comment:  In the area.\n14:23 Comment: Center, dangerous.\n14:25 Comment: Luisito Suárez was a good idea.\n14:27 Comment: Very good, very good.\n14:30 Comment: Atlético is going backwards.\n14:32 Comment: But it doesn't close the spaces well either.\n14:34 Comment: Find where Barcelona can move.\n14:37 Comment: And now Atlético shows that it can also play first class.\n14:40 Comment: Look how Barcelona is going to press too.\n14:42 Comment: This is one of the important facets.\n14:44 Comment: Cholo Simeone asks his players for intensity.\n14:46 Comment: So far fourth today.\n14:47 Comment:  Favorable to the visiting team.\n14:49 Comment: It seems that Neymar changed his automatics for wet courts.\n14:54 Comment: The court is a little soft.\n14:56 Comment: As we said, this sector has just been placed.\n14:58 Comment: There is a lack of...\n15:0 Comment:  ...who.\n15:5 Comment: Torres who has scored nine goals against Barça.\n15:9 Comment: Perhaps the reason why Barça has gone out of line.\n15:11 Comment: But it's not the reason.\n15:13 Comment: It's the player's fault.\n15:15 Comment: Perhaps the reason why he decided for Torres and not for Jackson Martínez.\n15:18 Comment: What a ball the goalkeeper took.\n15:20 Comment: At the first post, very difficult.\n15:25 Comment: But there's Ian Oblak.\n15:28 Comment: Griezmann.\n15:30 Comment: He was coming back, says the referee.\n15:45 Comment: There's the forward position.\n15:47 Comment: Stuck between the centre-backs.\n15:49 Comment: Griezmann, run a little further back.\n15:51 Comment: That came from receiving that foul.\n15:53 Comment: He couldn't get into position.\n15:55 Comment: And so far Atlético's attack has not managed to get into the game.\n15:58 Comment: Atlético de Madrid steals the ball.\n16:0 Comment: Torres is coming.\n16:2 Comment: Torres wants to hit him.\n16:4 Comment: Fernando above.\n16:6 Comment: Atlético de Madrid is also betting on that.\n16:8 Comment: Steal a ball there, Vicka.\n16:10 Comment: An error in the output.\n16:12 Comment: In this case of Mascherano.\n16:14 Comment: And there's the ball.\n16:16 Comment: And there's Koke on the outside.\n16:18 Comment: Fernando Torres is a little slow in driving the ball.\n16:22 Comment: But receiving confidence from Cholo Simeone for the second consecutive game.\n16:29 Comment: The ball bounces off Bromelain's leg.\n16:31 Comment: And look.\n16:34 Comment: It was at the height of the pole, but elevated.\n16:40 Comment: Juan Francisco Torres with the side kick.\n16:44 Comment: Oliver Torres accompanied Thiago Cardoso who received the foul.\n16:47 Comment: The referee says no.\n16:49 Comment: Now they did hit Neymar and it was Torres.\n16:54 Comment: Yellow. Come on, Oliver.\n17:0 Comment: The Valencian tells Oliver that he doesn't want him to play that way.\n17:5 Comment: Showing him the yellow card.\n17:6 Comment: He put his body in front of Thiago Rakitic.\n17:9 Comment: He got the ball back.\n17:11 Comment: And then Neymar flies.\n17:15 Comment: Luis Enrique applauds the referee's decision.\n17:19 Comment: By the way, the assignment of this referee has been highly criticized in Barcelona.\n17:23 Comment: They criticize him a lot.\n17:25 Comment: He is a referee that I like.\n17:27 Comment:  Likes.\n17:29 Comment: TeamSports.com is our Facebook page.\n17:31 Comment: And it's also our Twitter page.\n17:33 Comment: Here it is in English and Spanish.\n17:35 Comment: Thank you to those who contact us.\n17:38 Comment: From end to end, from coast to coast in the American Union, Canada, Puerto Rico.\n17:41 Comment: And that's it.\n17:43 Comment:  Where?\n17:45 Comment:  Good.\n17:46 Comment: Bernal Malen.\n17:51 Comment: Mascherano.\n17:53 Comment: And the referee says no.\n18:1 Comment: Mascherano.\n18:5 Comment: Sergi Roberto.\n18:7 Comment: With pause the departure of Barcelona through Sergio Busquets.\n18:11 Comment: The athlete is very withdrawn.\n18:13 Comment: Note that a change of direction that seemed unsuccessful.\n18:15 Comment: Alba ends up fishing for it because the Colchonero team is very far behind.\n18:20 Comment: But it seems that's the idea.\n18:22 Comment: Let's see if he can make a mistake in some exit like in that play by Torres.\n18:25 Comment:  The Barca.\n18:26 Comment: And make him pay.\n18:28 Comment: Rakitic receives.\n18:30 Comment: He decides to change fronts with Jordi Alba.\n18:32 Comment: Neymar is going to show himself.\n18:34 Comment: Andrés Iniesta is also going to show up.\n18:36 Comment: The ball was for the Brazilian.\n18:38 Comment: There is a detour.\n18:40 Comment: They avoid the corner kick.\n18:42 Comment: Jordi Alba recovers.\n18:44 Comment: He played for Andrés Iniesta that goes with everything.\n18:46 Comment: Juan Francisco Torres ends up getting the ball.\n18:48 Comment: For now without missing Leo Messi much.\n18:50 Comment:  The Barcelona.\n18:52 Comment: There are the followers of the Barça team.\n18:54 Comment: That ball had gone out.\n18:55 Comment: The corner.\n18:57 Comment:  Yeah.\n18:59 Comment: It will be 45-45.\n19:1 Comment: Messi will play the second half.\n19:3 Comment: According to how the game is going.\n19:5 Comment:  Could be.\n19:7 Comment: What is at risk here?\n19:9 Comment: Messi hasn't rested well.\n19:11 Comment: It comes from the fatigue of the trip.\n19:13 Comment: From the fatigue of playing.\n19:15 Comment: Well, many other players come from playing fatigue.\n19:17 Comment: And also travel.\n19:19 Comment: But there is a risk that in this situation the player has not rested completely well.\n19:21 Comment: He has been aware of a very important situation.\n19:23 Comment: How is the game of the week.\n19:25 Comment: Birth of a son.\n19:27 Comment: That he hasn't eaten well.\n19:29 Comment: That he hasn't rested well.\n19:31 Comment: And what happens when you don't do those things correctly?\n19:33 Comment: And he is a high-level athlete.\n19:35 Comment: You risk getting injured.\n19:37 Comment:  Correct.\n19:39 Comment: Rest and physical recovery is very important.\n19:45 Comment: Food too, of course.\n19:47 Comment: There are those who are on the Barça bench.\n19:49 Comment: We'll go over it in a moment.\n19:51 Comment: At Atlético de Madrid.\n19:52 Comment: Lucas Hernández and Ángel Correa were left out of the call.\n19:55 Comment: Just like Siqueira and Tomás.\n19:57 Comment: The substitutes are Moyá, Gámez, Savic, Saúl.\n20:0 Comment: And then three luxury attackers.\n20:2 Comment: Who are Jackson Martínez, Yanic Ferreira Carrasco and Luciano Vieto.\n20:6 Comment: Foul on Iniesta.\n20:9 Comment: It will be the free kick then for Barcelona.\n20:11 Comment: 21 minutes.\n20:14 Comment:  There is.\n20:16 Comment: Another way of the shoulders.\n20:18 Comment:  Attention.\n20:19 Comment: There it is. Another way of the shoulders.\n20:21 Comment: Juanfran is missing.\n20:23 Comment: In Barcelona. Massip.\n20:25 Comment: Bartra. Matié.\n20:27 Comment: Hadrian.\n20:29 Comment: Messi. Munir. And Sandro.\n20:32 Comment: The special guest of a goal still appears at the Vicente Calderón.\n20:37 Comment:  Thanks for being with us.\n20:39 Comment: We call them Eduardo Vizcayeri.\n20:41 Comment: Whoever speaks to you, José Hernández Mascherano with the ball.\n20:43 Comment: And the central pump distributed on the right.\n20:46 Comment: Sergi Roberto.\n20:47 Comment:  Busquets played first class.\n20:49 Comment: Suárez also does the same.\n20:54 Comment: Vizcados archers with a great future.\n20:56 Comment: 22 years for the Atlético de Madrid player.\n20:58 Comment: 23 for Barça.\n21:2 Comment: Ugh. We'll see about this for a while here.\n21:5 Comment: For a long time.\n21:7 Comment:  It's without doubt that...\n21:11 Comment: Atlético has signed...\n21:13 Comment: Missing. Missing.\n21:15 Comment: Romal baby in complaint.\n21:17 Comment: His name was Ale.\n21:19 Comment: Acuchado has already had good goalkeepers lately.\n21:21 Comment: De Gea.\n21:23 Comment: That today he returned to ownership.\n21:25 Comment: Porto A, right?\n21:27 Comment: And now Oblak.\n21:32 Comment:  But...\n21:34 Comment: Look at the curious way the Atlético de Madrid coaching staff works.\n21:37 Comment: You can say, well, there's a goalkeeper, a former goalkeeper on that coaching staff.\n21:41 Comment: But Burgos is not the goalkeeper coach.\n21:44 Comment: Opa.\n21:45 Comment: He's not going to leave you naked.\n21:48 Comment: Rakitic fell.\n21:50 Comment: The ball hit the referee.\n21:52 Comment: Sergi Roberto is coming.\n21:54 Comment: Rafinha opens.\n21:56 Comment: They are going to hit Neymar.\n21:58 Comment: Gaby took it down.\n22:0 Comment: Gaby is missing.\n22:2 Comment: Another one from Gaby.\n22:4 Comment: Barcelona will surely claim.\n22:6 Comment: Captain went out to everything.\n22:8 Comment: And he didn't give him the ball when he had it protected.\n22:11 Comment: Neymar.\n22:15 Comment: The referee gives his explanations.\n22:17 Comment: There the ball hit Rakitic.\n22:19 Comment: Then it hit Mateu Laos.\n22:21 Comment: And then the game continued.\n22:31 Comment: Free kick again Jordi Alba.\n22:33 Comment: Two on the mark.\n22:36 Comment: Iniesta wants to give back.\n22:38 Comment: Corner kick.\n22:40 Comment:  A deviation.\n22:42 Comment: Until now if you will.\n22:43 Comment: 24 minutes.\n22:45 Comment: A logical 0 to 0 in quotes.\n22:47 Comment: The Atlético that has not conceded goals.\n22:52 Comment: The Barcelona that has not conceded goals either.\n22:55 Comment: And he has had difficulty scoring goals.\n23:3 Comment: The corner kick is coming.\n23:5 Comment: And it will be Iván Rakitic.\n23:8 Comment: The former Seville.\n23:9 Comment: Getting paid.\n23:11 Comment: The second suit.\n23:13 Comment: It seems like another dream in Suárez's shot.\n23:15 Comment:  Correct.\n23:17 Comment: I want to see her again Vizca.\n23:19 Comment: Notice with Barça stopped ball.\n23:21 Comment: Sergio Roberto is wrong.\n23:23 Comment: He still has the ball.\n23:25 Comment: Another belt.\n23:27 Comment:  No one.\n23:29 Comment: There is a player hit and I think it is Vermaelen.\n23:32 Comment: In Barcelona.\n23:34 Comment: But in the meantime let's see this play.\n23:36 Comment: Rakitic hits him.\n23:37 Comment: The headbutt is...\n23:41 Comment: From Rafinha.\n23:43 Comment: Suárez came in at the far post.\n23:45 Comment: And that's how he left his fans.\n23:48 Comment: Rakitic played strategy.\n23:50 Comment: Combed.\n23:52 Comment: It's incredible how it doesn't end in a goal.\n23:54 Comment: The crossbar saves Atlético de Madrid.\n23:58 Comment: Incredible as well as Rafinha.\n24:0 Comment: One of the shorter ones ends up winning from above.\n24:4 Comment: There's the strategy.\n24:5 Comment: Since the arrival of...\n24:8 Comment: Luis Enrique has improved the plays in favor of Barcelona.\n24:13 Comment: And it has minimized certain damages against.\n24:15 Comment: And be careful, it doesn't go any further.\n24:17 Comment: Vermaelen is no more.\n24:20 Comment:  Let's see.\n24:22 Comment: Muscular seems to be the problem.\n24:24 Comment: Yes, that's where he apparently threw his left leg.\n24:26 Comment: When I was looking for position in the corner play.\n24:29 Comment: Here comes Rafinha right.\n24:31 Comment: And there it goes.\n24:32 Comment: Here comes Rafinha right.\n24:37 Comment: And he's going to enter, it seems to be Marc Partra.\n24:40 Comment: Or Matié. Let's see which of the two is willing.\n24:46 Comment: 25 minutes of the third date.\n24:51 Comment: 90 in the second and 90 in the first.\n24:54 Comment: Thomas Vermaelen breaks.\n24:56 Comment: It's not going to be completed.\n24:58 Comment: Yes, they changed it at the end of the game, right?\n25:0 Comment: Yes, they changed it in the match against Málaga.\n25:2 Comment: Yes, in the 90th minute.\n25:4 Comment: Technically it will count as having played 180.\n25:7 Comment: He said, they took me out because of fatigue.\n25:9 Comment:  Busquets has dropped to position himself as a central defender.\n25:14 Comment: While the player who is going to enter is preparing.\n25:16 Comment: Rafinha drops from the right wing.\n25:18 Comment: Rakitic is in the center.\n25:20 Comment: So for now, with 10, Luis Enrique recomposes the drawing.\n25:26 Comment: It's going to be Matié who's going to enter.\n25:28 Comment: Number 24 in Barcelona.\n25:30 Comment: Neymar, followed by two.\n25:33 Comment: He could no longer beat the third player, who was Thiago Gardoso.\n25:37 Comment: Gaby, he dropped the ball to Oliver Torres.\n25:45 Comment:  Busquets.\n25:47 Comment: Careful here, huh?\n25:49 Comment: For Rafinha.\n25:51 Comment: Suárez, Suárez was open on the left, eh?\n25:53 Comment: Right, right.\n25:55 Comment: They looked at each other among Brazilians.\n25:56 Comment: And Barcelona lost an opportunity there.\n26:3 Comment: It's gone now.\n26:6 Comment: The captain, Gabriel Fernández, gives the ball to José María Jiménez.\n26:11 Comment: In the central circle, Gaby again.\n26:13 Comment: Open on the right goes Juanfran.\n26:15 Comment: Torres, he's a good ball from the right.\n26:17 Comment: Suárez runs to score.\n26:19 Comment: Juanfran arrived in the center.\n26:21 Comment: And Gaby's goal.\n26:22 Comment: Suárez runs to score.\n26:24 Comment: Juanfran arrived in the center.\n26:26 Comment: The saga fails, it seems to me.\n26:28 Comment: Felipe Luis hits him.\n26:30 Comment:  Outside.\n26:35 Comment: Second good arrival for Atlético de Madrid.\n26:37 Comment: When the referee is going to authorize the change.\n26:39 Comment: Enter Jeremy Matié.\n26:46 Comment: There he threw it to the left.\n26:48 Comment: And he goes directly to the locker room.\n26:49 Comment: Suspicion of a muscle tear for the Belgian.\n26:57 Comment: There is then Matié, who had not played on the first date of the tournament.\n27:0 Comment: And that he had replaced Vermaelen in the final stretch of the match against Málaga.\n27:7 Comment: We reiterate that Piqué is missing this game and the next.\n27:11 Comment: Which will be against Levante.\n27:13 Comment: He will be able to return on the fifth day.\n27:14 Comment: Jordi Alba back.\n27:16 Comment: Rafinha returns to the center.\n27:18 Comment: Thiago Cardoso who rejects.\n27:20 Comment: Griezmann can't get there.\n27:22 Comment: Iniesta yes.\n27:24 Comment: Mascherano who opens quickly on the right wing.\n27:26 Comment: With Sergio Roberto he wants to leave Koske's mark behind.\n27:28 Comment:  Center.\n27:30 Comment: Godin as he could.\n27:32 Comment: Koske headlong.\n27:34 Comment: Rakitic.\n27:39 Comment:  Busquets.\n27:41 Comment: Left left.\n27:42 Comment:  Busquets.\n27:44 Comment: Neymar.\n27:48 Comment:  Andres Iniesta.\n27:51 Comment: Brazilian Felipe jumped well.\n27:53 Comment: Luis Rafinha does the same.\n27:58 Comment:  To the outside.\n28:0 Comment: Beyond Barcelona pushing José.\n28:3 Comment: Atlético's posture continues to draw my attention.\n28:9 Comment: Suárez in the area.\n28:13 Comment: An almost reverential posture.\n28:16 Comment: Waiting for his moment in the game.\n28:19 Comment: But waiting for a mistake that will not cause.\n28:23 Comment: And even more so playing at home for the colchonero team.\n28:26 Comment: Suárez seemed to be coming out of the advanced position.\n28:30 Comment: Not seen by assistant number two Núñez.\n28:37 Comment: Now he's gone.\n28:38 Comment: It seems to me that Atlético is trying to make sure they don't make the mistake.\n28:43 Comment: And hope that Barça provides that opportunity.\n28:48 Comment: But isn't that a little mean, José.\n28:50 Comment:  And if.\n28:52 Comment: There is a foul on Iniesta and he is appealing a lot to that in the court with infractions.\n28:56 Comment: Iniesta has played a good game so far.\n29:0 Comment: Rafinha hasn't been out of tune either.\n29:3 Comment: Not even in Rakitic.\n29:5 Comment: Suárez moves a lot.\n29:6 Comment: Rafinha who was left in debt the previous day.\n29:10 Comment:  Correct.\n29:15 Comment: Sergio Roberto in a handoff.\n29:19 Comment: Excellent atmosphere in Manzanares.\n29:22 Comment: We have already exceeded 30 minutes, we are still 0 to 0.\n29:26 Comment: Gabi.\n29:28 Comment: He went downstairs to look for...\n29:31 Comment:  The boy.\n29:33 Comment: Fernando asks for the loss.\n29:34 Comment:  The boy.\n29:36 Comment: Fernando asks for the ball.\n29:40 Comment: I think he's going to leave her.\n29:44 Comment: This match we remind you that it is presented in part by WorldSoccerShop.com\n29:49 Comment: Official league merchandise now available at WorldSoccerShop.com\n30:0 Comment: Gerano is supported by Marc-André Ter Stegen.\n30:4 Comment: The Borussia Mönchengladbach seiner.\n30:11 Comment: I think it will be Sevilla's rival.\n30:13 Comment:  Yeah.\n30:15 Comment: In the group stage of the Champions League.\n30:18 Comment: Barça has to go play against Roma.\n30:22 Comment:  Correct.\n30:24 Comment: Atlético against Galatasaray.\n30:26 Comment: The Roma that won 2 to 0 today.\n30:29 Comment: To Frosinone.\n30:31 Comment: To Frosinone as a visitor.\n30:32 Comment: To Falke who came through the Barça youth academy.\n30:37 Comment: And from Iturbe.\n30:41 Comment:  Busquets.\n30:43 Comment: Rakitic.\n30:45 Comment: Sergei Roberto a little committed to getting the ball for Rafinha.\n30:48 Comment: Rafinha is going to play quickly.\n30:50 Comment: Suárez tried to reach Neymar.\n30:52 Comment: From memory.\n30:54 Comment: Of course, I left it one against one.\n30:56 Comment: Before Juan Francisco Torres.\n30:58 Comment:  But...\n30:59 Comment: He played it without seeing where Neymar was going to go.\n31:4 Comment: Neymar was a little closer to where Suárez was.\n31:7 Comment: And Suárez looked for him a little further back.\n31:15 Comment: Jan Oblak.\n31:18 Comment: Griezmann that Jordi Alba cannot arrive.\n31:20 Comment:  Yeah.\n31:22 Comment: Oliver Torres.\n31:24 Comment: Torres asks for it.\n31:26 Comment: The other Torres, Fernando.\n31:27 Comment: Attention Germi Matié.\n31:40 Comment: Gavi putting pressure on Andrés Iniesta's exit.\n31:48 Comment: Juanfran gets up.\n31:50 Comment:  Busquets for Jordi Alba.\n31:52 Comment: There is a lot of battle and now Suárez is missing over Jiménez.\n32:6 Comment: These are the other way around.\n32:8 Comment: Usually the referees don't mark them.\n32:10 Comment: And sometimes the defenders are unfair to the forwards.\n32:12 Comment: Because when they adjust the body of a striker,\n32:15 Comment: If they ask the striker to get up, be firm,\n32:19 Comment: But they don't ask the forwards to get up,\n32:22 Comment: But when it is the forward who causes that imbalance,\n32:26 Comment: Try to position your body to get a small advantage,\n32:29 Comment: the defender collapses.\n32:31 Comment: José also knows that he has the referee's complicit gaze.\n32:34 Comment: It costs the referee much less to call this foul than the other.\n32:40 Comment: Codin.\n32:42 Comment: He headed the ball down to Felipe Luis.\n32:44 Comment: The Brazilian couldn't.\n32:46 Comment: Rafinha is coming now for Barça.\n32:48 Comment: He put his leg in Gavi.\n32:50 Comment: Coke.\n32:58 Comment: Keep playing Coke.\n33:1 Comment: Fernando Torres lifted the ball to the bottom.\n33:5 Comment: Mascherano pursues him, he has to support himself.\n33:10 Comment: Two in the area waiting.\n33:12 Comment: Gavi.\n33:16 Comment: Juanfran.\n33:20 Comment: Jimenez.\n33:22 Comment: Return the ball to the left.\n33:24 Comment: There's Felipe Luis.\n33:26 Comment: Attentions.\n33:29 Comment: Fernando Torres moves in the area.\n33:31 Comment: Coke is coming with the ball.\n33:33 Comment: Coke is going to fall, Coke is going to fall.\n33:35 Comment:  I can not stand.\n33:38 Comment: And now Suárez.\n33:40 Comment: On the contrary, Suárez against the two central charrubas.\n33:43 Comment: He played for Neymar.\n33:45 Comment: The first one is Neymar.\n33:47 Comment: Neymar hits him.\n33:49 Comment: Neymar asked for a hand.\n33:51 Comment: Suarez.\n33:53 Comment: He asked for a hand again.\n34:0 Comment: I think it bounced off his hand.\n34:2 Comment: Again a player who goes to the ground.\n34:4 Comment: Mascherano who accidentally places an assist.\n34:7 Comment: I didn't look exactly at Suárez's position, but there is no claim about that.\n34:10 Comment: That rejection is an assistance.\n34:12 Comment: And then the pile of Neymar.\n34:14 Comment: There on the second attempt he hits the ball in Jiménez's hand.\n34:19 Comment: The Barcelona players were left looking at each other.\n34:23 Comment: Not protesting to the referee.\n34:25 Comment: Of course, he accidentally lowers his hand.\n34:28 Comment: But the ball came back to Neymar.\n34:31 Comment: Another very clear one from Barcelona, ​​much superior in this first half.\n34:35 Comment: Rakitic got paid.\n34:37 Comment: Mati won from above.\n34:39 Comment: Another corner kick.\n34:43 Comment: 35 and a half minutes.\n34:45 Comment: Barça is closer.\n34:50 Comment:  There is nothing there.\n34:59 Comment: Let's see, look.\n35:4 Comment:  Arm.\n35:6 Comment: That arm movement is not a natural movement.\n35:8 Comment: It is not a natural movement of the arm.\n35:11 Comment: But it would also be very clumsy to commit a hand there.\n35:13 Comment: Sergi Roberto.\n35:15 Comment: Neymar now again.\n35:20 Comment: The play is very strange.\n35:22 Comment: For me it was criminal.\n35:24 Comment: That's two, huh.\n35:26 Comment: In this first half.\n35:34 Comment: It seems like they were insulting Alba.\n35:36 Comment: He gave a kiss.\n35:38 Comment: Faces of the party.\n35:40 Comment: For now, Atlético's faces are worried.\n35:42 Comment: Because the mattress players don't have the ball.\n35:45 Comment: They are playing very far from Ter Stegen.\n35:47 Comment: Who they have practically turned into a luxury spectator of the game.\n35:56 Comment: Jervi Matíez.\n35:58 Comment: Very little demand was placed on Barcelona's defense.\n36:0 Comment: He suffered more than anything when he took risks at the start.\n36:2 Comment: Yes, yes, when he was wrong.\n36:4 Comment: But Griezmann has come into play very little.\n36:6 Comment: The same can be said about Fernando Torres.\n36:9 Comment: And Oliver Torres too.\n36:11 Comment: Oliver's almost non-existent.\n36:13 Comment: Just like Coke.\n36:15 Comment: For Griezmann it's 15 touches.\n36:17 Comment: Only 10 passes.\n36:20 Comment: But Oliver Torres is that player who is expected...\n36:23 Comment: The great famous football generation, right?\n36:26 Comment: Let him replace the player that Barcelona bought.\n36:29 Comment: He still can't play.\n36:31 Comment: Burn Turán.\n36:33 Comment: He won't even be able to play until the second date of...\n36:35 Comment: According to what I read there, from 2016.\n36:37 Comment:  Because?\n36:39 Comment: Because the matchday is going to be played between the 2nd and the 3rd.\n36:42 Comment: 2, 3 and 4.\n36:44 Comment: So, Friday is first.\n36:47 Comment: But since it's a holiday,\n36:49 Comment: The federation is not going to open up to register players.\n36:53 Comment: So, new ones will have to register on the first business day,\n36:57 Comment: which is 4.\n36:59 Comment: Just there.\n37:1 Comment: After that Monday, both Vidal...\n37:5 Comment: Like Arda, they will now be officially registered as Barcelona players.\n37:12 Comment: José María Jiménez took the ball inside the area.\n37:15 Comment: Torres, 19 touches, 3 shots, 8 passes.\n37:22 Comment: Oliver Torres, that will be Fernando Torres.\n37:25 Comment: 26 touches for Oliver, 16 passes.\n37:27 Comment: Only 68% effective in them.\n37:31 Comment: Here the two Atlético players collided.\n37:37 Comment: To the communication between Juan Fran and José María Jiménez.\n37:45 Comment: It is a threat, not an act.\n37:53 Comment: Simeone wants to get them out of the bottom.\n37:56 Comment: And the players seem to be comfortable.\n38:0 Comment: I don't know if they are waiting for a goal to react,\n38:3 Comment: Or if Simeone will change the script a little during the break.\n38:7 Comment: We have to see if we also see Leo Messi at half-time.\n38:11 Comment: Messi. It seems to me that Atlético is not a team that feels comfortable\n38:19 Comment: coming from below towards the front on the scoreboard. Take a risk with that possibility\n38:24 Comment: Reacting after the opponent's goal is not the best. That does not suit him very well.\n38:29 Comment:  It is not the best.\n38:33 Comment: Mascherano\n38:36 Comment: The Frenchman Jermie Mathieu crossing the midfield line of play. He\n38:40 Comment: returns the Argentine.\n38:43 Comment: Iniesta moves. The ball goes to the right with Sergi Roberto again\n38:46 Comment: He plays first class with Rafinha. Rafinha for whom? For Rakitic.\n38:51 Comment: Neymar hooks and hits him. No. Gaby's mark is good. The captain is going to play with\n38:57 Comment: Grissom and Laletti's counter is coming. Fernando Torres accompanies. Four of the\n39:2 Comment: Barça defend. These two know each other.\n39:6 Comment: Well Mascherano cuts Grissom.\n39:14 Comment: Neymar made a mistake because Jordi Alba had passed him and just as he passed\n39:17 Comment: Jordi Alba had not been so vehemently attacking\n39:21 Comment: A left side marker defensively in this situation.\n39:26 Comment: But Neymar centralized. He closed the play. Gaby with the corner kick.\n39:31 Comment: Mathieu who rejected. Iniesta who accompanies. Rafinha who comes with the ball.\n39:34 Comment: Neymar opens up for him. Sergi Roberto opens up for him. Rafinha played. He stayed in the Koke brand.\n39:39 Comment: Felipe made him push. Yes. The Brazilian won.\n39:45 Comment: Rakitic in recovery.\n39:48 Comment: Will the referee caution Koke? Well, he didn't call the foul.\n39:52 Comment: He touched it decisively and there the Barcelona counterattack was undone.\n40:0 Comment: Five more minutes to play. The score is 0-0. We are still waiting for the guest\n40:4 Comment: Special gift goal. Rakitic. Jordi Alba first class.\n40:10 Comment: Jordi Alba. And Neymar. Neymar wanted to dive.\n40:15 Comment: Tirate, he says.\n40:20 Comment: He talks and talks. He tells Godín.\n40:23 Comment: It seems like he held him down a little bit. He didn't let you pass there. And they reprimanded him, it seems to me, to Jorge Resurrección.\n40:42 Comment: Let's confirm it.\n40:45 Comment: By the way, a good time to invite the entire audience not to miss the Express Extra.\n40:50 Comment: Later. Correct. And tomorrow, Vizca, great game in seriousness too.\n40:55 Comment: Tomorrow there is the Milan classic. Madonina Derby. Here live on Bein Sports.\n41:3 Comment: Inter will be home at the Giuseppe Meazza against Milan.\n41:8 Comment: And Monday? And Monday, De Looker.\n41:13 Comment: Griezmann playing. Fernando Torres. I don't know if it was a shot. It seemed more like a center to me.\n41:20 Comment: It seems to me that he wanted to be a finishing touch, I don't know.\n41:23 Comment: And now they dropped Suárez. Not Rafinha, sorry.\n41:28 Comment: Yellow for Felipe.\n41:30 Comment: Suarez.\n41:40 Comment: The Brazilian, the former Chelsea, painted yellow.\n41:44 Comment: Look at me, the referee tells him, so I can show you the card. Look at me.\n41:49 Comment: Look me in the eyes, Felipe.\n41:54 Comment: Hair a little shorter from your time in London, Felipe.\n41:58 Comment: There he lost Rafinha. And now, he had grabbed Rafinha before, Coque.\n42:2 Comment: From what we see, he was not cautioned on that play, Coque.\n42:6 Comment: This one, the second yellow card of the match, both at Atlético de Madrid.\n42:9 Comment: The other had been Oliver Torres.\n42:17 Comment: We invite you to stay with us.\n42:19 Comment: The Express Halftime Show presented by Volkswagen.\n42:25 Comment: Anita Cobos.\n42:28 Comment: I think Anita Cobos is there. I saw her before the game, Anita Cobos.\n42:31 Comment: Yes, I imagine Anita Cobos will be there.\n42:34 Comment: How does Anita Cobos work?\n42:37 Comment: Ernst Degen.\n42:43 Comment:  Jordi Alba.\n42:45 Comment: Iniesta who lost the ball, Juanfran who steals tension.\n42:47 Comment: Atlético de Madrid has called this. They hit Gaby.\n42:49 Comment: To María. Come here, Iniesta.\n42:52 Comment: We also painted Andrés Iniesta yellow.\n42:58 Comment: Well there, Juanfran, because he is the one who anticipated Andrés Iniesta.\n43:4 Comment: There, in a slow, lethargic exit from Barcelona, ​​the Barça team got complicated.\n43:11 Comment: So, Iniesta plays from captain to captain.\n43:15 Comment: It's up to Atlético's captain, Gaby.\n43:20 Comment: And he is Barcelona's first yellow card.\n43:28 Comment: Wait a minute, José.\n43:34 Comment: A stopped ball.\n43:37 Comment: Bisman left it short for Koke. Juanfran is going to pass.\n43:42 Comment: Koke center without problems.\n43:44 Comment: The German, that's what they call Marc-André Ter Stegen.\n43:49 Comment: Barcelona's counterattack doesn't work.\n43:52 Comment: Felipe Luis, who wants to play first class. Fernando Torres didn't understand him.\n43:56 Comment: Mascherano returns it. Attention.\n44:1 Comment: We're going to finish the first half.\n44:3 Comment: Three very good situations for Barcelona.\n44:6 Comment: One that goalkeeper Oblak takes from Rakitic.\n44:9 Comment: Another one on the crossbar from Suárez.\n44:11 Comment: Then, a counterattack between Suárez and Neymar.\n44:14 Comment: Where there were cuts.\n44:16 Comment: But, well, now is not the time to lose.\n\nSecond Half:\n0:0 Comment: If the referee's indication arrives, the ball is moved again from the central pump of the\n0:4 Comment: Vicente Calderón stadium.\n0:5 Comment: Let's then finish the story of this great game that for now no one wants\n0:11 Comment:  finish.\n0:12 Comment: Oliver wants to be the protagonist.\n0:13 Comment: Oliver, Oliver.\n0:14 Comment: We have to lend it to Oliver Torres.\n0:18 Comment: It's okay because he got into a finishing position.\n0:21 Comment: José has not had many finishing options at Atlético.\n0:25 Comment: He shot wide.\n0:26 Comment: I think Cholo is going to applaud him there.\n0:31 Comment: From what you can see, I think Atlético is a little more aggressive.\n0:35 Comment: Let's see if he decides to push higher.\n0:37 Comment: And from what you see too, yes, it is pressing higher.\n0:41 Comment: From what we can see, Messi is going to enter with the second half already underway.\n0:48 Comment: The substitutes in the Atlético de Madrid team are now going to warm up.\n0:51 Comment: Gabi cannot receive that ball because there is a foul on Ivan Rakitic.\n1:0 Comment: Lack of Koke.\n1:11 Comment: He steps on it.\n1:15 Comment: And the past also hits him.\n1:17 Comment: It comes out of that initial movement.\n1:20 Comment: Now, Atlético is waiting on its territory.\n1:22 Comment: But it seems that the midfield has rearranged him because they have made Griezmann go down on him\n1:32 Comment: The right, Torres has been moved to the left and Koke has placed him closer\n1:38 Comment: Of the other two men in containment.\n1:41 Comment: Thiago standing a little further back.\n1:43 Comment: Gabi, Koke and then at the extremes on the right Griezmann, on the left Oliver\n1:49 Comment:  Towers.\n1:50 Comment: As if he were a low midfielder, barely in front of the line of four and that's Thiago.\n2:1 Comment:  Because?\n2:2 Comment: Because FC Barcelona was also finding certain spaces between the lines.\n2:7 Comment: Fernando Torres reigned in the ball.\n2:14 Comment: Neymar lifted the ball with a lot of effect.\n2:17 Comment: Complicated for Thiago Cardoso, maybe he plays with Felipe Luis.\n2:20 Comment: Brazilian back, Godín.\n2:27 Comment: Oliver Torres.\n2:31 Comment: The Brazilian already loses first.\n2:33 Comment: I think it must be the first time in his career, the first time that he has played two games\n2:37 Comment: Sergio Roberto followed as starter.\n2:39 Comment: And look what José had to happen, that a hole appeared on the right side\n2:44 Comment: and that he is the most suitable character to fill that position, according to what\n2:49 Comment: Luis Enrique had.\n2:50 Comment: And they rediscovered Sergio Roberto's position and the coach also trusts, he plays it.\n2:59 Comment: And you have another option now.\n3:1 Comment: Bet on him.\n3:2 Comment: To Serrano, change of front.\n3:7 Comment: The ball didn't reach Jordi Alba, Gaby has it.\n3:13 Comment: Juanfran is passing, Griezmann is passing, Thiago Cardoso is approaching.\n3:15 Comment: Careful with this one.\n3:20 Comment: Fernando Torres in the area.\n3:21 Comment: Hand, hand, hand, hand, what the referee says.\n3:25 Comment: Torres hits him with his left foot.\n3:26 Comment: Mr. referee.\n3:27 Comment: And now everyone is going to ask for it.\n3:31 Comment: Here we saw two hands in the first half.\n3:33 Comment: The referee observed it and decided that, like the previous ones, it was absolutely coincidental.\n3:41 Comment:  Lack.\n3:42 Comment: I am of the idea, Vizcay.\n3:46 Comment: There is a Twitter from a viewer who tells me the same thing.\n3:50 Comment: I agree that every handball in the area should be a penalty.\n3:58 Comment: This one is not like the others.\n3:59 Comment: No, but still.\n4:2 Comment: But it's not like the arm goes to meet the ball either.\n4:5 Comment: The ball goes to meet the arm.\n4:7 Comment: But what's your arm doing so high up, Vizca?\n4:9 Comment:  I don't know.\n4:10 Comment: I remember, a long time ago they marked like that.\n4:13 Comment: It is an arbitration criterion.\n4:15 Comment: If the arm goes to meet the ball, it is a penalty.\n4:20 Comment: About 10 years ago, 20 years ago, the defenders went with their arms behind to score.\n4:24 Comment:  Not now.\n4:28 Comment: Why aren't these penalties being marked?\n4:35 Comment: Sergi Roberto.\n4:38 Comment: Rakitic.\n4:40 Comment: Greetings to the people of Westbury, New York.\n4:43 Comment: They have been watching football for eight hours and it happens through eSports.\n4:46 Comment: What a nice day, huh.\n4:48 Comment: Greetings to Puerto Rico.\n4:50 Comment: Canóbanas.\n4:53 Comment:  Long Island.\n4:54 Comment: Stanford.\n4:57 Comment:  North Carolina.\n4:58 Comment:  Greetings to all.\n4:59 Comment: Sergi Roberto comes with the ball.\n5:2 Comment: We're already five gone, huh.\n5:5 Comment:  There is.\n5:7 Comment: There's Messi.\n5:8 Comment: If anyone can change the history of this game, it is Leo.\n5:13 Comment: Sergi Roberto.\n5:18 Comment: In the center Iván Rakitic ends up playing with Jermey Matíe.\n5:24 Comment: Viniesta already observed Rakitic's movement.\n5:27 Comment: Open on the right is Sergi Roberto.\n5:30 Comment: Claimed by Rafinha.\n5:31 Comment: Caio Suárez too.\n5:32 Comment: Caio Suarez.\n5:33 Comment: He tells him to get up.\n5:35 Comment: He goes to the Uruguayan to ask him for that.\n5:48 Comment: To the right, run.\n5:54 Comment: Right to the right.\n5:55 Comment: Fernando against the goalkeeper.\n5:56 Comment: Fernando, goal!\n6:9 Comment: From Atlético de Madrid.\n6:13 Comment: Minutes 52 of the second half.\n6:16 Comment: Fernando, the boy, Torres, a sidewalk.\n6:25 Comment: Thiago Cardoso for Fernando Torres' run.\n6:28 Comment: The defense was not on the 9.\n6:31 Comment: The 9th was where it should be, with a bit of suspense.\n6:35 Comment: In his thirteenth league game against Barcelona.\n6:38 Comment: Score the eighth goal for the Barça team.\n6:43 Comment: He thought he was too far ahead of him.\n6:46 Comment:  The cholo.\n6:48 Comment: And then, right? Shout the goal.\n6:50 Comment: 1-0 for the mattress team.\n6:56 Comment: That he had almost, by attitude, given away the first half.\n6:59 Comment: But now he takes advantage.\n7:2 Comment: And it is also placing itself at the top of the standings.\n7:6 Comment: 9 for now for Atlético de Madrid.\n7:9 Comment: And now we imagine that the change will be accelerated.\n7:12 Comment: And that Luis Enrique will place Messi at this moment, or in the next few minutes.\n7:19 Comment: The special guest, Don Gol, appeared.\n7:22 Comment:  The boy.\n7:25 Comment: How many goals did we score? 9 against Barça, that's already 10, right?\n7:28 Comment: 9 in all competition, correct.\n7:30 Comment: There he did one with Chelsea too.\n7:32 Comment:  Yeah.\n7:33 Comment: But with Atlético, today, 13 league games, 8 goals.\n7:40 Comment: Be careful with that play, Rafinha wanted to play as a taquito.\n7:44 Comment: Oliver Torres.\n7:46 Comment: And first shot on goal.\n7:48 Comment: Between the sticks.\n7:50 Comment: For Atlético de Madrid, the ball hit the post and went in.\n7:54 Comment: Neymar, Neymar, they took him down.\n7:56 Comment: Ah, there is no foul, says the referee, foul by Antoine Griezmann.\n8:0 Comment: El Cholo has a lot of people from the midfield forward.\n8:3 Comment: And now he has 5 different goal scorers.\n8:7 Comment: Gabi, Koke, Griezmann, Jackson and Torres.\n8:14 Comment: As to leave that fight open, to see who are going to be starters.\n8:20 Comment: Today Simeone played for Torres.\n8:23 Comment: And Torres is paying him handsomely.\n8:30 Comment: 4 on the barrier.\n8:41 Comment: There is Matier and there is Neymar.\n8:44 Comment: Messi is not there.\n8:46 Comment: It's a position for Messi, outside the barrier.\n8:49 Comment: Or over the barrier.\n8:52 Comment: It's all Neymar.\n8:55 Comment: The Brazilian.\n8:57 Comment: Neymar, Neymar, great goal.\n9:2 Comment: Goool.\n9:12 Comment:  From Barcelona.\n9:16 Comment: At 55, Neymar.\n9:23 Comment: 1-1.\n9:26 Comment:  Two words.\n9:28 Comment:  What a goal.\n9:31 Comment: Because look, this is a great goal.\n9:34 Comment: But he can't do anything.\n9:36 Comment: Perfect hit over the barrier.\n9:40 Comment: The right jump.\n9:42 Comment: The precise effect.\n9:45 Comment: The perfect parable.\n9:47 Comment: To make it 1-1.\n9:51 Comment: Impressive goal.\n9:54 Comment: First of the season for Torres and also for Neymar.\n10:2 Comment:  Well.\n10:4 Comment:  And now.\n10:9 Comment: Margerano.\n10:11 Comment: Now who's going to win it.\n10:13 Comment: The joy of the Atlético people did not last long.\n10:15 Comment: No more than 4 minutes.\n10:17 Comment: 4 minutes in which he still didn't think or move Messi's piece.\n10:23 Comment:  Luis Enrique.\n10:24 Comment: You'll think, well, if I can get out of here without setting it, I will.\n10:29 Comment: Or maybe put it at the end to secure the match.\n10:33 Comment: Bismarck.\n10:34 Comment: It starts from three quarters of the court.\n10:36 Comment: Where your team stands.\n10:37 Comment: He wants to play on the right with Gavi.\n10:42 Comment: Iniesta.\n10:45 Comment: Suarez.\n10:48 Comment: Remember Atlético de Madrid's first game.\n10:50 Comment: When Oliver Torres didn't work, Correa was there.\n10:53 Comment: Angelito is not here today.\n10:56 Comment: Iniesta.\n10:57 Comment: Leaked ball.\n10:58 Comment:  It was good.\n10:59 Comment: There is a very good balance in the midfield between Raquet and Chiniesta.\n11:2 Comment: The descent of Rafinha too.\n11:4 Comment: Sergi Roberto's step forward.\n11:6 Comment: Interesting Barcelona match.\n11:8 Comment: It's lacking just the right depth to make it concrete.\n11:12 Comment: And he also lost in that very fast play in Atlético's half of the field.\n11:16 Comment: Where it was one against one.\n11:18 Comment: Or almost with the arc, with the line of the arc free.\n11:21 Comment:  Fernando Torres.\n11:22 Comment: And he scored in the 51st minute.\n11:27 Comment: Vizca.\n11:28 Comment: The foul where the free throw is generated.\n11:30 Comment: It was a stupid foul, it seems to me from Griezmann.\n11:32 Comment: I think so.\n11:34 Comment: And it seemed a little far away.\n11:35 Comment: 20 meters indicated the measurement.\n11:38 Comment: When Messi is ready to enter.\n11:47 Comment: Sergi Roberto.\n11:51 Comment: Felipe Luis back.\n11:52 Comment: Coque made Oliver Torres play.\n11:56 Comment: Fernando asks for it.\n11:57 Comment: Number 9 has it.\n11:59 Comment:  He lost her.\n12:1 Comment: The letter is interesting from Luis Enrique.\n12:4 Comment: He knows that Messi is not here for 90 minutes.\n12:6 Comment: It's very difficult to get it out with the game in progress.\n12:10 Comment: He's going to place it.\n12:11 Comment: And he may find Atlético de Madrid a little more tired, more open.\n12:16 Comment: But we had to get to this point.\n12:18 Comment: The free kick goal is fundamental.\n12:19 Comment: Neymar's great free kick goal.\n12:21 Comment: And Luis Enrique's free kick goal.\n12:27 Comment: Juan Fran crossing the midfield line.\n12:30 Comment: The one who rotates is Griezmann.\n12:32 Comment: Leaving Mascherano's mark behind.\n12:34 Comment: Oliver Torres is going to pass Felipe Luis.\n12:36 Comment:  Attention.\n12:39 Comment: Coke is shown.\n12:49 Comment: Javi returns it to this left side with the Brazilian.\n12:52 Comment: And Luis Enrique's free kick goal.\n12:54 Comment: Javi returns it to this left side with the Brazilian.\n13:0 Comment: Simeone sent for someone.\n13:2 Comment: Coke.\n13:5 Comment: What do I do? Cardoso back.\n13:7 Comment: Who shows up? Nobody.\n13:8 Comment: Iniesta nothing more.\n13:9 Comment: Rafinha hits him first.\n13:12 Comment: They ask Rafinha to calm down.\n13:13 Comment:  Yes, now, yes.\n13:14 Comment: The pressure that takes effect from Atlético.\n13:22 Comment: Griezmann relies on Coke.\n13:23 Comment: Will it be Ferreira Carrasco?\n13:25 Comment: Will it be Jackson Martinez?\n13:27 Comment: If you are going to play like this with two wingers, it is better to place the Belgian.\n13:31 Comment: John Fran.\n13:33 Comment: They marked an advanced position.\n13:34 Comment: Open the flag I think.\n13:35 Comment: Well, now the ball comes out.\n13:37 Comment: At minute 59 Messi is going to enter.\n13:50 Comment:  What a goal.\n13:52 Comment: Neymar scored 22 goals last season in the league.\n13:56 Comment: Rakitic leaves, Leo Messi enters.\n14:1 Comment: And Rafinha doesn't come out but Rakitic comes out.\n14:5 Comment: Rafinha will be delayed.\n14:9 Comment: For Messi's entry.\n14:22 Comment: The one who enters then is Yannick Ferreira Carrasco.\n14:26 Comment: The Belgian ex-Monaco.\n14:28 Comment: Torres is leaving as we said.\n14:29 Comment: If the Belgian is going to play with this more extreme scheme.\n14:34 Comment: So that's the letter.\n14:36 Comment: And there it is missing about Messi.\n14:41 Comment: And Chachacha Jackson Martínez is also ready.\n14:43 Comment: Let's remember that in Barcelona it is the second change because due to injury Mathieu had to come on to replace Vermaelen.\n14:52 Comment: Messi.\n14:54 Comment: Half an hour to play for Leo Messi.\n14:57 Comment: Neymar gives it back.\n15:1 Comment: Two chasing Messi.\n15:5 Comment:  Busquets finding Sergi Roberto open on the right.\n15:9 Comment: I win the corner kick.\n15:11 Comment: Now yes, Messi if he balances the game in the middle will drag marks and will leave space for the rise of Sergi Roberto.\n15:19 Comment: You will find a lot of grass on that side Sergi Roberto.\n15:26 Comment: Sixth corner kick and Barcelona with Neymar makes it short.\n15:32 Comment: Neymar.\n15:33 Comment: Messi asked for it.\n15:37 Comment: Juice with Andrés Iniesta.\n15:41 Comment: And Messi.\n15:43 Comment: Juice with Andrés Iniesta.\n15:47 Comment: Messi in the area, that ball couldn't reach Messi.\n15:53 Comment: The optical illusion seemed to indicate that Messi had a chance.\n15:56 Comment: Here we are going to see it a little better.\n15:58 Comment: But no, he is itching forward and with the effect he already had, he is unattainable for number 10.\n16:4 Comment: Seba Torres at Atlético de Madrid.\n16:5 Comment: In other words, the two Torres, Fernando and Oliver, came out.\n16:9 Comment: Yanick Ferreira Carrasco entered before, now he enters the field with number 11, the Colombian Jackson Martínez.\n16:17 Comment: Scorer of a goal against Sevilla, very good goal.\n16:23 Comment: And I think the way the game is going, with that scheme that Simeone has adopted for the second half, a kind of 4-1-4-2.\n16:30 Comment: Jackson can become a very dangerous player, more explosive than Torres.\n16:38 Comment: Messi playing with Suárez.\n16:42 Comment: He put Jiménez in the leg.\n16:44 Comment: Claim, claim the fault.\n16:46 Comment: Suárez claims the blow.\n16:50 Comment: He doesn't throw the ball out yet.\n16:51 Comment: Suárez is still on the floor.\n16:55 Comment: Coke.\n16:58 Comment: Philip Luis.\n17:0 Comment: He wants to play with Jackson Martínez, the Colombian.\n17:3 Comment: For Coque, the pass is very strong.\n17:5 Comment: What is there is that Griezmann raises both hands.\n17:8 Comment: Suárez's goal is disconnected from the team.\n17:12 Comment: And Suárez's goal, Suárez's goal.\n17:14 Comment: For Coque, the pass is very strong.\n17:16 Comment: What is there is that Griezmann raises both hands.\n17:19 Comment: The Frenchman, a very important and very important player, is disconnected from the team.\n17:26 Comment: And that? Macaricia.\n17:29 Comment: I'm going to use the phrase I always use.\n17:31 Comment: My grandmother hit me harder.\n17:33 Comment: The old woman hit hard.\n17:36 Comment:  Oh really.\n17:38 Comment: Don't tell me that, José.\n17:40 Comment: How is his grandmother going to hit him?\n17:42 Comment: No, my mother used to hit me too.\n17:45 Comment:  My grandmother.\n17:47 Comment:  Strong.\n17:55 Comment: Iniesta.\n17:58 Comment: What's wrong with the producer?\n18:0 Comment: I don't know, he's restless.\n18:2 Comment:  He is nervous.\n18:4 Comment: He is worried about Alianza Lima.\n18:7 Comment:  Andres Iniesta.\n18:10 Comment: Messi.\n18:14 Comment: Two kids.\n18:16 Comment: Messi playing.\n18:18 Comment: He found Rafinha.\n18:20 Comment: Jackson almost stole the ball.\n18:22 Comment: A mistake there, Vizca.\n18:24 Comment: Even Messi had the ability to face and gave a short touch that was not very good.\n18:29 Comment: They gave him anything back.\n18:31 Comment: They almost lost her.\n18:34 Comment: Neymar.\n18:36 Comment: No one moves, no one is found.\n18:39 Comment: There is Jordi Alba, perhaps.\n18:41 Comment:  No.\n18:42 Comment:  Yeah.\n18:44 Comment: Atlético scores very well.\n18:46 Comment: What a good ball for Suárez.\n18:48 Comment: Upa, upa. Well, okay, okay.\n18:50 Comment: Faggot.\n18:52 Comment: Yes, he brushed against her.\n18:54 Comment: They stab him, but it was worth the intention to hit him first.\n18:56 Comment: That's what Barcelona achieves with Messi.\n18:58 Comment: Look, even if they don't have depth in touch, all of Atlético has to go back.\n19:8 Comment:  Hey!\n19:10 Comment: Whoa!\n19:13 Comment: Coke!\n19:18 Comment: Go back, Carrasco ends up playing.\n19:21 Comment: Diego Cardoso.\n19:23 Comment: Griezmann in the pipe on Jordi Alba.\n19:26 Comment: He made Jackson Martín run and Matié arrived first.\n19:30 Comment:  Lack.\n19:32 Comment:  Yes sir.\n19:34 Comment: He was strong there in the sweep. Jackson touched Matié.\n19:43 Comment: There are 25 minutes left.\n19:53 Comment: 1-1 the score.\n19:56 Comment: Torres and Neymar.\n20:3 Comment: Serrano who returns the ball to Frenchman Jermey Matié.\n20:5 Comment: Neymar also fulfills the tradition of continuing to score against Atlético de Madrid, because he scored against them in the Super Cup, he scored against them in the Champions League, he scored against them in the Cup and he had also scored against them in the League.\n20:22 Comment: In fact, if I'm not mistaken, here in this stadium he scored his first goal with the FC Barcelona shirt.\n20:31 Comment: Jordi Alba arrived, no, he did not arrive.\n20:33 Comment: Coke, yes!\n20:36 Comment: I remember a goal at the far post.\n20:38 Comment: Yes, if memory serves.\n20:40 Comment:  Super Cup.\n20:42 Comment: With Tatamartino.\n20:45 Comment: Corner here won by Barcelona precisely from a ball recovery by Neymar.\n20:54 Comment: A raise is stopped for the strategy ball.\n21:0 Comment: And Simeone also seems to be restless, the team does not lift him up.\n21:5 Comment: And what a good ball for Neymar! Neymar! Godín took it! Godín took it and claims in hand! They hit Jiménez!\n21:14 Comment: Referee!\n21:19 Comment: There is Mateu Laos' explanation. Great ball for Neymar, goal ball.\n21:30 Comment: Let's see, let's see, this is very similar to Mascherano's, it seems to me.\n21:36 Comment: Hahaha! Video! What a task! What a task! There are four plays here in the game.\n21:47 Comment: With Rascón in hand, hand. Pay attention to Jordi Alba's mark. Iniesta arrives too, it happened, no, it didn't happen, they pushed her.\n21:53 Comment: The referee says, ah! Get up and play! Messi!\n22:0 Comment: What a good ball for Suárez! Felipe Luis arrived on time. Oblak!\n22:6 Comment: Now the game seems to me, José, to be more up to par than what we expected.\n22:13 Comment: More fought, more disputed, reacts more, participates more, gets more into the Atlético de Madrid game.\n22:23 Comment: José María Jiménez with the change of front does not work. He gives the ball to Barcelona.\n22:29 Comment: But he does stay because of the ball that Barcelona has. Atlético without a short game.\n22:33 Comment: Again. He tries to attack the ball with his foot. Even notice how he is going to lift his leg, but he goes to meet the hand.\n22:45 Comment: Yannick Ferreira, Carrasco, attention from the right. The German without problems.\n22:50 Comment: The problem is that it is in the mouth of the goal. Look, lift up and hit it with your cue.\n22:58 Comment: Or try to play it with the cue, but also shoot with the opposite hand.\n23:4 Comment: Diago Cardoso, the former Juventus.\n23:8 Comment: Come from the right, Gabi goes, Gabi goes, the chapter with Juanfraga in the background. Come on.\n23:15 Comment: There was a forward position.\n23:17 Comment: It seems so. And if he scored it, if he scored the penalty, I think the Atlético agent couldn't really protest.\n23:23 Comment: Because the hand exists and here the forward position also exists.\n23:26 Comment: Javier Alejandro, for Marc-André Ter Stegen.\n23:30 Comment: 20 to play at the Vicente Calderón.\n23:38 Comment: Invitation for later, right? Diextra.\n23:41 Comment: Sprechzeck, the athlete.\n23:43 Comment: And the front, the front.\n23:45 Comment: And the front.\n23:53 Comment: Invitation for later, right? Diextra.\n23:56 Comment: Sprechzeck, right?\n23:58 Comment: Today he is with the beautiful you.\n24:0 Comment: I'll be with Ana Cobos.\n24:3 Comment: What good envy, huh.\n24:5 Comment: Messi.\n24:9 Comment: Gabi.\n24:11 Comment: I think at 6 in the afternoon.\n24:13 Comment: After Herbetti, Real Sociedad.\n24:17 Comment: On time, Mascherano's sweep.\n24:20 Comment: Well, I'll see him at home.\n24:22 Comment: Alright, you're going to go to the gym, right?\n24:24 Comment: Neymar escapes, Neymar goes.\n24:29 Comment: Thiago Cardoso comes out playing with Gabi.\n24:31 Comment: I drag that moves.\n24:34 Comment: Thiago lost it.\n24:43 Comment: There's still a lot of time left in the game, huh.\n24:46 Comment: He scored a great goal, but I also liked Neymar's game.\n24:49 Comment: Very attentive, very involved.\n24:51 Comment: He even participated in recovering the ball.\n24:57 Comment: Rafinha.\n25:0 Comment: It seems to me that Rafinha is better than the last two games, huh.\n25:2 Comment: Messi short with Iniesta.\n25:11 Comment: Sergi Roberto.\n25:15 Comment: Playing towards the center with Rafinha.\n25:17 Comment: Again with Jeremy Matíe.\n25:19 Comment: Barcelona is looking for a gap.\n25:22 Comment: It's going to happen with Neymar, I think.\n25:25 Comment: Messi. Open Jordi Alba.\n25:27 Comment: Messi goes, Messi touched Suárez.\n25:29 Comment: They lowered Messi, they claimed fouls.\n25:31 Comment:  Busquets said he can't.\n25:33 Comment: Gabi is dating Jackson Martínez.\n25:35 Comment: Clementín hits long.\n25:37 Comment: Eisman.\n25:40 Comment: French duel.\n25:42 Comment: Back the ball with Gabi.\n25:44 Comment: The crescent is Jackson Martínez waiting.\n25:48 Comment: Neymar.\n25:55 Comment: Enrique Carrera Carrasco.\n25:57 Comment: He was very lonely.\n25:59 Comment: Finally he played with Koki and he played with Thiago.\n26:1 Comment: Thiago with Gabi.\n26:5 Comment: Jackson for center.\n26:7 Comment: Juanfran.\n26:12 Comment: Eisman.\n26:14 Comment: Sergio Busquets' brand tried hard.\n26:16 Comment: There was a high point in the first two games.\n26:18 Comment: The Atlético player was Griezmann.\n26:20 Comment: Today Griezmann.\n26:30 Comment:  Andres Iniesta.\n26:34 Comment: Jordi Alba happened to Neymar.\n26:37 Comment:  Center.\n26:40 Comment: They brought the ball down for Felipe Luis.\n26:46 Comment: Jackson Martínez has to come.\n26:48 Comment: The mattress team is doing well.\n26:51 Comment: Jackson having trouble.\n26:53 Comment: Very strong, very delayed pass.\n26:56 Comment: Starting from there is also difficult.\n27:1 Comment: They are both making mistakes with the ball now.\n27:7 Comment: In the previous play when Alba came forward.\n27:11 Comment: Messi was alone on the outside.\n27:13 Comment: Insueles had struck the first blow.\n27:15 Comment: Here the ball is not played clearly.\n27:17 Comment: Look how both Suárez and Messi fly.\n27:21 Comment: He gets a kick from Godín.\n27:23 Comment: Messi.\n27:25 Comment: And Suárez also flew.\n27:27 Comment: Luciano Vieto is going to enter.\n27:29 Comment: I think he's going to make his debut at Atlético.\n27:40 Comment: Iniesta for Messi first.\n27:42 Comment: Suárez brings the ball down to Neymar.\n27:46 Comment: It seemed like a dangerous game.\n27:48 Comment: Juanfran comes out playing.\n27:50 Comment: Ami, change it.\n27:52 Comment: Share it.\n27:54 Comment: For Jackson.\n27:56 Comment: For Carrasco Ferreira.\n27:58 Comment: Attention to this.\n28:0 Comment: Sibar, Sergi Roberto.\n28:2 Comment: Impeccable, impeccable.\n28:4 Comment: Two Atlético de Madrid players in the background.\n28:6 Comment: Great change of direction from Captain Gabi.\n28:8 Comment: There was Jackson.\n28:10 Comment: There was Ferreira Carrasco.\n28:12 Comment: But Sergi Roberto was also there.\n28:16 Comment: The look of the Burgos monkey.\n28:18 Comment:  Exact.\n28:20 Comment: It changed completely.\n28:22 Comment:  Flawless.\n28:24 Comment: It's another person.\n28:28 Comment: Don't bite your nails.\n28:30 Comment:  No.\n28:32 Comment:  Please.\n28:34 Comment: Philip Luis.\n28:38 Comment: Jorge Resurreccion.\n28:40 Comment: Give the ball back.\n28:42 Comment: Philip Luis.\n28:43 Comment: It was left to Thiago.\n28:45 Comment: Thiago hits him.\n28:47 Comment: He hit him badly.\n28:52 Comment: It seems not.\n29:1 Comment: We are already in the final stretch.\n29:3 Comment: The last 15 minutes.\n29:5 Comment:  A mistake.\n29:7 Comment: You can pay very, very dearly.\n29:10 Comment: He settled it back.\n29:11 Comment:  Yeah.\n29:24 Comment: Rafinha half turn in the central circle.\n29:28 Comment: He has Iniesta, he has Neymar, he has Jordi Alba.\n29:31 Comment: He played with the Brazilian.\n29:34 Comment: Sergi Roberto is going up on this right side without a mark.\n29:42 Comment: Neymar.\n29:51 Comment: Messi.\n29:54 Comment: Jordi Alba goes up.\n29:56 Comment: Juanfran Jump.\n29:57 Comment: If Felipe is not here to continue, he tells Abieto, I have no other change.\n30:0 Comment:  We have to wait.\n30:3 Comment: Let's remember that Felipe is coming back from an injury.\n30:6 Comment: And maybe he won't be there for 90 minutes.\n30:8 Comment: Gámez is there just in case.\n30:14 Comment: And he goes back.\n30:38 Comment: Mascherano.\n30:43 Comment: According to Roberto, he is going to look for the bottom line.\n30:45 Comment: Let's see if he's encouraged.\n30:48 Comment: Rafinha.\n30:55 Comment: Jordi Alba goes up\n31:0 Comment: He loses the ball, no, Neymar recovers, attention\n31:3 Comment: Jordi Alba now, playing for Suárez, Suárez for Messi, Messi, Messi, goal\n31:7 Comment: GOOOOOOL\n31:18 Comment:  FROM BARCELONA\n31:22 Comment: Minute 77 of the second half, the first of the season for Leo Messi, 2 to 1\n31:38 Comment: And the dedication couldn't be missing, people will think Messi's goal couldn't be missing in this league\n31:43 Comment: A little dirty action there, fighting over the exit of the ball from Atlético de Madrid\n31:48 Comment: But what good touches there, first Gaby makes a mistake, that's where things seemed like they weren't going to prosper\n31:54 Comment: Jordi Alba, Suárez, great touch from Suárez and impeccable definition from Messi\n32:0 Comment: First he goes out to recognize his teammate's effort, the fantastic pass that Luis Suárez gives him there\n32:7 Comment: That puts him face to face with Janovlak and that's what comes out to be number 10\n32:12 Comment: Suárez, a team player, interprets that this is what had to be done to get the advantage here on a very difficult field\n32:21 Comment: The champion takes advantage here in Madrid\n32:31 Comment: We said it, if anyone could change this story it was Messi\n32:37 Comment: The score is 2 to 1 with 12 minutes to play\n32:42 Comment: Simeone and now...\n32:46 Comment: And now he has to risk\n32:49 Comment: Neymar, Messi, Messi wants more, Messi for Suárez, for Suárez, Luisito hits him...\n32:55 Comment: Aaaaah, Janovlak, with the left leg\n32:59 Comment: It is Messi's 20th goal in 19 games against Atlético de Madrid in the league\n33:5 Comment: And there he went again, he beat Felipe Luis in the advance, Jiménez in the cross and put him face to face with the goal against Suárez\n33:23 Comment: Low with the corner kick\n33:27 Comment: Messi\n33:30 Comment: He watched how Andrés Iniesta moved\n33:34 Comment: The ball for Jordi Alba, now the change is coming, Ovisca\n33:40 Comment: We invite our audience to the website\n33:42 Comment: That's why I told you, well, in the meantime beansports.com is our page\n33:46 Comment: Our Twitter accounts, at beansportsusa and at es beansports\n33:50 Comment: He has to take risks, Simeone\n33:51 Comment: He's going to tell Felipe, hold on Felipe, we have to try to tie this, that's why Vieto is going to enter\n33:56 Comment: And Griezmann will probably leave, let's see\n34:4 Comment: Sergi Roberto asked Ter Stegen for a long time there and it was long, but about the middle\n34:14 Comment: Vieto who had played in the first game, on the first date\n34:18 Comment: I don't think so, José\n34:19 Comment:  No?\n34:20 Comment:  No\n34:22 Comment: Messi goes\n34:24 Comment: Messi, another one on the way, Messi, it's Suárez's turn, what is Luisito going to do?\n34:28 Comment: I'm waiting for Sergi Roberto\n34:33 Comment: Sergi Roberto\n34:40 Comment:  Sergio Busquets\n34:44 Comment: Neymar\n34:47 Comment: We said, we are at the moment of the game where a mistake pays dearly\n34:52 Comment: Atlético de Madrid could not get that ball close to the area\n34:57 Comment: Sergi Roberto again\n35:3 Comment: Mancherano made Sergi Roberto run, Filipe Luis, the one who falls is Thiago, missing\n35:33 Comment: Captain Gaby leaves, he has to take risks, so he moves him to the center midfielder\n35:38 Comment: A Coque, and he will adopt more of a 4-4-2 formation\n35:51 Comment: Before with a single point, now with two, together with Jackson\n35:55 Comment: There is Vieto, at the extremes Ferreira, Carrasco and Griezmann\n36:3 Comment: With all these movements he has lost a little\n36:10 Comment: Good detour, that ball still belongs to Atlético de Madrid\n36:18 Comment: Now Gaby seems happy to me\n36:20 Comment:  No\n36:21 Comment: The ball also bounced on the goal play, maybe that's why I'm a little angry\n36:28 Comment: Gaby, who is fundamental for what Atlético de Madrid does\n36:32 Comment: Due to a lot of experience, managing the team on the field\n36:38 Comment: He's been like the quarterback on the field, it seems to me.\n36:41 Comment: When he goes to press, everyone reacts, everyone\n36:46 Comment: Coke\n36:48 Comment: Vieto\n36:53 Comment: But, they also said there, that last season didn't go well at all\n36:57 Comment: Probably affected by that investigation\n37:1 Comment: When he was a Zaragoza footballer, he left his position near a match against Levante\n37:9 Comment: And now the inaccuracies in the mattress team\n37:15 Comment: It was not a good game for Atlético de Madrid\n37:18 Comment: It seemed that in the second half he got more into the duel\n37:23 Comment: Messi has the ball left in that play, Vizca\n37:27 Comment: High, right?\n37:29 Comment: And his touch is sung, exquisite\n37:34 Comment: I do you, Gerdoso\n37:36 Comment: Comfortable for the left hand, right?\n37:37 Comment: Today Messi reaches his 287th goal in the first division\n37:48 Comment: Jackson, Jackson\n37:50 Comment: Half turn\n37:52 Comment: The Colombian had the tie\n37:53 Comment: Yes, because he won very well, he lowered it very well, he turned very well\n37:58 Comment: But then the finish wasn't so good\n38:6 Comment: Coke, there's no one there\n38:9 Comment: It seems to me that Griezmann has already run out of gas\n38:11 Comment: For a player of that quality, José, running so much after the ball takes away your legs, takes away your energy.\n38:23 Comment: And I think it's taking away your desire too\n38:26 Comment: He ends up frustrated, today was a frustrating game for the Frenchman\n38:31 Comment: He is one of those players, Vizca, it seems to me that he has to be constant\n38:35 Comment: Right, he has to touch the ball, he has to feel that his team has it\n38:39 Comment: Yes, be involved, otherwise you disconnect, it seems to me\n38:42 Comment: And Atlético had very little of the ball today\n38:45 Comment: In the first time\n38:49 Comment: He completed 147 passes, he has 140 in the second\n38:54 Comment: Who has 6 minutes left\n38:56 Comment: What a good ball for Vieto, Vieto\n38:59 Comment: Old, without words\n39:2 Comment: Iniesta\n39:4 Comment: Look where Messi receives the ball, the shot at Felipe Luis, he couldn't cope with Coque's sweep\n39:12 Comment: Simeone says no, but the referee says he is from Barcelona\n39:26 Comment:  Busquets \n39:29 Comment: Andrés Iniesta appears alone in the central circle\n39:32 Comment: 5 more minutes to play, plus what the referee decides to add\n39:46 Comment: Good coach makes decisions, José\n39:48 Comment: And Luis Enrique seems to have made the right decisions today\n39:53 Comment: I couldn't count on Messi for the 90 minutes\n39:57 Comment: Rafinha puts him in, Rafinha gives him a good game\n40:0 Comment: Then he makes Messi enter, Messi is giving him the winning goal\n40:10 Comment: Rafinha with the ball, Sergi Roberto going up\n40:17 Comment: Messi\n40:19 Comment: Neymar for Suárez, for Messi\n40:22 Comment:  Lion\n40:24 Comment: It was served too, eh\n40:25 Comment: Yes, and he entered\n40:27 Comment: Messi is very engaged, very involved in the game, asking for the ball, getting into rhythm\n40:33 Comment: Making Atlético de Madrid feel the rigor of the number 10 shirt\n40:43 Comment: Neymar expects it, the ball rises a little, Messi had already decided to hit him\n40:47 Comment: Messi still has the ball, he found Jordi Alba's rise\n40:56 Comment: He comes back from Jordi Alba\n41:1 Comment: 17 thousand kilometers, jet lag\n41:4 Comment: Revealed\n41:6 Comment: He was a dad for the second time\n41:9 Comment: No problem for Messi, there is no problem\n41:12 Comment: But I told you, and we will surely expand on it on Monday, we will comment on it, we will debate it with our locker room experts\n41:20 Comment: Luis Enrique has had to make many decisions in these first three days of the championship, José\n41:25 Comment: They had missed the Spanish Super Cup, the team arrived beaten, a very difficult schedule\n41:31 Comment: And the team had been left without winning\n41:33 Comment: Alves suffers an injury in the first game, then Busquets also gets injured\n41:39 Comment: He has to make decisions, the goal appeared a little\n41:46 Comment: And today Thomas Vermaelen was injured\n41:49 Comment: Today Vermaelen was injured, Piqué was missing in the first games\n41:54 Comment: And the team gets injured to Luis Enrique, gets injured to Luis Enrique\n41:57 Comment: Today Vermaelen was injured, Piqué was missing in the first games\n42:4 Comment: The players to follow had been, or were these\n42:7 Comment: Both are still on the field\n42:10 Comment: An assist for Suárez, the victory no less\n42:14 Comment: Two situations created by Griezmann, two by Suárez, 74% effectiveness in the Frenchman's passes against Suárez's almost 67\n42:23 Comment: They were the players to watch, they were introduced to all of you by Miller Light\n42:30 Comment: Messi passed between two, Messi leaves Jiménez's mark behind, attention is coming to Messi\n42:35 Comment: The pause calls for a foul\n42:38 Comment: The referee sanctions it, and it's going to bother him\n42:45 Comment: Don't give me the card, you say, right?\n42:53 Comment: That's how he threw everything he had at him, then he grabbed him again and Messi said, no, well, that's it, that's it, that's it, let's take it, referee.\n43:0 Comment: And Messi charges it a little, depending on the referee, or reminds the referee that he uses the whistle better\n43:7 Comment: Manage the game on the 10th\n43:9 Comment: And he won a very dangerous free kick, almost from the same sector as Neymar\n43:15 Comment: He scored 1-1, because let's remember Barcelona was down on the scoreboard\n43:18 Comment: After Torres' goal in the 51st minute, by Fernando José\n43:25 Comment:  And again\n43:28 Comment: Or Black can see, to place 4 on the barrier, almost 5\n43:32 Comment: And it seems that Messi tells Neymar, hit him Ney\n43:36 Comment: Now Messi gets involved\n43:40 Comment: 4 on the barrier again\n43:42 Comment: Neymar, 1, 2, 4 steps back Neymar\n43:48 Comment: Messi, field goal\n43:55 Comment: The other day he didn't have a free kick like that with the national team\n44:2 Comment: Field goal for Messi\n44:4 Comment: Well the league is back, no, so it's all the same\n44:7 Comment: For María María, for what, idiot\n44:10 Comment: Claim the card\n44:13 Comment: For a handball, for a handball, I think it would be for a player who was cautioned\n44:18 Comment: For Felipe Luis, who is reprimanded\n44:26 Comment: And if it was, right?\n44:27 Comment: And if it was\n44:30 Comment: The referee tries not to be so rigorous with the athlete, with the field goal\n44:34 Comment: When we are already in the 90th minute and two more are added\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Atlético Madrid squared off against Barcelona in an electrifying encounter at the Vicente Calderón stadium, with both teams seeking to assert dominance early in the season on matchday 3 of La Liga. With fervent fans filling the stands, the referee signaled the commencement of the match, and the ball kicked off from the center.\n\nThe initial moments saw Atlético aiming to stamp their authority. Bar Mancunian’s Felipe Luis was quick to take the side kick, followed by a demonstration of robust line-ups. Atlético named a formidable squad with Oblak in goal, flanked by defenders Juanfran, Godín, Felipe Luis, and Oliver Torres. The midfield had Gabi, Thiago, and Koke, while Fernando Torres and Antoine Griezmann led the attack. Barcelona countered with Ter Stegen in goal, shielded by Roberto, Mascherano, Vermaelen, and Jordi Alba. Their midfield boasted Rakitic, Busquets, and Iniesta, with Rafinha, Suárez, and Neymar upfront.\n\nThe opening few minutes were an exhibition of tough midfield battles with both teams wrestling for control. Felipe Luis returned to action after muscle issues, which put him on the sidelines for the Brazilian national team, coming in place of Gámez from the Sevilla game. An early cross from Juan Francisco Torres hinted at the oncoming storm. The statistics narrated a historical duel with 156 previous encounters, 50 wins to Atlético, 69 to Barcelona, and 37 draws. However, Barcelona's recent dominance at the Calderón was evident as Messi's goal in May 17th earned them the league in their last meeting.\n\nDespite Barcelona missing Messi due to recovery, the initial exchanges favored them. They dictated the play, spreading the ball wide and causing frenzied moments for Atlético. Through intricate passes within the midfield trio of Busquets, Iniesta, and Rakitic, Barcelona probed continuously. Atlético found it tough to get a hold of the ball and equally challenging to press effectively. A significant battle brewed between Suárez and Godín, fueling passionate engagement.\n\nLuis Enrique's men seemed to follow a game plan to exploit spaces. They orchestrated movements effectively but were equally met with fierce resistance from Atlético’s defense. A promising cross from Sergio Roberto, followed by Suárez’s effort and Neymar’s mid-turn shot, tested Godín and the backline. Despite Messi’s absence, Barcelona’s bright start rattled Atlético momentarily.\n\nAtlético's midfield struggled to impose their physical presence, often resorting to strategic fouls to halt Barcelona’s advance. Griezmann partnered with Torres upfront but found little service. Cholo Simeone appeared to strategize a more conservative approach, perhaps eyeing counters or set-piece opportunities. His team's first real threat came when Godín deflected a powerful shot from Barcelona’s forwards.\n\nA heated midfield clash defined the game’s opening bouts. Atlético's aggressive play saw Oliver Torres hounding Neymar, earning himself a yellow card. Rakitic's first-class play ushered in more possession, but a resilient Atlético repeatedly thwarted direct attempts at goal. Referee decisions added to the drama, maintaining strict overviews over physical duels, especially as Atlético sought to regain control through robust, sometimes shaky interventions.\n\nBarcelona’s defense, though largely uninvolved, formed an impenetrable wall with Vermaelen, Mascherano and Ter Stegen ensuring no threats matured from Atlético’s rare forward balls. Oliver Torres’ misplacement and forwards Torres’ slow drives revealed Atlético’s struggle in maneuvers, as they probed relying on pacey counters rather than coordinated team movements.\n\nThe relentless battle saw goalkeeper Oblak's remarkable save from Rakitic's shot in the 21st minute, followed by corner attempts from both sides that fizzled out. Iniesta and Rafinha found gaps in Atlético’s backline but couldn’t convert their penetrations into goals. Furthermore, a controversial incident on the stroke of 35 minutes saw Rafinha hitting the crossbar off a corner, with ensuing claims of a handball on Atlético defender Jiménez left unheeded by the referee.\n\nAs the first half concluded, no goals were scored, yet the intensity suggested explosive potential reserved for the second half. Atlético emerged, hoping to capitalize on Barcelona's travel and fatigue, given Messi's travel stresses and recent fatigue from international duties.\n\nUpon the second half's resumption, Atlético demonstrated more aggression. Oliver Torres aimed to become a central figure in the game. Cholo's decision seemed geared towards high pressing. Barcelona maintained their intent with Messi warming up, underscoring a latent yet formidable weapon in waiting. \n\nAtlético's early claim for a handball against Fernando Torres was denied. The game saw a rapid shift as Torres’ opportunistic goal in the 51st minute stormed Atlético into a 1-0 lead. A long through ball found Torres one-on-one with Ter Stegen, comfortably slotting it past him. The Calderón erupted, expressing gratitude towards Torres, their talismanic forward who boasted a fine record against Barcelona.\n\nBarcelona's response was swifter, driven by urgency. Only four minutes later, Neymar, with exquisite skill, curled a sublime free-kick into the top corner, equalizing at 1-1. His goal breathed life into the game, showcasing Barcelona’s never-say-die spirit.\n\nWith Messi introduced into the game, the dynamics visibly altered. Messi was instrumental, involving himself immediately, aura evident in Barcelona’s cohesive attacks. As Messi, Suárez, and Neymar interchanged passes, they tore through Atlético’s defensive lines. Atlético, dynamic yet disconcerted, sought to thwart Barcelona’s flair, but the relentless pressure was telling.\n\nA moment of brilliance arrived in the 77th minute when Messi, orchestrating short passes with Suárez, slotted home to make it 2-1. His joy coupled with the team's collective celebration highlighted the importance of the goal. Messi’s inclusion seemed destined to change Barcelona's fortunes, his presence nudging them to press higher and fiercely.\n\nWith ten minutes remaining, Atlético aimed to rally, introducing new legs with Carrasco and Jackson Martínez seeking to amplify their attack. Despite sporadic bursts, coherent efforts seemed lacking. Barcelona’s defense marshaled well, rendering Atlético’s advances into speculative efforts.\n\nLuis Enrique’s calculated decisions proved astute, with tactical adjustments paying dividends. Rafinha's involvement and Messi’s entry were masterstrokes, bolstering Barcelona's grip. As the clock ticked, Barcelona retained composure, mitigating Atlético’s late surges.\n\nIn the closing minutes, as Atlético pressed arduously, they met stiff resistance. Barcelona clinched a definitive 2-1 victory, demonstrating resolve, depth, and exceptional resilience. Messi’s impact off the bench underscored his pivotal role, while Neymar showcased clinical precision. Despite Atlético’s valiant efforts and spirited play, Barcelona’s team cohesion and tactical superiority triumphed.\n\nThe final whistle marked an enthralling battle, rich in tactical warfare, star-studded engagements, and fervid ambition. Barcelona's assertion atop La Liga was cemented; their champions' spirit resonated in every pass, every interception, and every goal scored."
}