{
    "input": "\n    AS Roma 1 - 1 Barcelona\n\nFirst Half:\n\n0:0 Comment: by three goals to nil. But they did beat Manchester United in the Champions League\n0:6 Comment: final here in 2009. Barca have never successfully defended the Champions\n0:11 Comment: League in fact the last club to manage that successfully the great AC Milan\n0:16 Comment: side of 89 and 90 with that courageous Dutch backbone. And that big tough\n0:27 Comment: defender called Carlo Ancelotti. Rijkaard for pull it for the winning goal in 1990\n0:36 Comment: against Benfica. Roma were a side of quality themselves back then. Only won\n0:44 Comment: the league title three times. 2001 their most recent Scudetto under Fabio Capello.\n0:53 Comment: Of course Totti was there by then it was football of the year the season before.\n1:0 Comment: Rudy Garcia the double winning manager with Lille in 2011 took charge of Roma\n1:6 Comment: 2013 and he's guided them to second place in Serie A the last two seasons.\n1:12 Comment: Here's Ningola under pressure from Iniesta.\n1:22 Comment: Forward by Daniele De Rossi who's now 11 appearances short of his 500th for Roma.\n1:29 Comment: Totti with a record 744 and he'll definitely increase that tonight the foul on Suarez.\n1:41 Comment: Luis Enrique here for just over a season.\n1:47 Comment: It was a time of rebuilding. Moved to Celta Vigo after his time in the Stadio Olimpico.\n1:54 Comment: Now back in charge of Barcelona and they're back at the summit again.\n2:3 Comment: Champions of Spain top of the table three games three wins only four goals\n2:10 Comment: Six highest scorers in La Liga but they netted 110 last season so\n2:16 Comment: give them time. Only conceded one goal and that's the joint second best.\n2:24 Comment: Real Madrid with four clean sheets in all this season three in the league\n2:29 Comment: and one last night again Shakhtar Donetsk. Forward by Messi.\n2:34 Comment: It's a debut of the new sky blue third kit for Barcelona tonight.\n2:39 Comment: Messi threading it forward again it's a ball a really good quality.\n2:43 Comment: Neymar trying to latch on. It could be a busy old night for our old friend from Arsenal, Wojciech Czesnik.\n2:48 Comment: Here on loan Roma for the season. Roma with the option to purchase permanently.\n2:55 Comment: That's the case also for Mohamed Salah who's on loan here from Chelsea and Edin Dzeko on loan from Manchester City.\n3:3 Comment: They've spruced up the decks quite a bit. Seven signings in the summit.\n3:23 Comment: Also have Antonio Rudiger here on loan from Stuttgart and Lucas Dien on loan from Paris Saint-Germain.\n3:29 Comment: But despite the fact they are loan deals they still do cost quite a bit of money.\n3:37 Comment: The only permanent signings Igo Falcao has come from Genoa. William Banker from Dinamo Moscow.\n3:48 Comment: Banker is the only new signing who does not start tonight for Roma. Here's Messi.\n3:56 Comment: Three behind Ronaldo and almost two behind Ronaldo in the all-time Champions League scoring charts.\n4:3 Comment: Four minutes played. How closely was Leo Messi watching last night?\n4:10 Comment: Great strike past De Rossi, past Czesnik but over the bar. What are the odds on Messi getting a hat-trick tonight?\n4:26 Comment: Not just a great rivalry between Real Madrid and Barcelona the past 10 years or so.\n4:38 Comment: We have been honoured to witness maybe the best individual rivalry we've ever seen.\n4:48 Comment: The goal-scoring records of both Cristiano Ronaldo and Lionel Messi are very much off the charts\n4:54 Comment: in comparison to everyone else.\n4:58 Comment: Messi scored 58 club goals last season. His record from 2012 was 73 and a few\n5:5 Comment: had enormous goals with Argentina, 82.\n5:9 Comment: Looks like he's back to his best again but will Barcelona be\n5:13 Comment: have a bit of defending to do very early on? This is a really encouraging break.\n5:17 Comment: Salah didn't get much of a look in with Chelsea having signed from Basel.\n5:30 Comment: He was a brilliant break by him. That'll be offside against Suarez.\n5:39 Comment: Sandoval-Rockel is the assistant on the near side and he\n5:44 Comment: tried to take a split-second advantage too early.\n5:55 Comment: Here goes Salah again. He's been very well covered by Jordi Alba.\n6:0 Comment: He's been very well covered by Jordi Alba.\n6:4 Comment: Swept up by Marc-Andre Ter Stegen but it's been a good, bright, lively opening.\n6:16 Comment: Edin Dzeko who's very much in and out of the Manchester City side has been\n6:20 Comment: in all the way at Roma since his lone move in the summer. It may become permanent.\n6:27 Comment: Suarez with the short pass. Rakitic.\n6:35 Comment: Missed that bit too far.\n6:45 Comment: Return to his old home for Luis Enrique who led Barcelona to their second ever treble\n6:53 Comment: last season. The first club to complete it twice and Messi not wasting any time.\n6:58 Comment: He's got Neymar away and Suarez right alongside but Roma did very well to cut it out.\n7:4 Comment: Brilliant counter-attacking. Look at the speed of Salah. This is Usain Bolton.\n7:8 Comment: He's got Volkek waiting in the middle and he's still waiting. It's going to be a corner for Roma.\n7:14 Comment: This is scintillating stuff. Wonderful. Speed of thought.\n7:21 Comment: Speed of foot. And Salah, the Egyptian international, just put his head down and ran and ran.\n7:32 Comment: Absolutely no time being wasted with the set pieces by other side. Whipped away by Pique.\n7:38 Comment: His last game was that draw against the athletic Bilbao in the second leg of the Spanish Supercup.\n7:46 Comment: Won all at Capno. 5-1 they lost in aggregate. A few choice words to alliance but and he hasn't\n7:53 Comment: played since. It's a four match domestic ban so he'll sit out the home game against Levante but\n8:0 Comment: should be back for Celta Vigo then next week.\n8:7 Comment: So they have a right to say though they won the match that counted against\n8:20 Comment: Athletic which was their third game in a week which got the league campaign underway and that\n8:25 Comment: was in Bilbao. One nil triumph with Suarez getting the only goal. Dzeko all on his own. Look at the\n8:32 Comment: run of Salah over on the far side. Dzeko certainly did. Maybe he should have been a bit more selfish.\n8:40 Comment: Here's Rakitic.\n8:46 Comment: Have to think hard for the last time I remember seeing Barcelona wearing sky blue.\n8:56 Comment: Certainly looks the part. They have had a few garish away kits the past few seasons.\n9:3 Comment: Here's Rakitic.\n9:9 Comment: What a brilliant atmosphere. This is like Eastern Europe in the 80s.\n9:15 Comment: And that would have been the best way\n9:20 Comment: to drown out the parmesan atmosphere but Suarez unable to direct.\n9:25 Comment: Good cross it was by Jordi Albao. He'd moved up from left back. Suarez unable to direct.\n9:32 Comment: Two goals he's got so far this season. The other coming against Sevilla in the\n9:40 Comment: European Super Cup. It was a great break by Dzeko. Arguably an even\n9:44 Comment: better best of speed by Salah down the right. Dzeko had an angle to shoot certainly.\n10:3 Comment: Just over 73,000 capacity these days at the Stadio Olimpico.\n10:8 Comment: Those four Champions League and European Cup finals\n10:13 Comment: including one where Roma lost on penalties to Liverpool in 84.\n10:19 Comment: Sergio Roberto short for Rakitic. Here's Messi.\n10:24 Comment: Even having his shirt pulled won't put him off. Sergio Roberto's cross.\n10:29 Comment: Good knockdown by Iniesta. Neymar had the chance to shoot. Jordi Albao on the overlap.\n10:34 Comment: Good pullback. Messi and Messi it was with a wide.\n10:43 Comment: Just got behind it and got under it.\n10:45 Comment: Not a brilliant finish but the match has been great stuff so far.\n10:50 Comment: They're not holding off. They're not holding back and nor will they when that man comes on.\n11:7 Comment: So there's a lot of pressure on the players.\n11:10 Comment: So the 1990 World Cup final held here. The Olympics of 1960 hence it being the Stadio Olimpico.\n11:25 Comment: World Athletics Championships 1987. Ben Johnson set the 100 metres world record here. 983.\n11:40 Comment: Not that he held on to it permanently of course.\n11:50 Comment: It's been a venue of absolutely marvellous history.\n11:56 Comment: Barcelona winning here in 2009 when they\n12:1 Comment: absolutely outplayed. Routed Manchester United really in the Champions League final.\n12:9 Comment: Liverpool actually won the European Cup here twice.\n12:15 Comment: 77 also. Juventus in 96 beat Ajax in penalties.\n12:24 Comment: It's Neymar who's got the clip off Alessandro Florenzi.\n12:33 Comment: He's played nine times for Italy in the last 12 months\n12:37 Comment: and Antonio Conte, new Italian team coach. Still relatively new. He's into his second season. Very\n12:45 Comment: much a fan. Florenzi was part of the Italian side that reached the final of the European\n12:52 Comment: Under-21s in 2013 in Israel.\n13:2 Comment: Neymar trying to make room.\n13:8 Comment: Messi needed a bit more room and maybe 20 yards further on the pitch in order to get to that one.\n13:23 Comment: 77 all-time Champions League goals for Lionel Messi which is now three behind Cristiano Ronaldo.\n13:37 Comment: All-time La Liga top scorer. Ronaldo is fourth in the list now and\n13:44 Comment: sooner rather than later it will be those two at the top. He's Barcelona's all-time top scorer.\n13:50 Comment: Messi and Ronaldo and Neymar were joint top scorers in the Champions League last season.\n13:57 Comment: Each scoring 10. It was the fifth time Messi had been on the top step in terms of the golden boot\n14:4 Comment: for the Champions League. Too far for Jordi Alba. He's entering his fourth season here. This feels\n14:10 Comment: like a snip at 14 million for which he was signed from Valencia back in 2012.\n14:20 Comment: So\n14:36 Comment: Pique to cover.\n14:41 Comment: Barcelona's seventh game of the season. It's only his fourth due to the current domestic ban.\n14:48 Comment: He's being booed by Spanish fans at the moment.\n14:52 Comment: He's become to be identified with the Catalan independence movement.\n15:3 Comment: Clipped away by Marc-Andre Tostegan who was the cup goalkeeper last season.\n15:9 Comment: Didn't play a single match in the league last season. He played on the weekend in the 2-1 win at\n15:18 Comment: Atletico Madrid and he maintains his spot for the\n15:24 Comment: Champions League here. Claudio Bravo\n15:27 Comment: currently out injured at the moment. The Copa America winning goalkeeper. So all four major\n15:32 Comment: trophies that he could have won in 2015 he did. The league, the cup, Champions League and the\n15:39 Comment: Copa America with Chile given away. Here's De Rossi. Chance for Mohamed Salah to bring it forward\n15:47 Comment: again and forward by Seducaita. Ex-Barcelona three league titles and two Champions Leagues\n15:55 Comment: with them and two Club World Cups as well. Pique. Barca's previous double coming in 2009.\n16:15 Comment: Seven players coming in between those.\n16:22 Comment: Two great successes. Five of them still with Barca and two of them were just passed to each other.\n16:30 Comment: Here's Neymar.\n16:45 Comment: Suarez rode the challenge of Daniela De Rossi very well. Here goes Neymar. Plenty of support\n16:58 Comment: in the middle. Messi. A lot of time. That's the only support he needs.\n17:5 Comment: But this time a bit more required.\n17:8 Comment: Remember it was a second half hat-trick from Cristiano Ronaldo last night. Two of them from penalties.\n17:22 Comment: Goals are flying at the Bayern Arena in Group E. It's Bayer Leverkusen one back to Barisov one.\n17:28 Comment: The other match in this group.\n17:33 Comment: Barca entertain Leverkusen in three weeks time.\n17:37 Comment: Ramma on the way to Barca in Belarus. Zenit one up away at Valencia.\n17:47 Comment: The goal coming from Hulk and Chelsea have just gone in front against Macau.\n17:53 Comment: That's the Setanta Ireland live game. Goal is everywhere else.\n17:58 Comment: Show by Pique. Here's Ivan Rakitic.\n18:4 Comment: Telegraft and Salah saw it coming. League winner in Switzerland and England now.\n18:9 Comment: He was actually on loan for the second half of last season in Serie A with Fiorentina.\n18:14 Comment: Great whiff from Roma.\n18:26 Comment: Great shot, virtually to Benjamin García and it sees the insta slide.\n18:35 Comment: Got the Israeli there a b marks.\n18:38 Comment: second game, in chief defensive\n18:51 Comment: With Broma.\n19:8 Comment: He too one of those involved in both troubles.\n19:13 Comment: Neymar had Messi for close company.\n19:18 Comment: And Daniele De Rossi was somewhat closer.\n19:21 Comment: And De Rossi, he did well up to a point, but the stumble gave it away to Busquets.\n19:25 Comment: Messi, now can Suarez latch on to this?\n19:29 Comment: Very good challenge by Antonio Rudiger.\n19:32 Comment: The low niche of Stuttgart.\n19:36 Comment: They finished 15th in the Bundesliga last season, but obviously the word is spread about Rudiger.\n19:44 Comment: Iago Falcao is giving the free kick away.\n19:48 Comment: But what a brilliant challenge by Rudiger.\n19:50 Comment: Ball winning, corner saving.\n19:52 Comment: Perfectly timed to deny Suarez a potential cross or shot.\n19:59 Comment: It's only 22.\n20:2 Comment: Sergio Roberta.\n20:12 Comment: And a brilliant chip by Matthew.\n20:14 Comment: It's Rakitic with a tee-out.\n20:17 Comment: And it's a goal.\n20:19 Comment: Chip by Matthew. It's Rakitic with a tee-out.\n20:24 Comment: It's Suarez with a goal.\n20:26 Comment: And Barcelona with the lead.\n20:34 Comment: Rudiger Seer sinking offside.\n20:38 Comment: But there was no flag.\n20:41 Comment: And Barcelona hit the front. Suarez with his third goal of the season.\n20:45 Comment: There was a topple over there.\n20:47 Comment: Interesting coming together between Messi...\n20:52 Comment: ...and Lucas Dien.\n20:55 Comment: And he was level, Suarez, when the ball was coming across for Rakitic.\n20:59 Comment: He was onside.\n21:1 Comment: Even though he was standing close to the goal line when he headed in.\n21:6 Comment: The cross took a slight deflection off Rudiger.\n21:8 Comment: May that sit up more for the Uruguayan.\n21:11 Comment: Luis Suarez scores his third goal of the season.\n21:15 Comment: In three different competitions.\n21:18 Comment: And it's only his ninth all-time Champions League goal.\n21:25 Comment: You'd have thought across Ajax, Liverpool and Barca, he'd have scored a bit more.\n21:30 Comment: That was the challenge of Messi, which saw Dien go down.\n21:36 Comment: Two incidents of complaint for Rudiger Seer.\n21:46 Comment: Messi doesn't give fouls away, surely?\n21:49 Comment: Suarez at the far post. Easy nod in.\n22:0 Comment: 1-0 Barcelona.\n22:6 Comment: Pain for Dien.\n22:12 Comment: On two counts.\n22:15 Comment: He scored 25 goals last season.\n22:17 Comment: Did Luis Suarez remember he sat out the first few months because of his post-World Cup ban?\n22:26 Comment: The Chomp.\n22:34 Comment: Shot by Busquets to Pique.\n22:36 Comment: With support from Sergio Roberto on the near side.\n22:39 Comment: Messi...\n22:46 Comment: Jeremy Matthew.\n22:49 Comment: He's come a long way from helping Sechelles win the French League Cup and qualify for the Old UEFA Cup.\n22:59 Comment: Late bloomer. Signed a year ago from Valencia.\n23:2 Comment: Neymar. Suarez just offside.\n23:7 Comment: Until Rudiger went the right side of him.\n23:9 Comment: Siniesta. And Suarez!\n23:14 Comment: Now was he brought down by Wojciech Szczesny?\n23:18 Comment: Suarez was going away from goal.\n23:21 Comment: And Szczesny's reaction suggests he feels Suarez helped himself.\n23:34 Comment: Suarez was onside. No problem there.\n23:37 Comment: Obvious flicking away but did Szczesny catch him?\n23:42 Comment: No, not really.\n23:49 Comment: Luis Enrique enraged.\n23:52 Comment: You can't just say there was contact because you are allowed make contact.\n23:55 Comment: You're not allowed foul.\n24:6 Comment: And now it's a goal.\n24:8 Comment: And it's a goal.\n24:50 Comment: The last three seasons.\n24:52 Comment: Napoli 2013 and remember for the past two campaigns.\n25:1 Comment: Rudiger really is looking the part.\n25:6 Comment: German father. Mother from Sierra Leone.\n25:16 Comment: It'll be Messi's corner.\n25:21 Comment: So the mic placement of Italian television as erratic as they're directing so far.\n25:31 Comment: Busy all night for Bjorn Kuypers today.\n25:33 Comment: Had a few things to deal with.\n25:38 Comment: Taking unusual angle at the same time as Messi.\n25:42 Comment: And is continuing between Szczesny and Suarez.\n25:48 Comment: They will have had prior history as well from the English Premier League.\n25:51 Comment: In by Messi.\n25:53 Comment: Out by Neingolat.\n26:5 Comment: That's by Jago Falke.\n26:9 Comment: So, Dzeko.\n26:11 Comment: Chance for Salah to make the break now down the left-hand side.\n26:14 Comment: Interesting to see if that ends up being permanent.\n26:16 Comment: Was causing a lot of damage down the right.\n26:20 Comment: Does seem to be staying here.\n26:24 Comment: So they're targeting Sergio Roberto with him.\n26:27 Comment: Having previously seen him take on Jordi Alba.\n26:30 Comment: Maybe that had gone wrong for the last ten minutes or so.\n26:36 Comment: Bjorn Neymar.\n26:38 Comment: Very good cut-out by Seedu Keita.\n26:40 Comment: Recently signed a one-year deal until the end of the season.\n26:43 Comment: By which stage he'll be 36.\n26:47 Comment: donc laissez-moi vous entendre.\n27:8 Comment: Brrr!\n27:10 Comment: Just ask Totti.\n27:17 Comment: Dean for Nangalan.\n27:21 Comment: Wide for Yago Falcao.\n27:25 Comment: Netted in the Genoese derby against Sampdoria last season.\n27:28 Comment: One-all draw.\n27:31 Comment: Dean, good ball, good claim by Marc-Andre Tosteguet.\n27:41 Comment: Signed a year ago from Borussia Mönchengladbach.\n27:48 Comment: Good to see them back in the competition.\n28:10 Comment: Wide for Sergio Roberto again.\n28:17 Comment: And Messi.\n28:20 Comment: Took on Salah twice.\n28:23 Comment: New Salah was coming the second time.\n28:26 Comment: Iniesta.\n28:30 Comment: Messi has lots of options around.\n28:36 Comment: Always formidable when you start reciting the names.\n28:40 Comment: Messi with a chip up.\n28:42 Comment: Trying to get Sergio Roberto away.\n28:44 Comment: Down the middle were Neymar and Suarez.\n28:47 Comment: But Sorn opening down the right instead.\n28:57 Comment: One-nil for Barcelona is probably fair enough at the moment.\n29:0 Comment: Although the man who is going to take the throw may argue otherwise.\n29:5 Comment: Lucas Dean who has...\n29:8 Comment: ...bumped over in that collision with Lionel Messi on the edge of the area.\n29:12 Comment: In the build-up to the goal.\n29:37 Comment: Will be covered by Costas Minolas.\n30:2 Comment: Cruz already out on the running for the 2016 European Championships.\n30:5 Comment: Having played at the World Cup.\n30:7 Comment: He and his club colleague Vasilis Taurasidis both coming from Olympiacos.\n30:13 Comment: Both were in that Greek World Cup squad.\n30:36 Comment: That is audacious.\n30:40 Comment: That is absolutely astonishing.\n30:43 Comment: And if he never scores another goal in his life.\n30:45 Comment: Alessandro Ferenc will remember this goal until the day he draws his pension.\n30:51 Comment: He looked up.\n30:52 Comment: It was just past the halfway line.\n30:55 Comment: Tosteguen was well out.\n30:57 Comment: And that was a goal.\n31:18 Comment: Tostegen was well out.\n31:20 Comment: And that is one of the most incredible goals we've ever seen in the Champions League.\n31:25 Comment: It's coming at Barcelona.\n31:28 Comment: Bingo!\n31:47 Comment: Magnificent!\n31:50 Comment: And let's face it, we'll be talking about this goal for years and years and years.\n31:55 Comment: Alessandro Ferenc is an Italian international regularly now.\n32:3 Comment: You can see why, can't you?\n32:25 Comment: Goal!\n32:49 Comment: Alessandro Florenzi with his first ever Champions League goal.\n32:55 Comment: And I'll make you a bet now, he will never score a more sensational one.\n33:0 Comment: Messi.\n33:5 Comment: We could have made that better about him ten years ago and we'd have been entirely wrong.\n33:9 Comment: 77 goals later, that was almost 78.\n33:14 Comment: Good try by Messi.\n33:17 Comment: A scoreline like this, and a scoreboard without his name would never really satisfy him.\n33:25 Comment: Goal!\n33:56 Comment: No luck for Neymar.\n34:2 Comment: But what luck for this man.\n34:9 Comment: He's been making headlines in Italy for the past couple of years, but now they'll be Europe-wide.\n34:15 Comment: They went out in the group stage of the Champions League last season, Roma.\n34:18 Comment: They finished third, went a couple of rounds in the Europa League and bowed out in the last 16.\n34:22 Comment: Barca, as we know, went all the way.\n34:33 Comment: He's taken away by Lucas Dain, cut out by Rakitic.\n34:38 Comment: Suarez short, here goes Messi.\n34:47 Comment: It's a good battle between Ferenci and Messi.\n34:50 Comment: It's a good battle between Ferenci and Neymar.\n35:8 Comment: Just that little clip, little nibble by De Rossi to give the free kick away.\n35:19 Comment: Does Messi fancy it from here?\n35:45 Comment: Just clip to give the free kick away, it was Nagelander who was the offender.\n35:49 Comment: How heavily will he be punished?\n36:4 Comment: Nice distance out.\n36:7 Comment: It's Messi and it's too high.\n36:9 Comment: Well, it hasn't been predictable so far tonight and there's no way on earth you could ever predict something like this happening.\n36:32 Comment: Absolutely sensational by Alessandro Ferenci.\n36:35 Comment: And Alessandro, I don't want to hear anything else after the game other than you entirely 100% meant that.\n36:48 Comment: Give him goal of the season now.\n36:54 Comment: Come through the ranks, came through the youth system at Roma.\n36:59 Comment: A couple of years away at Cretone.\n37:6 Comment: Actually scored on his Italian debut against Armenia in a World Cup qualifier.\n37:14 Comment: But the new coach of the Azzurri is a big fan.\n37:21 Comment: I think we all are now.\n37:27 Comment: Another game in the group, also 1-0.\n37:29 Comment: Bayer Leverkusen 1-1, Bata Borisov 1-1.\n37:31 Comment: Bayer going ahead through Admir Mehdi after three minutes with Emmanuil Minutinovich equalising after a dozen.\n37:47 Comment: Messi, here he goes, Lionel Messi.\n37:51 Comment: Good stop by Chesney, got down well to the night.\n38:1 Comment: You'd have thought the angle wasn't in Messi's favour but he still gave it a good crack even from there.\n38:23 Comment: Roma have only had one attempt on goal in the game and it came from miles out.\n38:28 Comment: And it went in. Barca trying as usual to pass Roma to death.\n38:34 Comment: 70% to 30% possession. 1-1 on goals.\n38:43 Comment: Group F by the way, Alex Oxlade-Chamberlain is scored inside Greb.\n38:48 Comment: Sat the wrong end.\n38:50 Comment: Dino Mozagreb 1-0, Arsenal 0-0 and Olympiacos 0-0.\n38:57 Comment: Neymar.\n39:16 Comment: Shot by Segui Roberto again.\n39:19 Comment: Chelsea a goal up on Mkhabi Tel Aviv through Willian after 15 minutes.\n39:24 Comment: Dinamo Kiev and Porto 1-1, that in Group G.\n39:27 Comment: In Group H, Hulk scoring for Zenit away at Valencia.\n39:31 Comment: They lead by a goal to nil and it's Gent 0-0, Lyon 0-0.\n39:35 Comment: Gent's first ever game in either the European Cup or Champions League.\n39:39 Comment: And so sensationally won the Belgian title for the first time in their history last season.\n39:49 Comment: Decent ball forward by Pique. Here's Segui Roberto.\n39:57 Comment: So many passes for the final one.\n40:4 Comment: Going so badly wrong. But this was Messi.\n40:6 Comment: With a trademark move that was very little on for him and still able to slalom in and force a save.\n40:14 Comment: Had to avoid Cech Ceznik.\n40:37 Comment: Brilliant ball down the middle. How good would it be for Iago Falcao?\n40:42 Comment: Tostega didn't have a lot of time to improvise and whip it away.\n41:6 Comment: Interesting figure, Radja Naingalan. His name comes from his Indonesian father.\n41:24 Comment: He was born in Antwerp.\n41:28 Comment: Had been a regular for Belgium immediately after the World Cup but hasn't featured as regularly in 2015.\n41:36 Comment: And here come Ramba again. Florenzi's got it. Could have had a go from there.\n41:51 Comment: I think he's won a lot of new fans tonight.\n42:7 Comment: Good throw by him as well to get Seduketu away. Cut out by Jeremie Mathieu.\n42:28 Comment: Well, Barcelona being put under some very firm pressure by Roma.\n42:37 Comment: It's good intensity. They're not wasting much time with dead balls and set pieces.\n42:46 Comment: It was a very good block by Manolas.\n42:52 Comment: It's going to come out to Naingalan. And Naingalan will have a goal!\n42:56 Comment: Tostega with a very good save. Rebounds to Mohamed Salah.\n43:1 Comment: Barcelona really are at the pin of the corner at the moment. They're under big pressure.\n43:6 Comment: Naingalan might have another go. And he did.\n43:9 Comment: And Thoke was being dragged back but he was offside prior to that.\n43:15 Comment: So much going on.\n43:19 Comment: He certainly was offside when the original effort came in.\n43:23 Comment: Definitely was interfering with play. Naingalan's effort prior to that.\n43:26 Comment: Great effort. Superb stop.\n43:56 Comment: And he has that. With the attempted chip forward.\n44:26 Comment: Salah's got the pace. Has he got the composure?\n44:32 Comment: He didn't have the finish.\n44:39 Comment: Well, they must be loving what they're seeing at the Stadio Olimpico.\n44:44 Comment: Brilliant start to the season.\n44:46 Comment: Two points behind Inter at the moment in fifth place. Juventus the champions having a terrible start to the campaign.\n44:52 Comment: And a great fit for Roma to finish runners-up the last two seasons. But each time they've been 17 points behind.\n\nSecond Half:\n0:0 Comment: talking about his goal for years to come and him hopefully for years to come also.\n0:8 Comment: Barca getting the second half underway.\n0:12 Comment: Only two clean sheets now in seven matches this season.\n0:15 Comment: The Wunderl wins over Athletic Bilbao and Malaga.\n0:20 Comment: In the run of five games, they've conceded 11 goals, including eight\n0:25 Comment: in total back to back against Sevilla in the European Super Cup and Athletic Bilbao.\n0:30 Comment: In the Spanish Super Cup, first leg.\n0:39 Comment: Cut out by Rudiger, Barca playing from right to left in their second half in their\n0:48 Comment: debuted Sky Blue kit tonight.\n0:53 Comment: Juan Manuel Iturbe, the Argentinian as he now is,\n0:57 Comment: previously a Paraguayan international, still only 22.\n1:2 Comment: Scored the clinter against Frosinone on the road in Celiao at the weekend,\n1:8 Comment: his first goal of the season, warming up already at the start of the second half.\n1:12 Comment: We'll see Totti for sure.\n1:27 Comment: Short by Jordi Alba.\n1:31 Comment: Lovely ball in by Neymar.\n1:34 Comment: Messi in the middle, Suarez in support.\n1:38 Comment: Good save from Szczesny, but Barca gobbling the rebound quickly.\n1:43 Comment: And Barca back in their stride within 90 seconds of the restart.\n1:47 Comment: Pussy of Ford again.\n1:50 Comment: Rakitic, lovely ball clip forward, beautiful by Messi, that's a great move,\n1:56 Comment: Suarez almost scored with a gorgeous flick, Alba with terrific creativity.\n2:1 Comment: Lovely short cross, and Suarez almost with pure genius again.\n2:12 Comment: Very well done on that cross, Jordi Alba.\n2:18 Comment: Messi's earlier strike, well saved by Szczesny.\n2:23 Comment: Snapshot, quick thinking.\n2:27 Comment: Certainly Szczesny didn't have much time to adjust.\n2:37 Comment: It looks like he's going to need a change.\n2:42 Comment: Now this could be a big difficulty, they do have Morgan Asantis as substitute keeper.\n2:51 Comment: Maybe...\n2:54 Comment: His hand was trodden by Suarez, he flicked the ball away,\n2:58 Comment: and there was a little bit of pain instantly, you could see in the face of Ojciech Szczesny.\n3:7 Comment: He's going to have to go off.\n3:8 Comment: Morgan Asantis, who was number one choice here for two seasons,\n3:13 Comment: will be number one choice again.\n3:15 Comment: There's only two changes that can be made then, outfield by Roma.\n3:22 Comment: That's a bad blow.\n3:38 Comment: It's beginning to get a bit more game time with the Polish national team.\n3:46 Comment: He and Lukasz Fabianski and Tito are jousting for the number one position.\n3:54 Comment: He has played 21 times for Poland already.\n3:59 Comment: Morgan Asantis, he's 38, so it takes a bit of time for him to get changed these days.\n4:5 Comment: He's going to have to come on, his first appearance of the season.\n4:16 Comment: This could be a bit of bad news though.\n4:20 Comment: Slightly longer term for Roma and for Poland.\n4:25 Comment: Who do Poland play in the next month? Anyway, Morgan Asantis comes on, Szczesny goes off,\n4:30 Comment: and he'll be playing just about the entire of the second half.\n4:36 Comment: Must be some sort of a finger or tendon injury.\n4:40 Comment: Totti, Pensive, Baud.\n4:47 Comment: Waiting for his turn on the big stage.\n4:50 Comment: And a reception similar to what Morgan Asantis is getting.\n4:52 Comment: It is bad news for Roma, but they have a good goalkeeper to replace him.\n4:55 Comment: And a man of vast experience.\n4:58 Comment: Previously with Napoli, was with them for six seasons.\n5:5 Comment: Their revival.\n5:11 Comment: The late noughties, under De Laurentiis.\n5:15 Comment: Something out of a film script almost.\n5:19 Comment: Had been with Sevilla for eight years prior to that.\n5:41 Comment: The final in their home stadium.\n5:43 Comment: The furthest that they've got Roma.\n5:45 Comment: 1984 beaten on penalties by Liverpool.\n5:50 Comment: Won a piece.\n5:54 Comment: After extra time.\n6:11 Comment: Alan Kennedy with the winning penalty.\n6:13 Comment: And a famous piece of commentary and radio to go alongside it.\n6:17 Comment: Peter Jones and a very worried, praying Emlyn Hughes.\n6:27 Comment: Roma have only lifted two goals in the last six years.\n6:31 Comment: And a very good start.\n6:34 Comment: Roma have only lifted two European trophies in their history.\n6:41 Comment: They've only actually played in one other European final since then.\n6:45 Comment: Beaten by Inter in the UEFA Cup final in 1991.\n6:53 Comment: Missed by that stage would have gone across two legs.\n6:55 Comment: They won the first cup in 1961.\n6:57 Comment: They beat Birmingham 4-2.\n6:59 Comment: And also lifted the Anglo-Italian Cup in 1972.\n7:2 Comment: Beating Blackpool in the final.\n7:5 Comment: Pique for Neymar.\n7:7 Comment: For Messi.\n7:8 Comment: For Iniesta.\n7:10 Comment: The names are getting daunting again when recited.\n7:13 Comment: Messi.\n7:15 Comment: Suarez looking to make the break but was too early.\n7:18 Comment: Iniesta.\n7:27 Comment: Hang in a sec.\n7:30 Comment: Wrong direction, my friend.\n7:35 Comment: Jordi Alba.\n7:37 Comment: Suddenly didn't see an opening.\n7:39 Comment: And Pique's long ball forward.\n7:41 Comment: Suarez is offside.\n7:49 Comment: Not sure he was really.\n7:50 Comment: Looked level with Rudiger.\n7:52 Comment: With the shot.\n7:54 Comment: And the ball.\n7:55 Comment: Not sure he was really.\n7:56 Comment: Looked level with Rudiger.\n7:58 Comment: With the flag going up from Erwin Zinzler on the far side.\n8:31 Comment: Next month.\n8:32 Comment: Here's Neymar.\n8:33 Comment: Deflected corner.\n8:34 Comment: And it went off Costas Minolas.\n8:40 Comment: Dzeko robbed on the halfway line.\n8:42 Comment: And then Neymar just ran and ran.\n8:48 Comment: His boyish pace remains.\n9:2 Comment: Hush of concern around Estadio Olimpico with Barca looking lively.\n9:9 Comment: Messi.\n9:11 Comment: Chance to get past Florenzi.\n9:12 Comment: An incredible goal but Romo don't have the result yet.\n9:17 Comment: Lucas Dien with the header away.\n9:21 Comment: Sergio Busquets.\n9:22 Comment: Carlos won the Champions League under the old European Cup.\n9:36 Comment: Back in 1992.\n9:39 Comment: Third father-son combination to lift the great old trophy.\n9:53 Comment: By Leverkusen now lead the other game in this group by two goals to one.\n10:15 Comment: And the lead goal coming from Hakan Kalanoglu.\n10:19 Comment: Two minutes into the second half.\n10:20 Comment: Neymar.\n10:22 Comment: Might still fall for Messi.\n10:24 Comment: Proclaimed by the Sanctis.\n10:27 Comment: His first touch and goal for Roma.\n10:29 Comment: His first touch of football this season.\n10:39 Comment: Valencia have got a goal back at home to Zenit St. Petersburg.\n10:42 Comment: And it's an own goal by Axel Witsel.\n10:45 Comment: Eight minutes into the second half.\n10:46 Comment: That in Group H.\n10:48 Comment: Witsel's native Belgium is still goalless between Tenman Gent and Lyon.\n10:57 Comment: Chelsea 2, Maccabi Tel Aviv 0, Dynamo Kiev 1, Porto 1.\n11:1 Comment: Olympiacos 0, Bayern 1, Dynamo Zagreb 1, Arsenal 0.\n11:6 Comment: Scores from elsewhere.\n11:18 Comment: Jeremy Mathieu.\n11:22 Comment: Barca just look like they're trying to take a bit of pace out of the game and pace out of Roma.\n11:28 Comment: The usual Barca brand of keep ball.\n11:32 Comment: Albert.\n11:34 Comment: Certainly being eased into the season.\n11:36 Comment: They're definitely not easing the Sanctis into the game.\n11:39 Comment: Whipped in towards Neymar.\n11:43 Comment: It's a relatively tough opening run of games for them in the league in this season.\n11:47 Comment: Coming up next, Levante, Celta Vigo, Las Palmas.\n11:52 Comment: Not to be underestimated by the fans of Real Madrid.\n11:55 Comment: And that's a goal.\n11:57 Comment: A goal by Jose Mourinho.\n11:59 Comment: And it's a goal by Valencia.\n12:1 Comment: And it's a goal by Barca.\n12:3 Comment: And it's a goal by Real Madrid.\n12:5 Comment: And it's a goal by Barca.\n12:7 Comment: And it's a goal by Valencia.\n12:9 Comment: And it's a goal by Barca.\n12:11 Comment: And it's a goal by Valencia.\n12:13 Comment: And it's a goal by Barca.\n12:15 Comment: Not to being at home, so...\n12:18 Comment: No trip to the Canary Islands until post-Christmas.\n12:22 Comment: And then after the next...\n12:25 Comment: Champions League outing in two weeks' time against Barcelona-Racusen,\n12:27 Comment: that's when they're away to Sevilla, and that will be tricky.\n12:30 Comment: Rematch of the European Super Cup, the nine-goal classic in Tbilisi.\n12:45 Comment: Gorgeous skill by Rudiger.\n12:48 Comment: Certainly has something about him.\n13:2 Comment: Forward by Pique.\n13:4 Comment: Good delivery. Jordi Alba.\n13:8 Comment: Iniesta.\n13:9 Comment: And it's a goal by Alba.\n13:14 Comment: Just a little bit too...\n13:16 Comment: flush with the pass.\n13:20 Comment: Pique involved with a lot, and a bit of a striking action towards Rudiger,\n13:24 Comment: if only to get free.\n13:40 Comment: It's about 1.30 in the morning in Tbilisi when that European Super Cup ended.\n13:47 Comment: It's not the latest that Barcelona have played.\n13:51 Comment: It was a dispute they had with, I think it was Valencia about 12 years ago,\n13:57 Comment: and it was a midweek round of games.\n14:0 Comment: Valencia had some European duties, and Valencia wanted the game played\n14:4 Comment: on the Wednesday, Barca on the Tuesday.\n14:6 Comment: And they couldn't come to an agreement.\n14:7 Comment: So Barca said, fine, we'll play it on the Wednesday.\n14:10 Comment: Kicked off a minute after midnight on Tuesday night.\n14:16 Comment: Good ball forward, but it'll be gobbled up by Tostega.\n14:30 Comment: A little bit of a solid pair of hands, but I wonder if...\n14:37 Comment: Barca...\n14:39 Comment: satisfied with the quality of goalkeeping they have at the moment.\n14:42 Comment: They also have Claudio Bravo.\n14:44 Comment: It's almost 100 caps now for Chile.\n14:48 Comment: Of course, there is an argument.\n14:50 Comment: It doesn't matter what happens defensively when you can score 100 goals a season,\n14:53 Comment: as they have done...\n14:57 Comment: the last couple of years in a row.\n14:58 Comment: The time has come now.\n15:7 Comment: Third goal for Bale of Khuzad now against Bata Borassov.\n15:10 Comment: Another point secure.\n15:12 Comment: Xabi Hernandez who's netted it, that's where he's gone now.\n15:16 Comment: Controlled by Neymar.\n15:17 Comment: In the Estes support from Jordi Alba wide and Suarez had the chance to try and take a turn past Manolis\n15:31 Comment: couldn't get past the big Greek wall we've hit the arc traditional time for changes in Europe\n15:38 Comment: Rafinha is going to replace Rakitic\n15:47 Comment: so\n16:6 Comment: it's featured in all three league games for Barcelona so far this season\n16:17 Comment: so\n16:22 Comment: his brother Tiago Alcantara still at Bayern Munich\n16:25 Comment: so\n16:41 Comment: pullback was aimed for Suarez Rubica is having an excellent game defensively\n16:47 Comment: this young German international\n16:48 Comment: still can't finish 14th last season they're a step away from the side that won the league in the cup\n16:58 Comment: a decade ago we used to see quite regularly in the champions league group stage\n17:3 Comment: it's not Neuer's first foul of the night he did have a little bite to it\n17:7 Comment: a little messy during the first half so yellow for him now\n17:10 Comment: and that is the first quarter of the game past the arm mark\n17:13 Comment: back\n17:16 Comment: three nil for Chelsea now by the way at Stamford Bridge\n17:22 Comment: nothing predictable here though Diego Costa netted that incidentally\n17:31 Comment: it looks like this will have to be a change as well\n17:44 Comment: so lead goal from Suarez after 20 minutes his 26th goal of the calendar year\n17:53 Comment: but then a goal frankly I think we'll be talking about for all time\n17:58 Comment: what a horrible shot for Marc-Andre Tostega\n18:2 Comment: so\n18:8 Comment: Ethan Maikon was wild with celebration and it takes a bit to get him active\n18:32 Comment: well Nein-Gerlach going right in on Raphinha who is literally just on the pitch\n18:54 Comment: I'm not sure he'd actually had more than one touch of the ball\n19:2 Comment: this is a big worry so it'll be another change to Barcelona\n19:7 Comment: the substitute being substituted\n19:17 Comment: he was one of the changes for Barcelona tonight and he'd only been on the pitch three minutes so now he goes\n19:33 Comment: Mascherano is the replacement\n19:52 Comment: it's Messi over the free kick\n19:54 Comment: plenty of options good little float looking for the flick on by Pique and in goes Suarez but he gives the free kick away\n20:15 Comment: flick away by De Rossi as if there was an arm up there as well by Keita but\n20:19 Comment: his arm Suarez's shoulder and all good between these two again\n20:49 Comment: so\n21:13 Comment: it's good cut out by Jordi Alba Neymar's running continues\n21:20 Comment: so does the running of Salah Matthew across well time\n21:34 Comment: Bayern Munich have taken the lead in Athens away to Olympiacos Thomas Muller after 51 minutes\n21:41 Comment: Leon are ahead now in group H away at gate is Christophe Jallet against the 10-man Belgian\n21:48 Comment: champion Zenit 2-1 up in Valencia Zinedine Zagreb now 2-0 up in Arsenal\n21:55 Comment: Junior Fernandes\n22:2 Comment: John Kuyper has had a very very good look\n22:8 Comment: control by De Rossi we haven't seen as much danger from Roma in this second half as we did the first\n22:15 Comment: Barca have neutralized them well Barca I was going to say attack wisely\n22:22 Comment: Nangalon had the both arms of Mascherano right around him\n22:32 Comment: I'm not really sure there was a dragging motion though though\n22:34 Comment: Rudy Garcia will do his best to convince everyone there was\n22:49 Comment: it's been competitive and it's been full-blooded\n22:55 Comment: Lorenzi has previously been noted to Sporta\n22:59 Comment: and Micky Pierce moustache well he bought himself a goal of astonishing quality in the first half\n23:13 Comment: Mohamed Salah currently alone from Chelsea looks like the sort of player that they currently need\n23:20 Comment: brilliant pace really exciting he seems to have already won fans right across the local Tifosi\n23:30 Comment: so\n23:44 Comment: Jalo Rossi are giving as good as they're getting at the moment one apiece\n23:53 Comment: you might expect both to come through the Bailavercuse\n23:56 Comment: and it should be a bit of a test for both though sadly sometimes in the Champions League they're not\n24:13 Comment: throw by Florenzi back by Mascherano\n24:17 Comment: Jordi Alba\n24:20 Comment: Zoli Suarez really forward for Barcelona and he was hanging around the halfway line\n24:37 Comment: whistles gone for offside and Barca don't want to waste too much time\n24:47 Comment: whistles\n24:55 Comment: a draw cut now and a win here for Roma when they met in the\n24:59 Comment: second group stage of the Champions League in 2002\n25:5 Comment: Clive and Pernucci scoring in Barcelona Emerson, Muntella and Tomasi with the goals here in Roma's\n25:13 Comment: three-nil win and outside of that they have not met when this last outing against the Spanish side was\n25:22 Comment: seven years ago\n25:26 Comment: they beat Real Madrid home and away in the last 16\n25:32 Comment: two-one in both legs\n25:39 Comment: Salah couldn't quite control\n25:43 Comment: Salah\n26:0 Comment: despite their great name and a great history they haven't been as successful as they ought to have\n26:6 Comment: been perhaps first time they met an Italian side in European competition it was only 1986\n26:17 Comment: Barca first faced Italian opposition 1959 Milan Messi coming through but not getting through\n26:27 Comment: Salah now being held up by Iniesta and Iniesta did brilliantly needed support from Jordi Alba\n26:35 Comment: to make sure here goes Neymar slaloming skipping inside\n26:43 Comment: wide for Sergi\n26:48 Comment: and Messi too strong\n26:52 Comment: the appreciation though from Jordi Alba that Messi spotted him and tried to pick him out\n26:58 Comment: only three men around him that's normally the amount it takes to beat him\n27:8 Comment: so\n27:23 Comment: games have equalized against Lyon one a piece\n27:28 Comment: Daniel Milicevic\n27:30 Comment: so\n27:35 Comment: generally in the top eight or nine performing leagues in Europe\n27:46 Comment: nice little flick on by Keita forward by Salah controlled by Iago Falcao couldn't again get past\n27:56 Comment: Jeremy Matthew absolutely rock solid certainly missed one league game so far this season for\n28:2 Comment: Barcelona Everton have been interested in him for a while but they will need\n28:9 Comment: quite a bounty to get him away from Barca now\n28:18 Comment: so\n28:22 Comment: old almost by Florencia it's away by Iniesta\n28:33 Comment: Busquets Messi and back to Busquets again he was held up well by Neymar\n28:39 Comment: the usual width from Barcelona Iniesta found by Messi\n28:44 Comment: ultimately\n28:46 Comment: Roma very competitive a game they could yet win\n29:0 Comment: forward by Mascherano Neymar\n29:4 Comment: Messi that usual low central balance and Messi continued the run and it was almost if the ball\n29:10 Comment: was drawn along towards him like a magnet\n29:12 Comment: that they never lost belief even falling behind to Luis Suarez\n29:29 Comment: but\n29:34 Comment: she missed it\n29:42 Comment: It's been a card out for Mascherano, a yellow one.\n29:49 Comment: Now Piquet going in the book.\n29:56 Comment: The strike checker back, he's been involved in one or two moments like that.\n30:13 Comment: De Rossi for Neyengaran.\n30:15 Comment: Romo moving it on again, it's a very good ball.\n30:18 Comment: Salah has come out wide, again for Clorenzi, he'll have a go.\n30:22 Comment: That's his problem, he was too close this time.\n30:28 Comment: Went under it, it flew high.\n30:31 Comment: Really is making a name for himself, he could make a huge name for himself in the Champions League this season.\n30:43 Comment: Valencia now two apiece with Zenit and Group H.\n30:47 Comment: They had been 2-0 down at Hull, double.\n30:50 Comment: With an Axel Witsel own goal and Andriy Gomez\n30:54 Comment: have brought Valencia back into it.\n30:56 Comment: All three Spanish sides won last night\n30:59 Comment: and the two in action tonight are both drawing.\n31:1 Comment: Messi.\n31:3 Comment: And he's got it.\n31:34 Comment: Well timed out for the corner.\n31:38 Comment: Games gone up a gear again.\n31:52 Comment: Messi's corner.\n31:54 Comment: Neymar's close control.\n31:56 Comment: Watched by Lukas Stein, who's made his way across and left back.\n32:1 Comment: Couldn't get Pique away in the middle.\n32:3 Comment: Matthieu, Iniesta.\n32:6 Comment: Messi lurking around with the usual intent.\n32:8 Comment: And there he is!\n32:9 Comment: And he's in the crossbar out of absolutely nothing.\n32:12 Comment: He had a microsecond to calculate.\n32:14 Comment: And he almost scored a typical Lionel Messi goal.\n32:19 Comment: Bounced off the knee of Rudiker.\n32:21 Comment: And that was the slender opening that Messi needed.\n32:24 Comment: And he almost put it away for goal number 78.\n32:27 Comment: Oy, oy.\n32:32 Comment: And even when he doesn't score, the moments from Messi are pure genius.\n32:46 Comment: There's great audaciousness from Roma as well.\n32:50 Comment: And it's off target from Iago Falcao.\n32:53 Comment: Ready to be crowned the new King-Elector of Rome.\n33:2 Comment: And he just couldn't properly get his way behind it.\n33:9 Comment: That was one line that had to be checked halfway through,\n33:12 Comment: because there is only one King of Rome,\n33:14 Comment: and he surely will come on before the end.\n33:17 Comment: Roma still have two changes to make.\n33:22 Comment: Senna back in front again, by the way.\n33:24 Comment: 3-2 at Valencia.\n33:25 Comment: Axel Witsel has scored at the right end.\n33:31 Comment: And he's got it.\n33:50 Comment: Sazio Roberto.\n33:54 Comment: Such entertainment tonight.\n33:55 Comment: Matthew, wide for Iniesta.\n33:58 Comment: Further wide for Jordi Alba.\n34:1 Comment: Held up very well by Salah.\n34:4 Comment: Romov.\n34:6 Comment: Looked very impressive tonight.\n34:8 Comment: They have improved considerably under Rudi Garcia.\n34:13 Comment: Not sure if you could call finishing 17 points behind Juventus\n34:16 Comment: each of the last two seasons as being involved in a title race,\n34:19 Comment: but they've certainly been in the race for the Champions League.\n34:22 Comment: Iniesta's in!\n34:24 Comment: It was almost the same angle for which he scored the World Cup winner\n34:28 Comment: back in 2010.\n34:30 Comment: But an extra bounce and it evaded him.\n34:33 Comment: Gorgeous one-two between Iniesta and Neymar.\n34:35 Comment: And that's a good save by De Sanctis,\n34:38 Comment: who probably committed himself a Mike Turley.\n34:42 Comment: It's Neymar who's ready for the corner.\n34:44 Comment: And he's got it.\n34:49 Comment: It's Neymar who's ready for the corner this time.\n35:0 Comment: Neymar long and De Sanctis...\n35:3 Comment: Easy play.\n35:19 Comment: It's a goal.\n35:24 Comment: Eterby's going to come on very shortly.\n35:27 Comment: Pique got in ahead of his goalkeeper, Ter Stegen,\n35:30 Comment: and he managed to get it the right way.\n35:32 Comment: He didn't put his man in trouble.\n35:38 Comment: So one.\n35:39 Comment: Manuel Eterby comes on.\n35:42 Comment: And it's Falcay who will go off with ten minutes to go.\n35:46 Comment: Signed a year ago from Porto for 22 million.\n35:51 Comment: Won two league titles there and one back home in Paraguay\n35:55 Comment: with Serra Peteno, Argentine heritage,\n35:58 Comment: then after playing once for Paraguay...\n36:3 Comment: ...on the sky-blue and white of Argentina under-20 level,\n36:6 Comment: but he hasn't played for the senior team.\n36:16 Comment: Chelsea 4-0 up at Maccabi Tel Aviv now.\n36:22 Comment: For this game being as wonderfully unpredictable\n36:25 Comment: as the Copa Libertadores that Eterby used to play in.\n36:29 Comment: Xheka.\n36:31 Comment: It's going to be a goal kick.\n36:36 Comment: Other game in this group is now Bayern Leverkusen 4-0\n36:39 Comment: Bata Borisov 1.\n36:40 Comment: As it stands, they'll go top.\n36:42 Comment: Hakan with his second goal.\n36:46 Comment: Messi.\n36:57 Comment: Cross by Iniesta.\n37:0 Comment: Messi, that's a terrific ball forward and centred very well\n37:3 Comment: by Jordi Alba.\n37:4 Comment: Good break down the left-hand side.\n37:7 Comment: And De Sanctis hasn't had any competitive game time this season\n37:11 Comment: but he has been impressively sharp.\n37:16 Comment: Porter now 2-1 up away at Dinamo Kiev.\n37:21 Comment: Second goal for Vincent Aboubakar.\n37:29 Comment: Neymar is...\n37:32 Comment: ...running into trouble.\n37:37 Comment: Free kick here, Mascherano unjointly against Seru Keita.\n37:42 Comment: No way through for Messi this time.\n37:44 Comment: Is there any way through for Barcelona?\n37:47 Comment: Eight minutes and counting.\n37:51 Comment: Messi has...\n37:53 Comment: ...options open in front of him.\n37:54 Comment: Roma are letting Barca come at them quite a bit\n37:57 Comment: the past few minutes.\n37:58 Comment: But will that be the pattern for the final ten?\n38:2 Comment: It's a goal.\n38:13 Comment: You can imagine a bit of home discontent\n38:16 Comment: among the Giro Rossi support if it were to remain the way\n38:19 Comment: especially if Messi were to get shots away like that\n38:22 Comment: with alarming regularity.\n38:23 Comment: Alba won't find a way through.\n38:25 Comment: What a block by Florenzi, the man of the moment.\n38:28 Comment: But will he prove to be the man of the night?\n38:31 Comment: Iniesta.\n38:34 Comment: Messi was making the run into the area, was checking that he was onside.\n38:36 Comment: Florenzi's gone down.\n38:37 Comment: Suarez having a little...\n38:39 Comment: I was going to say nibble at him from behind\n38:41 Comment: but that means something else where Suarez is concerned.\n38:44 Comment: Just a bit of crap for the young Italian international.\n39:7 Comment: It's an injury change for Florenzi\n39:10 Comment: and it's Fasinus Torricidis who'll come on.\n39:15 Comment: Their third and last change\n39:18 Comment: and two of them have been made because of injury.\n39:21 Comment: But what a night\n39:23 Comment: and what a goal\n39:24 Comment: for Alessandro Florenzi.\n39:38 Comment: Torricidis.\n39:40 Comment: On for the final five minutes of serve.\n40:8 Comment: Headed on by Dzeko.\n40:9 Comment: So sadly no Totti tonight.\n40:12 Comment: He remains on 299 goals for Roma.\n40:17 Comment: Maybe the racket will be broken at home to Sassuolo\n40:20 Comment: next weekend.\n40:21 Comment: They've zamped Dori away midweek next week\n40:23 Comment: and then they're at home to Karpi\n40:26 Comment: before the next Champions League outing away\n40:28 Comment: in Belarus, the back to Borisov.\n40:37 Comment: On by Manolas for the flag rightly after offside against Salah.\n40:43 Comment: You can see him doing very well in Serie A this season.\n40:45 Comment: He certainly is the pace for it.\n40:47 Comment: The young Egyptian.\n40:51 Comment: Again an option for Roma to make the deal permanent.\n40:58 Comment: I think it's been a very good game.\n41:0 Comment: It's been a very good game.\n41:4 Comment: I think it's been a very successful test drive so far.\n41:20 Comment: Messi.\n41:22 Comment: And Neymar.\n41:29 Comment: Mascherano.\n41:33 Comment: Iniesta.\n41:36 Comment: Mascherano.\n41:39 Comment: Barca still knocking it around.\n41:40 Comment: Is this their want? Is this their way? Busquets.\n41:46 Comment: Couldn't get Suarez away down the middle.\n41:52 Comment: Here goes Salah.\n41:54 Comment: Went for it.\n41:56 Comment: Matthew with the block.\n42:0 Comment: Torresidas. Salah.\n42:1 Comment: Torresidas wants it back. Won't get it back.\n42:4 Comment: How frustrating is that for the Greek?\n42:7 Comment: Salah again.\n42:9 Comment: Lots of sky blue back but the shot will still come in\n42:12 Comment: and it's come from Dzeko.\n42:14 Comment: And Stegen has saved it.\n42:21 Comment: It's got to be only their second attempt on target in the game.\n42:31 Comment: Absolutely irresistible game.\n43:2 Comment: Round total of six attempts for Roma and 11 for Barcelona.\n43:7 Comment: It's now two apiece between Dnipro Kiev and Porto.\n43:13 Comment: Homeside Ukrainian champions again after five in a row winning spell for Shakhtar Donetsk.\n43:19 Comment: They've managed to get themselves back on terms in Kiev.\n43:22 Comment: Suarez.\n43:26 Comment: Torres is followed through.\n43:31 Comment: And he didn't care whether he got man or ball or both.\n43:35 Comment: And he got both.\n43:42 Comment: Take that.\n43:53 Comment: And Bayern Munich have scored a second away at Olympiacos\n43:55 Comment: and it's Mario Götze in the last minute.\n43:57 Comment: Is there a last minute winner coming here?\n44:2 Comment: No.\n44:14 Comment: Into the final minute with around three or four to be added on.\n44:16 Comment: Neingola.\n44:18 Comment: It's still winnable for Roma.\n44:22 Comment: And I think they've always believed it was winnable.\n44:25 Comment: Here's Salah.\n44:27 Comment: But how many sides, domestically and in Europe,\n44:31 Comment: have just stood off the likes of Barcelona and Real Madrid\n44:36 Comment: because the belief wasn't there?\n44:39 Comment: I suppose if you finish runners-up in Serie A for two seasons in a row,\n44:43 Comment: you will be dripping in it.\n44:45 Comment: And Roma are.\n44:46 Comment: Clipped forward by Messi.\n44:48 Comment: Beautiful ball.\n44:49 Comment: Suarez.\n44:50 Comment: Bounced off his arm.\n44:51 Comment: That's surely not deliberate.\n44:53 Comment: It's been called that way, though.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The clash between AS Roma and Barcelona at the Stadio Olimpico in the Champions League was a tightly contested encounter that ended in a 1-1 stalemate, showcasing moments of brilliance from both sides. The match began under the backdrop of considerable talk about the prestige and historical significance associated with both clubs in European football. Barcelona had been champions of Europe in the past, with their illustrious history of triumphs, while AS Roma had cultivated a rich football tradition, though less decorated on the continental stage. \n\nThe first significant moment of the game saw Barcelona on the front foot, with Lionel Messi threading an intricate pass down the middle that Neymar tried to latch onto, but the Roma defense stood firm. Neymar, Messi, and Suarez formed the formidable attacking trio for Barcelona, constantly probing the Roma defense, which required the goalie, Wojciech Szczesny, to be on high alert. The early exchanges saw the ball moving fluently with both teams trying to establish their dominance.\n\nIn these opening moments, Barcelona's Ivan Rakitic and Leo Messi combined well, unleashing a barrage of coordinated attacks that the Roma defense had to manage deftly. Meanwhile, Edin Dzeko for the Roma side found himself engaged in a counter-attacking role, working to disrupt the high pressure from Barcelona.\n\nAs the game progressed, Barcelona found the breakthrough following a wonderful passage of play initiated by Neymar, whose deft touch and close control released Jordi Alba down the left. Alba's cross was met by Luis Suarez at the far post, who directed the ball into the net with a clean header in the 21st minute. The goal underscored Suarez's predatory instincts in front of goal and demonstrated Barcelona's fluid attacking capabilities.\n\nIt was not long before Roma launched a stunning counterpunch. Alessandro Florenzi's moment of sheer audacity and vision will be remembered for years. Taking control near the halfway line, Florenzi noticed Marc-Andre ter Stegen off his line and launched an incredible shot from the halfway mark. The ball flew over Ter Stegen and nestled into the back of the net, bringing the Stadio Olimpico to life and leveling the scoreline at 1-1. Florenzi's goal was a testament to his remarkable awareness and execution, a goal destined to be replayed in highlight reels for eternity.\n\nThe match continued to provide flashes of brilliance and intensity. Messi almost restored the lead for Barcelona within moments, forcing Szczesny into a smart save. The Argentine maestro found little room among the crowded Roma defense but still managed to engineer shots that kept the Roma goalkeeper busy. \n\nInjury blighted Roma’s defensive fortitude when Szczesny had to be substituted early in the second half following an unfortunate collision where his hand got trodden. Veteran Morgan De Sanctis replaced him and had to be equal to the task instantly. De Sanctis was called into action repeatedly as Barcelona looked to ramp up the pressure, particularly through the midfield maestros Iniesta, Busquets, and Rakitic.\n\nMessi remained a constant threat, showing glimpses of his unmatched skill and vision. His interplay with Neymar and Suarez was fluid, often slicing through Roma’s defensive lines with their quick passes and sharp movements. Messi also hit the crossbar in the second half, almost creating a standout moment of his own.\n\nRoma, to their credit, matched Barca physically and played with commendable tenacity. Radja Nainggolan imposed himself in midfield, breaking up Barcelona’s rhythm and starting counters with his bustling energy and eye for a forward pass. Dzeko also had a couple of promising moments, linking up well and using his physicality to hold up play, though he could not find the net. Mohamed Salah continued to utilize his pace, creating chances and causing problems for Barcelona's backline, often finding himself in one-on-one situations that looked menacing.\n\nInjuries forced Roma into making tactical adjustments, notably when Rafinha had to be substituted after being on the pitch for just a brief period following a harsh challenge from Nainggolan. Javier Mascherano replaced him, providing Barcelona with more steel in the midfield while ensuring they remained combative in terms of regaining possession.\n\nThe game ebbed and flowed with both sides trading jabs but failing to land a decisive blow. Barca continued to dominate possession, typified by their exquisite passing sequences and sustained spells of pressure, yet the resolute Roma defense—anchored by Manolas and Rudiger—refused to wilt. Both defenders put in towering performances to keep the ever-dangerous Catalan forwards at bay.\n\nAs the closing stages of the game approached, the intensity remained, yet neither side could claim the winning goal. Barcelona searched for a way through Roma's tightly-knit defense, with De Sanctis making crucial saves, particularly from long-range efforts by Messi and company. Salah’s presence on the counter might have caused late jitters for Barcelona, yet the ever-watchful defense managed to snuff out potential dangers, ensuring they did not concede a late goal.\n\nThe final whistle blew with the score still locked at 1-1. The match was a testament to tactical astuteness, individual brilliance, and sheer determination from both teams. Suarez’s poacher’s goal and Florenzi’s moment of magic defined a match that seized the imagination of fans and showcased football’s unpredictable beauty—the kind of unpredictable genius exemplified by Florenzi’s stunning goal that will ensure this game remains in the annals of memorable Champions League evenings.\n\nFor AS Roma, this result served as a morale booster, showing that they could hold their own against Europe’s elite. For Barcelona, the evening highlighted their usual attacking verve but also the resilience and adaptability required in facing determined opponents. The encounters in the group would be eagerly anticipated, with this match setting a captivating precedent of high-quality football and enthralling narratives."
}