{
    "segments": {
        "0": [
            0.0,
            3.68,
            "eight league titles between them, but there's plenty of competition"
        ],
        "1": [
            5.52,
            13.28,
            "as they go for glory and of course for being on the right side of this special rivalry here today."
        ],
        "2": [
            14.88,
            19.68,
            "Liverpool have set up in a diamond with Adam O'Landon number 10,"
        ],
        "3": [
            20.88,
            26.8,
            "Origi and Firmino split strikers and Chan and Wijnaldum either side, Jordan Henderson"
        ],
        "4": [
            27.76,
            30.48,
            "very much a tactical shift from Jurgen Klopp."
        ],
        "5": [
            32.56,
            39.84,
            "He is managing here in the Premier League for the first time, he had a good evening here in"
        ],
        "6": [
            39.84,
            46.24,
            "the Europa League last March and they actually knocked United out, remember he's won twice at"
        ],
        "7": [
            46.24,
            50.8,
            "Chelsea, he's won at Arsenal, he runs for one at Manchester City, twice drawn at Spurs, these"
        ],
        "8": [
            51.76,
            56.64,
            "massive matches, I've had no fear for him, for his team."
        ],
        "9": [
            57.2,
            61.76,
            "Well you have to say it's a huge shift in formation, what it does also do,"
        ],
        "10": [
            61.76,
            66.4,
            "using the diamond exposes you more in wide areas, it means that it's Emre Can on that"
        ],
        "11": [
            66.4,
            69.92,
            "right hand side, he's gonna have to get out there very quickly to support the young right back,"
        ],
        "12": [
            70.88,
            71.84,
            "Alexander-Arnold."
        ],
        "13": [
            75.36,
            77.84,
            "I'm not sure Can's got the legs to do it either for 90 minutes."
        ],
        "14": [
            81.76,
            85.68,
            "Solid header by Dejan Lovren, he's a bold manager Jurgen Klopp."
        ],
        "15": [
            88.96,
            92.4,
            "Michael Tarrian, giving Milner an early problem with some pressing."
        ],
        "16": [
            95.28,
            99.92,
            "Keeps calm and clavad and clears, here's Jones, good to see him having a run"
        ],
        "17": [
            101.44,
            104.0,
            "of games after his terrible injury problems."
        ],
        "18": [
            104.0,
            108.32,
            "Henderson back, another Englishman involved in the heat of the battle here."
        ],
        "19": [
            117.6,
            122.56,
            "It was very tight, it was very tense at Anfield in October."
        ],
        "20": [
            124.56,
            131.2,
            "Manchester United weren't in such a strong position morale-wise, momentum-wise as they"
        ],
        "21": [
            131.76,
            136.08,
            "are now, with six straight Premier League wins, nine in all competitions."
        ],
        "22": [
            139.12,
            143.76,
            "Origi, muscling Valencia, Liverpool could be in here but Origi..."
        ],
        "23": [
            144.72,
            146.8,
            "He only has the legs a little bit but he's got a corner."
        ],
        "24": [
            146.8,
            151.36,
            "Milner's happy, you see him there, talking to Origi, saying to him,"
        ],
        "25": [
            151.52,
            154.32,
            "make it up now, put it into it."
        ],
        "26": [
            166.0,
            168.0,
            "An early Liverpool corner at Old Trafford."
        ],
        "27": [
            169.12,
            174.08,
            "Lovren's gone round the back, it'll be a take two here."
        ],
        "28": [
            174.08,
            177.6,
            "It's a good spot, Martyn, because Paul Pogba got blocked and Lovren was free."
        ],
        "29": [
            178.56,
            180.88,
            "If he'd been a glance to the back post, United would be in trouble."
        ],
        "30": [
            183.28,
            188.88,
            "Assuming better vigilance, the world's most expensive player."
        ],
        "31": [
            197.28,
            198.24,
            "Milner tries again."
        ],
        "32": [
            198.96,
            200.56,
            "Blocked again."
        ],
        "33": [
            204.8,
            206.48,
            "Old Croatian defender..."
        ],
        "34": [
            211.12,
            212.88,
            "Inside line are giving chase..."
        ],
        "35": [
            214.08,
            215.04,
            "Trembling facing back."
        ],
        "36": [
            224.32,
            227.52,
            "Liverpool have won here five times in the Premium League."
        ],
        "37": [
            228.24,
            230.92,
            "This is game number 25 here for them."
        ],
        "38": [
            230.92,
            235.8,
            "There were three 1-0 wins in four seasons, all secured by Danny Murphy goals."
        ],
        "39": [
            235.8,
            240.68,
            "And then a bit more recently, big wins, 4-1."
        ],
        "40": [
            240.68,
            243.6,
            "Fernando Torres had a wonderful game, and 3-0,"
        ],
        "41": [
            243.6,
            247.48,
            "Luis Suarez made the Liverpool charge then."
        ],
        "42": [
            251.36,
            256.56,
            "He's been calling for greater involvement from the home support."
        ],
        "43": [
            258.24,
            263.44,
            "You can see it in the picture, Williams going crazy at Mini Leiper,"
        ],
        "44": [
            263.44,
            266.4,
            "not playing short, he wants his team to pass out from the back."
        ],
        "45": [
            266.4,
            269.52,
            "Even if United do try and play high and stop them."
        ],
        "46": [
            272.36,
            273.36,
            "Henderson."
        ],
        "47": [
            275.36,
            276.36,
            "And Wijnaldum."
        ],
        "48": [
            278.36,
            281.12,
            "He lifted over Mkhitaryan, who's just slipped,"
        ],
        "49": [
            281.12,
            284.24,
            "and now Liverpool back on the ball with Wijnaldum again."
        ],
        "50": [
            284.24,
            285.24,
            "Henderson."
        ],
        "51": [
            288.24,
            292.16,
            "Origi's got plenty of muscle power through the middle,"
        ],
        "52": [
            292.16,
            297.16,
            "he's more of a central striker than Firmino and Daniel Sturridge."
        ],
        "53": [
            301.76,
            304.76,
            "In that respect, he's got a physical presence."
        ],
        "54": [
            307.24,
            308.24,
            "Palencia."
        ],
        "55": [
            308.24,
            309.24,
            "Mkhitaryan."
        ],
        "56": [
            309.24,
            311.64,
            "It's a big pitch, a big ask of Wijnaldum and Shan,"
        ],
        "57": [
            311.64,
            314.24,
            "if United can switch play with this diamond."
        ],
        "58": [
            314.24,
            317.24,
            "They're pressing over to the side of the pool, trying to get close."
        ],
        "59": [
            319.24,
            323.24,
            "And it's full-backs who are going to get a lot of space."
        ],
        "60": [
            323.24,
            326.24,
            "A chance to go out quickly on that side."
        ],
        "61": [
            329.24,
            332.24,
            "Everton earlier today spectacularly pulled back match for City,"
        ],
        "62": [
            332.24,
            338.24,
            "but there were really big, impressive wins for Chelsea and Tottenham and Arsenal yesterday."
        ],
        "63": [
            338.24,
            346.24,
            "That's reminding these two of what they've got to do to get closer to winning the trophy aloft."
        ],
        "64": [
            347.24,
            348.24,
            "Come, mate."
        ],
        "65": [
            351.24,
            352.24,
            "That's wide by Pogba."
        ],
        "66": [
            352.24,
            353.24,
            "Palencia."
        ],
        "67": [
            353.24,
            356.24,
            "First real thrust from Manchester United here."
        ],
        "68": [
            356.24,
            358.24,
            "Alexander-Arnold gets it away."
        ],
        "69": [
            359.24,
            360.24,
            "Holt is confidence."
        ],
        "70": [
            360.24,
            361.24,
            "Firmino."
        ],
        "71": [
            362.24,
            364.24,
            "And there's the boy, 66."
        ],
        "72": [
            366.24,
            368.24,
            "He's got a bit of a connection here."
        ],
        "73": [
            368.24,
            375.24,
            "His uncle, John, is actually the club secretary of Manchester United."
        ],
        "74": [
            388.24,
            389.24,
            "Milner."
        ],
        "75": [
            389.24,
            390.24,
            "You can't keep it."
        ],
        "76": [
            390.24,
            395.24,
            "Probably Liverpool need him to do that, his game a bit better."
        ],
        "77": [
            395.24,
            398.24,
            "The pressure cooker that is this section."
        ],
        "78": [
            398.24,
            402.24,
            "That's the difference, Daniel Sturridge will bring that under control,"
        ],
        "79": [
            402.24,
            406.24,
            "but Koukoumou is more suited to running in behind, running onto things."
        ],
        "80": [
            410.24,
            412.24,
            "Koukoumou, he's going to squeeze it back to Valencia."
        ],
        "81": [
            417.24,
            418.24,
            "Milner."
        ],
        "82": [
            419.24,
            423.24,
            "That was a ball well measured for Adam Milner."
        ],
        "83": [
            424.24,
            425.24,
            "He might take it on."
        ],
        "84": [
            428.24,
            433.24,
            "Alexander-Arnold against his immediate foe today, Anthony Martial."
        ],
        "85": [
            436.24,
            442.24,
            "He shouldn't forget, made his Premier League debut in this picture the last time it was played."
        ],
        "86": [
            442.24,
            447.24,
            "Came from the bench and wrapped up that 3-1 United win."
        ],
        "87": [
            454.24,
            458.24,
            "Liverpool have won only one of the last seven against Manchester United,"
        ],
        "88": [
            458.24,
            460.24,
            "but they're unbeaten in the last three,"
        ],
        "89": [
            460.24,
            466.24,
            "if you take into account the two Europa League ties."
        ],
        "90": [
            467.24,
            469.24,
            "And also back in the last season."
        ],
        "91": [
            471.24,
            474.24,
            "He's got a critical alignment today, he's clever enough, intelligent enough,"
        ],
        "92": [
            474.24,
            478.24,
            "playing in that No. 10 role when Liverpool are out of possession to be able to fill in the gaps."
        ],
        "93": [
            480.24,
            482.24,
            "It's no wonder they are when you play this system."
        ],
        "94": [
            484.24,
            486.24,
            "And it's a tough one for Milner."
        ],
        "95": [
            499.24,
            501.24,
            "Henderson can't get it through beyond Ander Herrera."
        ],
        "96": [
            514.24,
            518.24,
            "Milner pulled out wide to make himself a target."
        ],
        "97": [
            519.24,
            520.24,
            "Mike Oliver's the referees."
        ],
        "98": [
            533.24,
            534.24,
            "Klane."
        ],
        "99": [
            535.24,
            536.24,
            "Klane."
        ],
        "100": [
            540.24,
            547.24,
            "Klane might not have been playing today if Liverpool had to resolve that difficulty with the Cameroon federation."
        ],
        "101": [
            547.24,
            548.24,
            "But Joe Matip..."
        ],
        "102": [
            554.24,
            556.24,
            "Yeah, it was good for Wijnaldum, just backing up play."
        ],
        "103": [
            556.24,
            558.24,
            "Backing up the second ball."
        ],
        "104": [
            565.24,
            566.24,
            "Milner takes."
        ],
        "105": [
            566.24,
            567.24,
            "Firmino on the run."
        ],
        "106": [
            569.24,
            570.24,
            "Run offside."
        ],
        "107": [
            578.24,
            582.24,
            "Let's hear from Jamie Redknapp, who's up on the gantry alongside us today."
        ],
        "108": [
            582.24,
            583.24,
            "Jamie."
        ],
        "109": [
            583.24,
            584.24,
            "Good afternoon, Martin."
        ],
        "110": [
            584.24,
            586.24,
            "You get the feeling both teams are sparring at the moment."
        ],
        "111": [
            586.24,
            588.24,
            "Not a great deal happening."
        ],
        "112": [
            588.24,
            590.24,
            "I think Gary even touched on it with the two teams with the system,"
        ],
        "113": [
            590.24,
            593.24,
            "certainly Liverpool playing with that diamond."
        ],
        "114": [
            593.24,
            595.24,
            "And I do worry about Valencia for Liverpool."
        ],
        "115": [
            595.24,
            596.24,
            "He's the one that can keep coming on."
        ],
        "116": [
            596.24,
            599.24,
            "I don't think Wijnaldum really wants to come out here, or Rigi."
        ],
        "117": [
            599.24,
            601.24,
            "So that's where it's going to be a fascinating battle."
        ],
        "118": [
            601.24,
            603.24,
            "I think Valencia could be a major problem as this game develops for Liverpool."
        ],
        "119": [
            607.24,
            609.24,
            "Nice, they've got to get the full-backs in play."
        ],
        "120": [
            609.24,
            611.24,
            "A stretch of Liverpool midfield."
        ],
        "121": [
            613.24,
            614.24,
            "Liverpool win another free kick."
        ],
        "122": [
            617.24,
            622.24,
            "Ander Herrera, Karrick and Pogba have become a genuine three for Jose Mourinho."
        ],
        "123": [
            624.24,
            628.24,
            "It's freed up Paul Pogba a little bit to be involved further forward."
        ],
        "124": [
            635.24,
            637.24,
            "And Lallana trying to run off Michael Karrick."
        ],
        "125": [
            642.24,
            643.24,
            "And Rigi."
        ],
        "126": [
            647.24,
            650.24,
            "I'd say they've settled pretty well, Liverpool, first 10-11 minutes."
        ],
        "127": [
            651.24,
            654.24,
            "Nothing really, the other ending has been their own, they've come forward."
        ],
        "128": [
            654.24,
            656.24,
            "Slack pass there."
        ],
        "129": [
            657.24,
            659.24,
            "They've settled into the game."
        ],
        "130": [
            662.24,
            667.24,
            "Liverpool have finished above United only twice in the 24 seasons of the Premier League,"
        ],
        "131": [
            667.24,
            671.24,
            "but in the 24 seasons prior to that, United ended above Liverpool just once."
        ],
        "132": [
            673.24,
            677.24,
            "So they both have had two decades of domination."
        ],
        "133": [
            681.24,
            683.24,
            "Here's Rojo."
        ],
        "134": [
            685.24,
            688.24,
            "An unlikely important figure for Jose Mourinho."
        ],
        "135": [
            689.24,
            691.24,
            "I've said it a number of times in the last few weeks,"
        ],
        "136": [
            691.24,
            695.24,
            "obviously Jose Mourinho has stumbled across the back four and not let him down,"
        ],
        "137": [
            695.24,
            698.24,
            "he's been very good this last minute or two in this run."
        ],
        "138": [
            699.24,
            702.24,
            "This goes forward to Damien."
        ],
        "139": [
            704.24,
            705.24,
            "And Marseille."
        ],
        "140": [
            706.24,
            710.24,
            "Brakes from Marseille again, quick feet from the Frenchman, down he goes."
        ],
        "141": [
            710.24,
            714.24,
            "Like all of us, having nothing to do with the United penalty claims."
        ],
        "142": [
            716.24,
            717.24,
            "I don't want to see that again."
        ],
        "143": [
            719.24,
            722.24,
            "Like I say, it came down that right side, Liverpool."
        ],
        "144": [
            724.24,
            725.24,
            "It's fallen over."
        ],
        "145": [
            731.24,
            732.24,
            "Jones."
        ],
        "146": [
            735.24,
            737.24,
            "Led forward by Carrick."
        ],
        "147": [
            739.24,
            741.24,
            "And by Henderson to Liverpool."
        ],
        "148": [
            742.24,
            745.24,
            "Jones intervenes, early search for supremacy here."
        ],
        "149": [
            745.24,
            748.24,
            "I see Michael Carrick trying to force that pass through the middle, that will be difficult."
        ],
        "150": [
            748.24,
            752.24,
            "Liverpool have so many bodies in there, they're going to have to go wide and switch play like this."
        ],
        "151": [
            753.24,
            754.24,
            "Valencia."
        ],
        "152": [
            766.24,
            767.24,
            "Pogba."
        ],
        "153": [
            770.24,
            771.24,
            "Ahead of him in red."
        ],
        "154": [
            772.24,
            773.24,
            "And Herrera."
        ],
        "155": [
            775.24,
            778.24,
            "Martial against the Alexander-Arnold, Martial gets his foot in."
        ],
        "156": [
            778.24,
            779.24,
            "Iwohinovic."
        ],
        "157": [
            781.24,
            785.24,
            "Couldn't quite get there with his head, and in the end couldn't quite get there with a foot."
        ],
        "158": [
            785.24,
            787.24,
            "He's under no pressure, Martial."
        ],
        "159": [
            788.24,
            791.24,
            "The young boy really up against Martial for the first time,"
        ],
        "160": [
            791.24,
            794.24,
            "doesn't really want to get too close to him, does pretty much what he wants,"
        ],
        "161": [
            794.24,
            796.24,
            "Martial just drifts inside,"
        ],
        "162": [
            796.24,
            797.24,
            "just nail it."
        ],
        "163": [
            798.24,
            799.24,
            "A little bit too much on it."
        ],
        "164": [
            803.24,
            805.24,
            "Carvan was looking at the goalkeeper as if to say,"
        ],
        "165": [
            805.24,
            809.24,
            "come and help me out, but in the end it was just too much for Iwohinovic."
        ],
        "166": [
            810.24,
            813.24,
            "He was never won, and not scored,"
        ],
        "167": [
            814.24,
            815.24,
            "against Liverpool."
        ],
        "168": [
            816.24,
            819.24,
            "Five previous appearances for three different clubs."
        ],
        "169": [
            819.24,
            821.24,
            "One of which of course was Manchester United."
        ],
        "170": [
            822.24,
            824.24,
            "In the 0-0 at Anfield in October."
        ],
        "171": [
            831.24,
            832.24,
            "Lovren."
        ],
        "172": [
            833.24,
            834.24,
            "Firmino."
        ],
        "173": [
            850.24,
            853.24,
            "One of the big comparisons, Gary, between the two teams"
        ],
        "174": [
            853.24,
            855.24,
            "has been the amount of distance covered in matches."
        ],
        "175": [
            855.24,
            857.24,
            "Liverpool the best, or the furthest, if you like,"
        ],
        "176": [
            858.24,
            861.24,
            "and United the lowest in that respect in the Premier League."
        ],
        "177": [
            861.24,
            863.24,
            "Yeah, two completely contrasting styles,"
        ],
        "178": [
            863.24,
            865.24,
            "when you watch Liverpool play,"
        ],
        "179": [
            865.24,
            869.24,
            "as you say they've obviously benefited from the three weeks they've had,"
        ],
        "180": [
            869.24,
            872.24,
            "but I have to say the style of play, they're electrifying,"
        ],
        "181": [
            872.24,
            874.24,
            "when you get some of the games you noted before,"
        ],
        "182": [
            874.24,
            876.24,
            "Arsenal away, Chelsea away, City last year,"
        ],
        "183": [
            876.24,
            878.24,
            "have been absolutely brilliant to watch,"
        ],
        "184": [
            878.24,
            880.24,
            "and they do revolve a lot around those combinations,"
        ],
        "185": [
            880.24,
            882.24,
            "the speed of play and the reaction."
        ],
        "186": [
            882.24,
            883.24,
            "The best team, along with Tottenham,"
        ],
        "187": [
            883.24,
            886.24,
            "I think in terms of transition, of giving the ball away when you're back."
        ],
        "188": [
            887.24,
            889.24,
            "They really are fantastic and nimble."
        ],
        "189": [
            890.24,
            891.24,
            "The challenge over this last, I would say,"
        ],
        "190": [
            891.24,
            893.24,
            "probably two weeks has been,"
        ],
        "191": [
            893.24,
            894.24,
            "they've had games every three or four days,"
        ],
        "192": [
            894.24,
            895.24,
            "which disrupts that rhythm."
        ],
        "193": [
            897.24,
            899.24,
            "If you look at the fixtures,"
        ],
        "194": [
            899.24,
            904.24,
            "a six-game bunch of four during and after the Christmas period,"
        ],
        "195": [
            905.24,
            908.24,
            "only two that got through them undefeated, these two."
        ],
        "196": [
            912.24,
            914.24,
            "Interesting to see Jose Mourinho writing his notes down there,"
        ],
        "197": [
            914.24,
            916.24,
            "it was Jurgen Klopp of course who passed a note"
        ],
        "198": [
            917.24,
            919.24,
            "from Southampton to Daniel Sturridge,"
        ],
        "199": [
            921.24,
            923.24,
            "outlining the system that they were supposed to be switching to."
        ],
        "200": [
            934.24,
            936.24,
            "They're filling out each other in the first 15 minutes."
        ],
        "201": [
            947.24,
            950.24,
            "They're doing more running, United are more positional."
        ],
        "202": [
            952.24,
            954.24,
            "They're always on the move, with and without the ball."
        ],
        "203": [
            965.24,
            967.24,
            "I wanted to give the ball to him quicker, but..."
        ],
        "204": [
            975.24,
            976.24,
            "Very exciting to get to this one,"
        ],
        "205": [
            976.24,
            978.24,
            "but Mourinho got in front of him,"
        ],
        "206": [
            978.24,
            980.24,
            "just a bit behind Henderson."
        ],
        "207": [
            990.24,
            991.24,
            "Well by Rojo."
        ],
        "208": [
            995.24,
            996.24,
            "Carrick."
        ],
        "209": [
            997.24,
            999.24,
            "Crude, a header by Henderson,"
        ],
        "210": [
            999.24,
            1001.24,
            "trying to keep possession for Liverpool,"
        ],
        "211": [
            1001.24,
            1003.24,
            "but it's difficult for both sides at the moment."
        ],
        "212": [
            1007.24,
            1008.24,
            "Carrick."
        ],
        "213": [
            1014.24,
            1015.24,
            "Under pressure."
        ],
        "214": [
            1016.24,
            1017.24,
            "And Marcolo doesn't see a foul,"
        ],
        "215": [
            1017.24,
            1019.24,
            "and Liverpool stride on here."
        ],
        "216": [
            1020.24,
            1021.24,
            "With Firmino."
        ],
        "217": [
            1022.24,
            1024.24,
            "Another chance to fight into the middle,"
        ],
        "218": [
            1024.24,
            1026.24,
            "where Liverpool are well-represented."
        ],
        "219": [
            1026.24,
            1028.24,
            "Alexander-Arnold quickly on the scene,"
        ],
        "220": [
            1029.24,
            1030.24,
            "but he's carried it a little bit."
        ],
        "221": [
            1031.24,
            1032.24,
            "The chance was the first one,"
        ],
        "222": [
            1032.24,
            1035.24,
            "and Firmino hits Rahal with a cross into the chest."
        ],
        "223": [
            1036.24,
            1038.24,
            "It's a good chance, no foul on Pogba."
        ],
        "224": [
            1039.24,
            1041.24,
            "He's dallying on the ball and gets caught,"
        ],
        "225": [
            1041.24,
            1042.24,
            "and Liverpool are away,"
        ],
        "226": [
            1042.24,
            1044.24,
            "and it's Chandler-Lane and Origi in the middle."
        ],
        "227": [
            1044.24,
            1046.24,
            "He has to try and pick one of them out,"
        ],
        "228": [
            1046.24,
            1048.24,
            "and he gets the back post, looks tempting."
        ],
        "229": [
            1051.24,
            1052.24,
            "And it's in."
        ],
        "230": [
            1058.24,
            1060.24,
            "Oh, a man with mixed emotions there,"
        ],
        "231": [
            1060.24,
            1062.24,
            "he's John Alexander."
        ],
        "232": [
            1063.24,
            1066.24,
            "Uncle of a new young Liverpool right-back."
        ],
        "233": [
            1067.24,
            1069.24,
            "He himself does come from Liverpool,"
        ],
        "234": [
            1069.24,
            1073.24,
            "worked at Tottenham before Manchester United,"
        ],
        "235": [
            1073.24,
            1075.24,
            "and there was a chance for Ibrahimovic,"
        ],
        "236": [
            1075.24,
            1076.24,
            "is that going to drop in?"
        ],
        "237": [
            1076.24,
            1077.24,
            "It's not."
        ],
        "238": [
            1077.24,
            1080.24,
            "And Mignolet complaining about the back pass."
        ],
        "239": [
            1081.24,
            1084.24,
            "That could have been very embarrassing for Liverpool defensively."
        ],
        "240": [
            1084.24,
            1087.24,
            "It was short for Mignolet, you have to say that,"
        ],
        "241": [
            1087.24,
            1090.24,
            "but normally when a goalkeeper and a striker go into it,"
        ],
        "242": [
            1090.24,
            1092.24,
            "you've got to take the lot."
        ],
        "243": [
            1092.24,
            1094.24,
            "It's a weak clearance from Mignolet, I'm not having that,"
        ],
        "244": [
            1094.24,
            1095.24,
            "I have to say."
        ],
        "245": [
            1095.24,
            1096.24,
            "You've just got to take the lot,"
        ],
        "246": [
            1096.24,
            1099.24,
            "there's Latan and everything, smash him."
        ],
        "247": [
            1099.24,
            1101.24,
            "Just try and kick it up the field, it's a big risk."
        ],
        "248": [
            1101.24,
            1103.24,
            "Liverpool get away with one."
        ],
        "249": [
            1106.24,
            1109.24,
            "Over the head of Jones, Valencia has to turn."
        ],
        "250": [
            1110.24,
            1112.24,
            "Milano was chasing him down."
        ],
        "251": [
            1114.24,
            1116.24,
            "Unconsidered kick from David De Gea."
        ],
        "252": [
            1118.24,
            1120.24,
            "Good cover by Alexander-Arnold."
        ],
        "253": [
            1120.24,
            1123.24,
            "Here's Mkhitaryan, five-four for Manchester United here,"
        ],
        "254": [
            1123.24,
            1125.24,
            "including the power of Pogba!"
        ],
        "255": [
            1125.24,
            1126.24,
            "But he scuffed it."
        ],
        "256": [
            1130.24,
            1131.24,
            "It's a good chance."
        ],
        "257": [
            1132.24,
            1134.24,
            "The first play from Alexander-Arnold was good there,"
        ],
        "258": [
            1134.24,
            1137.24,
            "but you watch him on this one, he just drifts out towards Marseille,"
        ],
        "259": [
            1137.24,
            1140.24,
            "he's got to leave that space for Pogba to run through."
        ],
        "260": [
            1140.24,
            1143.24,
            "It's on his left side and he makes a real mess of it."
        ],
        "261": [
            1144.24,
            1145.24,
            "He should score."
        ],
        "262": [
            1146.24,
            1148.24,
            "He drags it, snatches."
        ],
        "263": [
            1149.24,
            1150.24,
            "It's a big chance."
        ],
        "264": [
            1155.24,
            1157.24,
            "Disappointment on his face."
        ],
        "265": [
            1158.24,
            1161.24,
            "They had beaten the European top manager to manager once,"
        ],
        "266": [
            1161.24,
            1164.24,
            "and that was quite a hollow victory for Jose Mourinho"
        ],
        "267": [
            1164.24,
            1168.24,
            "who went out of Europe having lost the away leg."
        ],
        "268": [
            1169.24,
            1172.24,
            "A greater margin than the one win against Dortmund."
        ],
        "269": [
            1184.24,
            1186.24,
            "Strong, he got the decision."
        ],
        "270": [
            1188.24,
            1192.24,
            "He's been flooding the youngsters in the competitions."
        ],
        "271": [
            1193.24,
            1195.24,
            "That's the benefit you get, at least,"
        ],
        "272": [
            1195.24,
            1198.24,
            "Alexander-Arnold has had other first-team experience,"
        ],
        "273": [
            1198.24,
            1200.24,
            "if not so much in the Premier League."
        ],
        "274": [
            1201.24,
            1203.24,
            "Nothing like this, it's a big ask, big risk,"
        ],
        "275": [
            1203.24,
            1205.24,
            "big opportunity for him."
        ],
        "276": [
            1206.24,
            1208.24,
            "Pogba, put in behind Henderson."
        ],
        "277": [
            1208.24,
            1211.24,
            "Mkhitaryan, Ibrahimovic coming in."
        ],
        "278": [
            1213.24,
            1216.24,
            "He had it, and he spilled it for a moment, but to no cost."
        ],
        "279": [
            1216.24,
            1218.24,
            "His position was good, Mini late."
        ],
        "280": [
            1219.24,
            1224.24,
            "Constantin Iacocca, three or four stride starts, but he cut it out."
        ],
        "281": [
            1231.24,
            1232.24,
            "Lovren."
        ],
        "282": [
            1233.24,
            1234.24,
            "Romano trying to..."
        ],
        "283": [
            1235.24,
            1237.24,
            "give him a ball over the top."
        ],
        "284": [
            1248.24,
            1249.24,
            "Pogba."
        ],
        "285": [
            1255.24,
            1256.24,
            "Martial."
        ],
        "286": [
            1257.24,
            1258.24,
            "Pogba."
        ],
        "287": [
            1260.24,
            1262.24,
            "A bit tight, that triangle for United."
        ],
        "288": [
            1263.24,
            1264.24,
            "Let's hear again from Jamie Redknapp."
        ],
        "289": [
            1264.24,
            1265.24,
            "Jamie, what have you got for us?"
        ],
        "290": [
            1265.24,
            1268.24,
            "First 16 minutes, I felt Liverpool pretty comfortable,"
        ],
        "291": [
            1268.24,
            1270.24,
            "and then they've just started to find a bit of rhythm."
        ],
        "292": [
            1270.24,
            1273.24,
            "Herrera in midfield, and I've been watching him in the last six, seven games."
        ],
        "293": [
            1273.24,
            1275.24,
            "There he is again, he's the man that sets the tempo in there."
        ],
        "294": [
            1275.24,
            1277.24,
            "And he won that first ball that set up Pogba,"
        ],
        "295": [
            1277.24,
            1279.24,
            "and then Mkhitaryan starting to get involved."
        ],
        "296": [
            1279.24,
            1281.24,
            "And I know, Gary, you know what it's like in this stadium."
        ],
        "297": [
            1281.24,
            1285.24,
            "They can start to feel it, and United are starting to find a little bit of rhythm now,"
        ],
        "298": [
            1285.24,
            1287.24,
            "which is a bit of a worrying sign for Liverpool."
        ],
        "299": [
            1288.24,
            1291.24,
            "I think so, I think United can get it into wide areas."
        ],
        "300": [
            1293.24,
            1296.24,
            "That's from Milner, and then Umbre right back."
        ],
        "301": [
            1300.24,
            1304.24,
            "Not exactly feeling the pressure of the fixture, but getting his radar wrong."
        ],
        "302": [
            1305.24,
            1306.24,
            "He's done well there, Origi."
        ],
        "303": [
            1306.24,
            1309.24,
            "I did feel before this game that for Liverpool to do well,"
        ],
        "304": [
            1309.24,
            1312.24,
            "they needed to start well and be good in the first half of the game,"
        ],
        "305": [
            1312.24,
            1313.24,
            "and get a goal in front."
        ],
        "306": [
            1315.24,
            1316.24,
            "Opportunity here."
        ],
        "307": [
            1318.24,
            1323.24,
            "Kovacic, Origi, Lovren, Chan, Firmino, all of them."
        ],
        "308": [
            1324.24,
            1325.24,
            "And then there's the free-kick."
        ],
        "309": [
            1326.24,
            1327.24,
            "And then there's the free-kick."
        ],
        "310": [
            1328.24,
            1329.24,
            "And then there's the free-kick."
        ],
        "311": [
            1330.24,
            1331.24,
            "And then there's the free-kick."
        ],
        "312": [
            1331.24,
            1336.24,
            "Kovacic, Origi, Lovren, Chan, Firmino, all in the middle."
        ],
        "313": [
            1340.24,
            1343.24,
            "Ball back for United, including Ibrahimovic's height."
        ],
        "314": [
            1346.24,
            1347.24,
            "In between the two central defenders."
        ],
        "315": [
            1350.24,
            1353.24,
            "Moistured in, Lovren knocks it down."
        ],
        "316": [
            1354.24,
            1358.24,
            "Bit of a swing by Origi, he didn't really get hold of it."
        ],
        "317": [
            1359.24,
            1360.24,
            "Should have been better, it was a chance."
        ],
        "318": [
            1361.24,
            1363.24,
            "I have to say, the first three set-pieces that Liverpool have had,"
        ],
        "319": [
            1363.24,
            1365.24,
            "Lovren's got really the better of Pogba."
        ],
        "320": [
            1366.24,
            1370.24,
            "Does him again there, comes quickly to Origi, it is a chance."
        ],
        "321": [
            1373.24,
            1374.24,
            "Lovren back."
        ],
        "322": [
            1376.24,
            1380.24,
            "Cutting it out, Ibrahimovic was thinking it might drop over the central defender."
        ],
        "323": [
            1380.24,
            1381.24,
            "It's a chance."
        ],
        "324": [
            1387.24,
            1388.24,
            "Nicely put together by Liverpool."
        ],
        "325": [
            1390.24,
            1391.24,
            "Milner."
        ],
        "326": [
            1392.24,
            1394.24,
            "Challenge tight on Origi there."
        ],
        "327": [
            1396.24,
            1398.24,
            "He knew where the pass was going to go straight away."
        ],
        "328": [
            1400.24,
            1401.24,
            "Pogba."
        ],
        "329": [
            1402.24,
            1406.24,
            "Torben Klopp applauding the pressure applied on Manchester United by his players."
        ],
        "330": [
            1406.24,
            1408.24,
            "That's where Liverpool are the best in the league,"
        ],
        "331": [
            1408.24,
            1410.24,
            "when they're getting around people very quickly."
        ],
        "332": [
            1412.24,
            1415.24,
            "Big numbers, 3-4-5, all sprinting towards the ball."
        ],
        "333": [
            1418.24,
            1419.24,
            "Good work by Emre Can."
        ],
        "334": [
            1421.24,
            1424.24,
            "It's going to drop here for Alexander-Arnold."
        ],
        "335": [
            1425.24,
            1428.24,
            "Suddenly found himself with a chance of a long name being up in lights."
        ],
        "336": [
            1429.24,
            1431.24,
            "Sleeping Marcel to start with, and then panicked."
        ],
        "337": [
            1432.24,
            1435.24,
            "Got back with Alexander-Arnold, you see at the top of your picture there,"
        ],
        "338": [
            1436.24,
            1438.24,
            "watch where Marcel is, sleeping, ball watching."
        ],
        "339": [
            1440.24,
            1443.24,
            "He just turns it back inside, and does his job eventually."
        ],
        "340": [
            1447.24,
            1449.24,
            "It's not a one-way street on that far side."
        ],
        "341": [
            1451.24,
            1455.24,
            "That's the best thing to probably do, run him the other way,"
        ],
        "342": [
            1455.24,
            1457.24,
            "because he certainly doesn't like running back,"
        ],
        "343": [
            1457.24,
            1460.24,
            "I think he's been more willing to do it under Jose Mourinho in this last couple of months."
        ],
        "344": [
            1460.24,
            1462.24,
            "It's certainly not his favourite part of his game."
        ],
        "345": [
            1462.24,
            1463.24,
            "Wijnaldum."
        ],
        "346": [
            1471.24,
            1475.24,
            "This feel for Jürgen Klopp in bringing Jordan Henderson back from injury,"
        ],
        "347": [
            1475.24,
            1479.24,
            "rather reduced the chances of him starting."
        ],
        "348": [
            1479.24,
            1482.24,
            "Felipe Coutinho as well, of course, has been out for even longer."
        ],
        "349": [
            1482.24,
            1485.24,
            "Did come on as a substitute at Southampton."
        ],
        "350": [
            1488.24,
            1490.24,
            "I think we all felt pretty comfortable."
        ],
        "351": [
            1490.24,
            1494.24,
            "I think we all felt pretty confident that Coutinho would play for this game."
        ],
        "352": [
            1494.24,
            1496.24,
            "It's a good point he made, having two of them come back."
        ],
        "353": [
            1496.24,
            1498.24,
            "Liverpool just shading the possession."
        ],
        "354": [
            1500.24,
            1502.24,
            "Most of it's been in this area."
        ],
        "355": [
            1509.24,
            1511.24,
            "Milne-Milne, 25 minutes gone."
        ],
        "356": [
            1512.24,
            1516.24,
            "Damian, putting it out on the far side."
        ],
        "357": [
            1517.24,
            1520.24,
            "Jones, passed by Firmino, Manchester United are in trouble here."
        ],
        "358": [
            1523.24,
            1525.24,
            "They are lucky that they only conceded a corner."
        ],
        "359": [
            1525.24,
            1527.24,
            "That is the great strength of this Liverpool team."
        ],
        "360": [
            1527.24,
            1531.24,
            "They pinch the ball off you, you think you're safe but you're not."
        ],
        "361": [
            1531.24,
            1533.24,
            "Firmino in, Lallana then backing up."
        ],
        "362": [
            1534.24,
            1535.24,
            "Rojo, grateful."
        ],
        "363": [
            1538.24,
            1539.24,
            "Best pass from Martial."
        ],
        "364": [
            1541.24,
            1543.24,
            "Jones thought he had more time than he actually did."
        ],
        "365": [
            1544.24,
            1545.24,
            "No time to think."
        ],
        "366": [
            1546.24,
            1549.24,
            "Matil Jones, corner for Liverpool."
        ],
        "367": [
            1551.24,
            1553.24,
            "Trying the block again to get Lovren on it."
        ],
        "368": [
            1553.24,
            1554.24,
            "And Claban."
        ],
        "369": [
            1555.24,
            1556.24,
            "What was that ball?"
        ],
        "370": [
            1556.24,
            1557.24,
            "By Pogba."
        ],
        "371": [
            1560.24,
            1563.24,
            "And Lovren was pulling away and Michael Oliver points to the spot."
        ],
        "372": [
            1564.24,
            1565.24,
            "And Manchester United..."
        ],
        "373": [
            1567.24,
            1568.24,
            "Well, it's daft."
        ],
        "374": [
            1568.24,
            1571.24,
            "Four set pieces, either a nightmare or an all-four."
        ],
        "375": [
            1571.24,
            1573.24,
            "And it's a penalty straight away, handball."
        ],
        "376": [
            1573.24,
            1574.24,
            "Michael Oliver."
        ],
        "377": [
            1576.24,
            1578.24,
            "I have to say, the stadium are never going to appeal."
        ],
        "378": [
            1578.24,
            1580.24,
            "I'm not sure even too many Liverpool players appealed."
        ],
        "379": [
            1581.24,
            1586.24,
            "It was an obvious handball, and Pogba, he struggled against Lovren in this first 25 minutes."
        ],
        "380": [
            1586.24,
            1588.24,
            "What a chance now for James Milner."
        ],
        "381": [
            1589.24,
            1590.24,
            "He's 100 per cent."
        ],
        "382": [
            1591.24,
            1593.24,
            "Five out of five this season."
        ],
        "383": [
            1594.24,
            1597.24,
            "He's a very experienced professional, but this will test his nerve."
        ],
        "384": [
            1597.24,
            1598.24,
            "But he passes the test."
        ],
        "385": [
            1599.24,
            1601.24,
            "And Liverpool lead at Old Trafford."
        ],
        "386": [
            1604.24,
            1605.24,
            "Pogba culpable."
        ],
        "387": [
            1606.24,
            1608.24,
            "Milner perfect from the spot."
        ],
        "388": [
            1609.24,
            1614.24,
            "Well, that's the goal I thought Liverpool would need to do well in this game."
        ],
        "389": [
            1614.24,
            1616.24,
            "It's the height that beats David De Gea."
        ],
        "390": [
            1617.24,
            1620.24,
            "The power's good, but just a little bit too high for him."
        ],
        "391": [
            1620.24,
            1624.24,
            "He goes the right way, the goalkeeper, but Milner, he hasn't missed this season."
        ],
        "392": [
            1624.24,
            1625.24,
            "He's ecstatic."
        ],
        "393": [
            1626.24,
            1629.24,
            "It's the biggest, but he's lost him on every single set piece."
        ],
        "394": [
            1629.24,
            1632.24,
            "He turns his back, he doesn't know where he is, Paul Pogba."
        ],
        "395": [
            1632.24,
            1633.24,
            "And then he panics."
        ],
        "396": [
            1633.24,
            1635.24,
            "One mistake, followed by the second."
        ],
        "397": [
            1637.24,
            1638.24,
            "And a bad one for Manchester United."
        ],
        "398": [
            1643.24,
            1646.24,
            "It's amazing, this fixture has had so many penalties."
        ],
        "399": [
            1647.24,
            1654.24,
            "It's nine in less than eight years in matches between Manchester United and Liverpool in the Premier League."
        ],
        "400": [
            1654.24,
            1657.24,
            "And there was one here in the Europa League last season as well."
        ],
        "401": [
            1659.24,
            1664.24,
            "It was one day when Liverpool got three at Old Trafford, awarded then by Mark Clattenburg."
        ],
        "402": [
            1668.24,
            1672.24,
            "Absolutely delighted to take full advantage of Pogba's error of judgement."
        ],
        "403": [
            1684.24,
            1685.24,
            "Here's Damian."
        ],
        "404": [
            1702.24,
            1708.24,
            "United trying to repair the damage, but it all started with Phil Jones getting caught in possession by Firmino in the corner."
        ],
        "405": [
            1709.24,
            1712.24,
            "Led to the penalty, brick by brick, they built a lead here in Liverpool."
        ],
        "406": [
            1714.24,
            1718.24,
            "Pogba's first 25 minutes on the set piece is the pass out of play and the mischance at the other end."
        ],
        "407": [
            1718.24,
            1721.24,
            "It's not been his greatest for United so far."
        ],
        "408": [
            1722.24,
            1724.24,
            "He's got plenty of time to put it right."
        ],
        "409": [
            1745.24,
            1746.24,
            "And Herrera."
        ],
        "410": [
            1749.24,
            1752.24,
            "Valencia waiting in space."
        ],
        "411": [
            1754.24,
            1757.24,
            "It's over here to Manchester United, they're a bag of nerves at the moment."
        ],
        "412": [
            1758.24,
            1761.24,
            "Jose Mourinho trying to settle his team down."
        ],
        "413": [
            1761.24,
            1766.24,
            "What a record, James Milner, he's now scored against Manchester United for Newcastle, for Aston Villa."
        ],
        "414": [
            1767.24,
            1771.24,
            "That was a penalty at Wembley in a League Cup final for Manchester City here."
        ],
        "415": [
            1772.24,
            1774.24,
            "And now for Liverpool here."
        ],
        "416": [
            1780.24,
            1781.24,
            "Klaba."
        ],
        "417": [
            1782.24,
            1783.24,
            "Up goes Milner."
        ],
        "418": [
            1788.24,
            1789.24,
            "Firmino."
        ],
        "419": [
            1790.24,
            1792.24,
            "Balauna, nothing to the right for him."
        ],
        "420": [
            1792.24,
            1794.24,
            "Herrera on the prowl for United."
        ],
        "421": [
            1795.24,
            1798.24,
            "Lovren stops Neymar, and Marvel lunges in."
        ],
        "422": [
            1799.24,
            1802.24,
            "The referee was very close, couldn't have been better placed."
        ],
        "423": [
            1803.24,
            1806.24,
            "I think Mike Oliver will take his time, he'll think about the West Ham incident,"
        ],
        "424": [
            1806.24,
            1809.24,
            "the Manchester United players around him reacting."
        ],
        "425": [
            1809.24,
            1812.24,
            "He does lunge in, I'd be surprised if he gets away without a booking."
        ],
        "426": [
            1813.24,
            1815.24,
            "And he's got a chance to score."
        ],
        "427": [
            1816.24,
            1817.24,
            "And it's a goal."
        ],
        "428": [
            1817.24,
            1819.24,
            "Mike Oliver's done well, he's taken his time."
        ],
        "429": [
            1822.24,
            1823.24,
            "He's not even in the booking."
        ],
        "430": [
            1824.24,
            1828.24,
            "Chelsea also sent off Simon Francis of Bournemouth."
        ],
        "431": [
            1829.24,
            1833.24,
            "Against Arsenal, yellow today for Lovren."
        ],
        "432": [
            1835.24,
            1836.24,
            "I thought it would be."
        ],
        "433": [
            1837.24,
            1840.24,
            "The Manchester United players' reaction was similar to the last time."
        ],
        "434": [
            1841.24,
            1844.24,
            "Going to make sure it doesn't reach Hugo Einovich."
        ],
        "435": [
            1846.24,
            1849.24,
            "He didn't need to give that away, Emre Can."
        ],
        "436": [
            1853.24,
            1854.24,
            "Sorry Eco."
        ],
        "437": [
            1857.24,
            1860.24,
            "Massed him off after strike, right at heart!"
        ],
        "438": [
            1861.24,
            1864.24,
            "The referee was very close, couldn't have been better placed."
        ],
        "439": [
            1866.24,
            1867.24,
            "chance."
        ],
        "440": [
            1867.24,
            1871.8,
            "He didn't need to give that away, Emre Can, it's a poor header."
        ],
        "441": [
            1874.28,
            1876.8,
            "This one does look like Greece and it skimmed off it."
        ],
        "442": [
            1876.8,
            1881.2,
            "Well, a right-wing corner somehow led to Liverpool taking the lead."
        ],
        "443": [
            1881.2,
            1883.76,
            "Manchester United with a chance to reply."
        ],
        "444": [
            1885.4,
            1886.88,
            "In a similar situation."
        ],
        "445": [
            1886.88,
            1890.44,
            "And it's on the edge."
        ],
        "446": [
            1890.44,
            1894.68,
            "Not a penalty following a right-wing corner as it was at the other end."
        ],
        "447": [
            1894.68,
            1898.44,
            "Herrera asking for the penalty, I thought it was a push at the near post."
        ],
        "448": [
            1898.44,
            1900.64,
            "I think it was on Lallana initially."
        ],
        "449": [
            1900.64,
            1902.24,
            "Just watch the near post."
        ],
        "450": [
            1902.24,
            1904.76,
            "Is it Raho? Just there."
        ],
        "451": [
            1904.76,
            1909.84,
            "And another part of the penalty area, Pogba was wrestling Henderson to the ground."
        ],
        "452": [
            1909.84,
            1912.04,
            "Henderson's gone to the referee and saying..."
        ],
        "453": [
            1912.04,
            1914.8,
            "He'll have that, he's wrestling."
        ],
        "454": [
            1914.8,
            1917.24,
            "He sees that, he probably gets in the book."
        ],
        "455": [
            1917.24,
            1920.92,
            "Pogba's head's gone at the moment, he knows he's having a difficult half an hour."
        ],
        "456": [
            1921.32,
            1926.28,
            "But this is a big chance, if it gets past the wall with the power that Ibrahimovic will put on it,"
        ],
        "457": [
            1926.28,
            1928.76,
            "it will be difficult for Mignolet, he won't have a chance."
        ],
        "458": [
            1928.76,
            1932.28,
            "Pogba's been on free kicks from time to time for Manchester United,"
        ],
        "459": [
            1932.28,
            1937.68,
            "but you don't get them off Ibrahimovic in this kind of position."
        ],
        "460": [
            1937.68,
            1940.28,
            "I always think these are nightmares for goalkeepers,"
        ],
        "461": [
            1940.28,
            1942.8,
            "absolute nightmares, central, so close to goal,"
        ],
        "462": [
            1942.8,
            1945.44,
            "they've got no time to react if it goes past the wall,"
        ],
        "463": [
            1945.44,
            1947.4,
            "you're just hoping the wall does its job."
        ],
        "464": [
            1947.4,
            1950.2,
            "Here he goes! And the goalkeeper does his job."
        ],
        "465": [
            1950.32,
            1951.72,
            "He's got brilliant aim."
        ],
        "466": [
            1953.28,
            1955.8,
            "He's been absolutely brilliant, Mignolet,"
        ],
        "467": [
            1955.8,
            1960.0,
            "cos that is so tough, to get down there so close to him,"
        ],
        "468": [
            1960.0,
            1962.76,
            "and parry it away and get it away."
        ],
        "469": [
            1962.76,
            1964.76,
            "Another corner for United."
        ],
        "470": [
            1964.76,
            1966.28,
            "One-nil down."
        ],
        "471": [
            1966.28,
            1969.16,
            "Left by Klavan, emphatically."
        ],
        "472": [
            1969.16,
            1973.16,
            "He waves the others out, it is a defensive line-up field."
        ],
        "473": [
            1973.16,
            1981.68,
            "They parted, didn't they, the Manchester United players,"
        ],
        "474": [
            1981.68,
            1984.96,
            "at the end of the wall, lining the ball to speed through."
        ],
        "475": [
            1984.96,
            1988.64,
            "Mignolet was covering what was his side of the wall,"
        ],
        "476": [
            1988.64,
            1990.84,
            "and he picked the right side."
        ],
        "477": [
            1990.84,
            1993.44,
            "If anything, the United players peeled away too quickly,"
        ],
        "478": [
            1993.44,
            1995.44,
            "they should have delayed it a little bit,"
        ],
        "479": [
            1995.44,
            1997.76,
            "so he was almost unsighted even more."
        ],
        "480": [
            2003.16,
            2004.16,
            "Oh!"
        ],
        "481": [
            2009.28,
            2010.28,
            "Carrick."
        ],
        "482": [
            2010.28,
            2012.28,
            "No, he won't get that."
        ],
        "483": [
            2015.76,
            2017.76,
            "This is the free kick again."
        ],
        "484": [
            2017.76,
            2020.76,
            "You mentioned it, Martin, the United players at the end of the wall,"
        ],
        "485": [
            2020.76,
            2024.36,
            "Carrick, Pogba, they go away too quickly, which gives him sight of it."
        ],
        "486": [
            2024.36,
            2026.56,
            "He should have just delayed it a little bit more."
        ],
        "487": [
            2026.56,
            2029.96,
            "Mignolet, I have to say, still a fantastic save."
        ],
        "488": [
            2033.16,
            2034.8,
            "FULL-TIME WHISTLE"
        ],
        "489": [
            2042.8,
            2043.8,
            "Mkhitaryan."
        ],
        "490": [
            2048.8,
            2049.8,
            "Firmino."
        ],
        "491": [
            2049.8,
            2052.8,
            "Allowed to turn, Origi likewise."
        ],
        "492": [
            2053.44,
            2054.44,
            "FULL-TIME WHISTLE"
        ],
        "493": [
            2059.44,
            2064.44,
            "That's probably Liverpool's most dangerous element in the game so far."
        ],
        "494": [
            2064.44,
            2069.44,
            "And Dejan Lovren has been a key player for Jürgen Klopp."
        ],
        "495": [
            2069.44,
            2072.44,
            "They've got a chance to change at half-time,"
        ],
        "496": [
            2072.44,
            2076.44,
            "but he's so uncomfortable with Lovren, he's lost him on every single one."
        ],
        "497": [
            2076.44,
            2078.44,
            "There he is again."
        ],
        "498": [
            2078.44,
            2081.44,
            "Not quite sure why Lovren's going in on the goalkeeper, he's letting him off."
        ],
        "499": [
            2082.08,
            2083.08,
            "Oh!"
        ],
        "500": [
            2085.08,
            2087.08,
            "Too much on it for Heyer,"
        ],
        "501": [
            2087.08,
            2090.08,
            "he wanted to spark a counter-attack,"
        ],
        "502": [
            2090.08,
            2096.08,
            "but nothing really on for the United goalkeeper straight away."
        ],
        "503": [
            2112.08,
            2113.08,
            "Pogba."
        ],
        "504": [
            2115.08,
            2116.08,
            "And he held him across."
        ],
        "505": [
            2117.08,
            2121.08,
            "I have to say, in the first 35 minutes we haven't seen anything of Mkhitaryan."
        ],
        "506": [
            2121.08,
            2124.08,
            "Very little of Edo, very little of Martial."
        ],
        "507": [
            2126.08,
            2130.08,
            "Firmino is regarded by Jürgen Klopp as his best defensive attacker,"
        ],
        "508": [
            2130.08,
            2135.08,
            "he certainly showed that in the lead-up to the corner that led to the penalty."
        ],
        "509": [
            2135.08,
            2137.08,
            "Just again now, where he was penalised."
        ],
        "510": [
            2137.08,
            2138.08,
            "Here's Valencia."
        ],
        "511": [
            2139.08,
            2141.08,
            "And then settling for the corner."
        ],
        "512": [
            2142.08,
            2145.08,
            "They haven't done that enough, the Manchester United full-backs,"
        ],
        "513": [
            2145.08,
            2148.08,
            "they should be going up forward at every opportunity."
        ],
        "514": [
            2149.08,
            2151.08,
            "They haven't got a direct opponent."
        ],
        "515": [
            2154.08,
            2156.08,
            "Mkhitaryan to take the corner."
        ],
        "516": [
            2156.08,
            2158.08,
            "Rafa Baganir posed,"
        ],
        "517": [
            2158.08,
            2160.08,
            "Ibrahimovic,"
        ],
        "518": [
            2160.08,
            2163.08,
            "marked by Lovren, marked well by Dejan Lovren."
        ],
        "519": [
            2172.08,
            2173.08,
            "It's a penalty."
        ],
        "520": [
            2179.08,
            2180.08,
            "Origi."
        ],
        "521": [
            2181.08,
            2182.08,
            "Roberto Firmino."
        ],
        "522": [
            2183.08,
            2184.08,
            "Jones driving on."
        ],
        "523": [
            2188.08,
            2191.08,
            "A bit more than a coming-together between Mkhitaryan and Milner,"
        ],
        "524": [
            2191.08,
            2192.08,
            "free kick to United."
        ],
        "525": [
            2193.08,
            2194.08,
            "He's got his body in front."
        ],
        "526": [
            2196.08,
            2198.08,
            "United need somebody to grab the game,"
        ],
        "527": [
            2199.08,
            2201.08,
            "it's drifting by for them at the moment."
        ],
        "528": [
            2202.08,
            2203.08,
            "Valencia."
        ],
        "529": [
            2212.08,
            2214.08,
            "Again it doesn't work out for Paul Pogba."
        ],
        "530": [
            2215.08,
            2217.08,
            "He's been dispossessed now a couple of times,"
        ],
        "531": [
            2217.08,
            2220.08,
            "I think he's got to play a simple way to get back into the game,"
        ],
        "532": [
            2220.08,
            2221.08,
            "build his confidence back."
        ],
        "533": [
            2222.08,
            2225.08,
            "It's as if he's come into the game a little bit over-excited."
        ],
        "534": [
            2225.08,
            2226.08,
            "Yeah, I think so."
        ],
        "535": [
            2227.08,
            2229.08,
            "I have to say, the game, first 35 minutes of United,"
        ],
        "536": [
            2229.08,
            2230.08,
            "people have evolved around him."
        ],
        "537": [
            2230.72,
            2231.72,
            "The penalty, the set-pieces,"
        ],
        "538": [
            2232.72,
            2233.72,
            "he's taken the ball away a couple of times,"
        ],
        "539": [
            2234.72,
            2235.72,
            "he's missed a huge chance."
        ],
        "540": [
            2235.72,
            2236.72,
            "It's a big chance."
        ],
        "541": [
            2238.72,
            2240.72,
            "He's certainly not at the moment thinking,"
        ],
        "542": [
            2240.72,
            2242.72,
            "clearly, he has to settle down."
        ],
        "543": [
            2244.72,
            2246.72,
            "United 15 games unbeaten in all competitions."
        ],
        "544": [
            2249.72,
            2251.72,
            "They're in a situation where they've been playing catch-up"
        ],
        "545": [
            2252.72,
            2255.72,
            "and dropping points the first couple of months."
        ],
        "546": [
            2256.36,
            2257.36,
            "They need to keep winning,"
        ],
        "547": [
            2258.36,
            2261.36,
            "they need to keep the teams above them within range."
        ],
        "548": [
            2262.36,
            2264.36,
            "They're trailing here to a very lively Liverpool."
        ],
        "549": [
            2270.36,
            2273.36,
            "I have to say, his distribution has been fantastic in this first part of the game."
        ],
        "550": [
            2274.36,
            2277.36,
            "Valencia, and the move started by United goalkeeper."
        ],
        "551": [
            2280.36,
            2282.36,
            "The fan indicated it wasn't a foul,"
        ],
        "552": [
            2283.36,
            2284.36,
            "and it was."
        ],
        "553": [
            2285.0,
            2287.0,
            "The fan and the family officials agreeing with him."
        ],
        "554": [
            2289.0,
            2292.0,
            "He's trying to roll Rojo, and might just have done that."
        ],
        "555": [
            2294.0,
            2296.0,
            "Still Origi, Firmino up with him."
        ],
        "556": [
            2298.0,
            2299.0,
            "Comes out towards Chan."
        ],
        "557": [
            2300.0,
            2302.0,
            "Now Lallana, United still in trouble here."
        ],
        "558": [
            2303.0,
            2304.0,
            "Lallana trying to place it."
        ],
        "559": [
            2305.0,
            2306.0,
            "He's got Milner with him,"
        ],
        "560": [
            2307.0,
            2308.0,
            "and Jones can't get it out."
        ],
        "561": [
            2309.0,
            2310.0,
            "He has to handball against Milner."
        ],
        "562": [
            2311.0,
            2313.0,
            "Here's Mkhitaryan, Milner bites back."
        ],
        "563": [
            2313.64,
            2314.64,
            "Here comes Klaavan."
        ],
        "564": [
            2315.64,
            2316.64,
            "Origi, you're nerving."
        ],
        "565": [
            2317.64,
            2318.64,
            "Got to hold that."
        ],
        "566": [
            2326.64,
            2328.64,
            "He's zipped forward by Klaavan to Milner."
        ],
        "567": [
            2337.64,
            2339.64,
            "Let's hear again from Jamie Redknapp."
        ],
        "568": [
            2340.64,
            2341.64,
            "Jamie, what's the situation?"
        ],
        "569": [
            2342.28,
            2344.28,
            "I just want to pick up on these corners."
        ],
        "570": [
            2345.28,
            2346.28,
            "I want to highlight Paul Pogba."
        ],
        "571": [
            2347.28,
            2349.28,
            "It's like he's never marked a man from a corner in his life."
        ],
        "572": [
            2350.28,
            2351.28,
            "He's not even looking at the ball."
        ],
        "573": [
            2352.28,
            2353.28,
            "He's done this once, twice,"
        ],
        "574": [
            2354.28,
            2355.28,
            "and then the third time has been instrumental."
        ],
        "575": [
            2356.28,
            2357.28,
            "You can see him at the back post."
        ],
        "576": [
            2358.28,
            2359.28,
            "He's really struggled."
        ],
        "577": [
            2360.28,
            2362.28,
            "I can't believe Jose Munoz, one of the senior players,"
        ],
        "578": [
            2363.28,
            2365.28,
            "has not said, let's get someone else to mark Dejan Lovren."
        ],
        "579": [
            2366.28,
            2368.28,
            "Have a bit of experience, maybe of Rojo or Jones,"
        ],
        "580": [
            2369.28,
            2370.28,
            "because he can't deal with him at the moment."
        ],
        "581": [
            2370.92,
            2371.92,
            "Is that a problem for Manchester United?"
        ],
        "582": [
            2372.92,
            2373.92,
            "Absolutely."
        ],
        "583": [
            2374.92,
            2376.92,
            "The names are up on the board, who you're marking."
        ],
        "584": [
            2377.92,
            2378.92,
            "Sometimes if it's not working,"
        ],
        "585": [
            2379.92,
            2381.92,
            "I just think, Ljubinovic, Jones, Rojo, could they change?"
        ],
        "586": [
            2382.92,
            2383.92,
            "It's a good point."
        ],
        "587": [
            2384.92,
            2385.92,
            "I'm sure something will happen at half-time."
        ],
        "588": [
            2390.92,
            2391.92,
            "Well, to be honest,"
        ],
        "589": [
            2392.92,
            2393.92,
            "you don't have to wait until half-time."
        ],
        "590": [
            2394.92,
            2396.92,
            "There are players out there who could sort that out for themselves."
        ],
        "591": [
            2397.92,
            2398.92,
            "It's just sometimes,"
        ],
        "592": [
            2399.56,
            2400.56,
            "when you're down on the touchline,"
        ],
        "593": [
            2401.56,
            2402.56,
            "you've not quite seen what's happened on the first two."
        ],
        "594": [
            2403.56,
            2404.56,
            "We've got this view, this cold view from up here,"
        ],
        "595": [
            2405.56,
            2406.56,
            "and the man is... because nothing's come of it."
        ],
        "596": [
            2407.56,
            2408.56,
            "You might think, well, OK, there's nothing happened,"
        ],
        "597": [
            2409.56,
            2410.56,
            "but the danger was there."
        ],
        "598": [
            2411.56,
            2412.56,
            "Here's danger for Liverpool."
        ],
        "599": [
            2413.56,
            2414.56,
            "Mkhitaryan's in the clear."
        ],
        "600": [
            2415.56,
            2416.56,
            "And Mignolet stands firm,"
        ],
        "601": [
            2417.56,
            2418.56,
            "and Liverpool keep their lead."
        ],
        "602": [
            2419.56,
            2420.56,
            "What is Klaben doing?"
        ],
        "603": [
            2421.56,
            2422.56,
            "What is Klaben doing?"
        ],
        "604": [
            2423.56,
            2424.56,
            "I think he tries to step up."
        ],
        "605": [
            2425.56,
            2426.56,
            "But it's a big chance for him."
        ],
        "606": [
            2427.2,
            2428.2,
            "Pogba had one in his left foot,"
        ],
        "607": [
            2429.2,
            2430.2,
            "now Mkhitaryan's had one."
        ],
        "608": [
            2433.2,
            2434.2,
            "Henrikh Mkhitaryan,"
        ],
        "609": [
            2435.2,
            2436.2,
            "quite a well-known, of course,"
        ],
        "610": [
            2437.2,
            2438.2,
            "to Jurgen Klopp, the Liverpool manager."
        ],
        "611": [
            2439.2,
            2440.2,
            "Signed in for Dortmund."
        ],
        "612": [
            2444.2,
            2445.2,
            "They've won it in the match,"
        ],
        "613": [
            2446.2,
            2447.2,
            "twice, they can cut through Liverpool"
        ],
        "614": [
            2448.2,
            2449.2,
            "in those runs inside,"
        ],
        "615": [
            2450.2,
            2451.2,
            "out to win,"
        ],
        "616": [
            2452.2,
            2453.2,
            "inside the full-backs."
        ],
        "617": [
            2453.84,
            2454.84,
            "Very energetic, Roberto Firmino."
        ],
        "618": [
            2455.84,
            2457.84,
            "There's been a lot of talk about the Liverpool goalkeepers this season,"
        ],
        "619": [
            2458.84,
            2459.84,
            "but it seems like Mignolet is"
        ],
        "620": [
            2460.84,
            2461.84,
            "distinguishing himself here."
        ],
        "621": [
            2462.84,
            2463.84,
            "That was a more comfortable one for him,"
        ],
        "622": [
            2464.84,
            2465.84,
            "but Klaben there,"
        ],
        "623": [
            2466.84,
            2467.84,
            "I mean, is he just offside?"
        ],
        "624": [
            2468.84,
            2469.84,
            "Not sure, maybe Lovren was playing him on,"
        ],
        "625": [
            2470.84,
            2471.84,
            "but it's a big chance."
        ],
        "626": [
            2472.84,
            2473.84,
            "It's a good one, actually,"
        ],
        "627": [
            2474.84,
            2475.84,
            "with his left hand."
        ],
        "628": [
            2476.84,
            2477.84,
            "But it's a good height for him,"
        ],
        "629": [
            2478.84,
            2479.84,
            "it's close to him, it's in his arc,"
        ],
        "630": [
            2480.84,
            2481.84,
            "he could have been low,"
        ],
        "631": [
            2481.84,
            2483.48,
            "he could have been in trouble."
        ],
        "632": [
            2512.48,
            2513.48,
            "Just getting up now."
        ],
        "633": [
            2515.48,
            2516.48,
            "Hobbling away."
        ],
        "634": [
            2520.48,
            2521.48,
            "That's Origi's first start"
        ],
        "635": [
            2522.48,
            2523.48,
            "for Liverpool against Manchester United,"
        ],
        "636": [
            2524.48,
            2525.48,
            "and he's proving to be a handful"
        ],
        "637": [
            2526.48,
            2528.48,
            "for Mourinho's back line."
        ],
        "638": [
            2529.48,
            2530.48,
            "He is, he's a handful,"
        ],
        "639": [
            2531.48,
            2532.48,
            "he hasn't got the quality of Sturridge,"
        ],
        "640": [
            2533.48,
            2534.48,
            "but he runs, he challenges, he harasses,"
        ],
        "641": [
            2535.48,
            2536.48,
            "and that's exactly what he's doing,"
        ],
        "642": [
            2537.48,
            2538.48,
            "he's unsettled Rojo and Jones."
        ],
        "643": [
            2539.48,
            2540.48,
            "Milner takes,"
        ],
        "644": [
            2541.12,
            2542.12,
            "and Lovren has got free again."
        ],
        "645": [
            2543.12,
            2544.12,
            "Firmino trying to get in"
        ],
        "646": [
            2545.12,
            2546.12,
            "and force it over the line,"
        ],
        "647": [
            2547.12,
            2548.12,
            "it wasn't going to drop for him."
        ],
        "648": [
            2549.12,
            2550.12,
            "Jose Mourinho will not be able to believe"
        ],
        "649": [
            2551.12,
            2552.12,
            "what he's seen on these set pieces"
        ],
        "650": [
            2553.12,
            2554.12,
            "when he looks at them all back."
        ],
        "651": [
            2555.12,
            2556.12,
            "You see him back there on the back,"
        ],
        "652": [
            2557.12,
            2558.12,
            "it's Pogba again who loses him,"
        ],
        "653": [
            2559.12,
            2560.12,
            "that's five."
        ],
        "654": [
            2561.12,
            2562.12,
            "Talk about warning signs."
        ],
        "655": [
            2563.12,
            2564.12,
            "What's going to happen here?"
        ],
        "656": [
            2565.12,
            2566.12,
            "Another set piece for Liverpool."
        ],
        "657": [
            2571.12,
            2572.12,
            "It's Mourinho on the back,"
        ],
        "658": [
            2573.12,
            2574.12,
            "the signal for Lovren again."
        ],
        "659": [
            2575.12,
            2576.12,
            "He's lost him again."
        ],
        "660": [
            2579.12,
            2580.12,
            "He's going out of jail this time"
        ],
        "661": [
            2581.12,
            2582.12,
            "because Michael Oliver's spotted a push."
        ],
        "662": [
            2583.12,
            2584.12,
            "He's struggling,"
        ],
        "663": [
            2585.12,
            2586.12,
            "he's got to be on these set pieces."
        ],
        "664": [
            2591.12,
            2592.12,
            "Making a Pog 0 of it at the moment."
        ],
        "665": [
            2601.12,
            2602.12,
            "Still a bit to be done"
        ],
        "666": [
            2603.12,
            2604.12,
            "before these two"
        ],
        "667": [
            2606.12,
            2607.12,
            "meet"
        ],
        "668": [
            2608.12,
            2609.12,
            "the EFL Cup final."
        ],
        "669": [
            2610.12,
            2611.12,
            "4-1 down to Southampton from the first leg."
        ],
        "670": [
            2612.12,
            2613.12,
            "That's a week on Wednesday"
        ],
        "671": [
            2614.12,
            2615.12,
            "on Sky Sports 1"
        ],
        "672": [
            2616.12,
            2617.12,
            "and the following night"
        ],
        "673": [
            2618.12,
            2619.12,
            "Man United have a 2-0 lead"
        ],
        "674": [
            2620.12,
            2621.12,
            "to take the hole,"
        ],
        "675": [
            2622.12,
            2623.12,
            "but the hole is showing signs"
        ],
        "676": [
            2624.12,
            2625.12,
            "in the Marco Silva"
        ],
        "677": [
            2626.12,
            2627.12,
            "of being a bit more about them."
        ],
        "678": [
            2628.12,
            2629.12,
            "It's not done and dusted either"
        ],
        "679": [
            2629.76,
            2630.76,
            "I have to admit that."
        ],
        "680": [
            2639.76,
            2640.76,
            "Made by Rojo."
        ],
        "681": [
            2642.76,
            2643.76,
            "Lovren."
        ],
        "682": [
            2646.76,
            2647.76,
            "He left"
        ],
        "683": [
            2648.76,
            2649.76,
            "early in the"
        ],
        "684": [
            2651.76,
            2652.76,
            "last game here"
        ],
        "685": [
            2653.76,
            2654.76,
            "at Southampton as well."
        ],
        "686": [
            2656.76,
            2657.76,
            "He's got some planning to do."
        ],
        "687": [
            2659.76,
            2660.76,
            "Marcel Mkhitaryan."
        ],
        "688": [
            2661.76,
            2662.76,
            "Chance Mkhitaryan,"
        ],
        "689": [
            2663.76,
            2664.76,
            "but he hasn't really been involved in the game"
        ],
        "690": [
            2665.76,
            2666.76,
            "neither has Ibrahimovic."
        ],
        "691": [
            2667.76,
            2668.76,
            "The front six of United"
        ],
        "692": [
            2669.76,
            2670.76,
            "haven't been great"
        ],
        "693": [
            2671.76,
            2672.76,
            "at all."
        ],
        "694": [
            2675.76,
            2676.76,
            "Michael Carrick in midfield"
        ],
        "695": [
            2677.76,
            2678.76,
            "who's been fantastic recently"
        ],
        "696": [
            2679.76,
            2680.76,
            "looks a little bit"
        ],
        "697": [
            2681.76,
            2682.76,
            "out of sorts."
        ],
        "698": [
            2683.76,
            2684.76,
            "One very eager option"
        ],
        "699": [
            2685.76,
            2686.76,
            "for Manchester United"
        ],
        "700": [
            2687.76,
            2688.76,
            "of course is Wayne Rennick."
        ],
        "701": [
            2689.76,
            2690.76,
            "On the blue side of Merseyside"
        ],
        "702": [
            2691.76,
            2692.76,
            "and would love to get his record"
        ],
        "703": [
            2693.76,
            2694.76,
            "breaking goal"
        ],
        "704": [
            2695.76,
            2696.76,
            "against this particular opponent"
        ],
        "705": [
            2697.76,
            2698.76,
            "from Manchester United today."
        ]
    }
}