{
    "input": "\n    Eintracht Frankfurt 2 - 1 Dortmund\n\nFirst Half:\n\n0:0 Comment: SGE against BVB, Borussia Dortmund from left to right\n0:4 Comment: So at first glance at least up front as we suspected with Ramos coming over the right wing\n0:20 Comment: four-man chain clear and then weigelt as build-up 6 in front of him are then castro and mario\n0:30 Comment: götz the frankfurters as discussed\n0:46 Comment: weigel\n0:48 Comment: peacecheck\n0:50 Comment: First small test for Michael Hektor is not an easy task\n0:56 Comment: So for him no match practice in the last few weeks everything has always been outside\n1:4 Comment: and the duel between was already and Adrian Ramos\n1:17 Comment: then a little tactical instruction from Nikolaj\n1:20 Comment: and chip came perhaps briefly to the tactical background so why does thomas\n1:24 Comment: koppel with three strikers my interpretation would be this the natural weakness of a five-man chain\n1:30 Comment: this is the interface between the three in the middle and the two\n1:35 Comment: outside runners these are probably exactly the spaces that Thomas koppel wants to attack because\n1:42 Comment: it will then also depend on chip k on the left and chandler on the right that they fill exactly these gaps\n1:47 Comment: do not allow\n1:50 Comment: that was even continuing\n1:57 Comment: pepper\n2:1 Comment: and\n2:8 Comment: what are they doing here\n2:14 Comment: Bref\n2:17 Comment: I will be an ent queen\n2:19 Comment: That's correct\n2:20 Comment: and the\n2:22 Comment: They also have strengths three times this season,\n2:27 Comment: frankfurter a way soon transform\n2:34 Comment: to take over meyer is a matter of course at borussia dortmund that's what the dad does\n2:40 Comment: that's with wolfgang stark I think that someone ran into him\n2:48 Comment: need to take a short breather\n2:57 Comment: caught the school looks like yes that too\n3:2 Comment: again so everything is still good and then yes\n3:7 Comment: that is also that is also that is also that is also that is also\n3:10 Comment: okay he just didn't see andré schürrle\n3:17 Comment: small rode hit\n3:27 Comment: Since last season, Wolfgang Stark has been the referee\n3:32 Comment: his total of 43 the bvb game\n3:37 Comment: the rolling already briefly touched upon it is a changeable story\n3:40 Comment: which connects with borussia dortmund\n3:45 Comment: For many Dortmund fans, he is there if you are a little superstitious\n3:50 Comment: and because it matches his jersey a\n3:54 Comment: well, relatively red flag, there was a story in 2012 when he\n3:59 Comment: Marcel Schmelzer was wrongly sent off\n4:3 Comment: but never mind\n4:10 Comment: what is possible!」\n4:12 Comment: and of course with many applications\n4:19 Comment: this is the best news\n4:22 Comment: and cement\n4:26 Comment: done\n4:29 Comment: bonus\n4:32 Comment: naturally\n4:34 Comment: in interaction is\n4:37 Comment: Racing\n4:40 Comment: Jürgen Böcki is injured until at least Christmas and has been injured against FC Bayern.\n4:45 Comment: Broken metacarpal bone. Dortmund simply lost the ball. What will Frankfurt do?\n4:50 Comment: No foul.\n4:57 Comment: Michael Hector offside. Was a close call.\n5:10 Comment: Yes, tight, but right. Chandler was just half a step too far.\n5:31 Comment: Socrates.\n5:34 Comment: Should have actually played in the Champions League. Then there was this,\n5:38 Comment: if we put it in the office,\n5:39 Comment: where you can't behave so well.\n5:40 Comment: Yes, that was a bit like what we were supposed to play in the Champions League.\n5:40 Comment: Borussia Dortmund, when Batra was already on the match report sheet and UEFA was then persistent,\n5:45 Comment: didn't let him down there either. So Batra had to play.\n5:52 Comment: Smelter.\n5:54 Comment: Cleanly solved. Weigl.\n5:57 Comment: Castron.\n6:0 Comment: Great play from Borussia Dortmund. Schürrle is coming.\n6:3 Comment: Schürrle, Schürrle.\n6:5 Comment: To the corner.\n6:10 Comment: Played a good game against FC Bayern. André Schürrle.\n6:21 Comment: In that game, in which Dortmund actually got back on track,\n6:25 Comment: related to the Bundesliga.\n6:33 Comment: Castron.\n6:40 Comment: Schmelzer. Schürrle.\n6:44 Comment: Then Castron again. Ramos, Ramos.\n6:51 Comment: It was a tough fight because Jeho got there, but I think it was all fair.\n7:4 Comment: So, let's look at it again. There's Sokratis.\n7:7 Comment: Yes, and that is simply unfortunate.\n7:9 Comment: So,\n7:9 Comment: were both already downstairs.\n7:11 Comment: And then Jeho Sokratis scored.\n7:14 Comment: But if someone can handle that,\n7:16 Comment: then he.\n7:17 Comment: And even if it hurt like hell, he wouldn't let it show.\n7:28 Comment: Otherwise, very briefly on the personnel situation.\n7:31 Comment: Well, at Borussia Dortmund it’s really lavish these days.\n7:34 Comment: So currently, if you go through it like this,\n7:36 Comment: Basically they currently have 24 fit,\n7:39 Comment: more or less regular players.\n7:40 Comment: It is remarkable what names are not included today.\n7:43 Comment: Kagawa, Merino, Sahin, Guerrero, Emery Mohr,\n7:49 Comment: all not in the 18-Au Kirby.\n7:52 Comment: Things are completely different at Eintracht Frankfurt at the moment.\n7:57 Comment: Those responsible probably never actually address this issue,\n8:0 Comment: but it is remarkable what kind of people are missing.\n8:3 Comment: In particular, on the 6th expiration Dera, Roos, Varela are not there, Taraschay, Tabata.\n8:8 Comment: Tabata and and and.\n8:25 Comment: Socrates, Weigl.\n10:18 Comment: Oczipka.\n10:21 Comment: Mayer against 2.\n10:28 Comment: For years it was unthinkable that Alex Mayer as a personnel figure would even be a topic of discussion here.\n10:34 Comment: But this season it is the case again and again, especially away from home,\n10:38 Comment: that Niko Kovac starts with Brandemir Ilgota.\n10:44 Comment: Mayer, by the way, recently showed the perfect reaction after being substituted in Bremen with his goal.\n10:51 Comment: Upper Meyang.\n10:57 Comment: Was allowed to rest completely or rest a little during the week.\n11:6 Comment: So there is corner number 2 for Borussia Dortmund.\n11:9 Comment: Billing.\n11:10 Comment: elson enacted when he hit Portal.\n11:13 Comment: Hazard of the ball not served.\n11:15 Comment: Max mantet.\n11:18 Comment: Hilduard Van Ger Draw to the Paracel circuit through Alexander Maroon underlying.\n11:23 Comment: This can be the participationas also you must sure Viewàyreamen wellbeing of\n11:25 Comment: Icing chance and the lead saja 잡아schierten.\n11:30 Comment: Inmana Diazяtext no one from the front is about the tourists 추가 Yang-Rsen the office 뒤에\n11:34 Comment: 10 minutes it is a vague beginning.\n11:36 Comment: My'8 Dream Set through.\n11:37 Comment: How to evolve?\n11:37 Comment: this eufamario.\n11:38 Comment: very organized game\n11:52 Comment: Here you can see that quite clearly the Frankfurters defend much further back than usual\n11:59 Comment: There is always this measurement of how far forward a team defends, these are\n12:5 Comment: Frankfurt are doing really well as they are among the top 5 in the Bundesliga 36\n12:10 Comment: one and a half meters in one piece if you want to know exactly today it is laid out much further back\n12:24 Comment: fabian artfully in the run of alex meyer\n12:34 Comment: this is natural\n12:35 Comment: not his own terrain on the outside in dribbling man against man\n12:54 Comment: how he managed that is crazy\n12:59 Comment: Within six months he has simply expanded the team into a top team in the Bundesliga\n13:4 Comment: made so of course all new additions or most new additions was a bike frankfurt function\n13:11 Comment: but I think the real core is how many players he has improved timothy\n13:16 Comment: Chandler, for example, was rarely in the squad last season and was almost no factor and chip card from\n13:23 Comment: his miserable performance low brought out Marco Fabian also a topic\n13:28 Comment: the\n13:28 Comment: ,\n13:38 Comment: the investigation there made gaps\n13:45 Comment: is it with the long ball that works schürrle\n13:51 Comment: strong thing from so pratically\n13:55 Comment: so\n13:58 Comment: run\n14:8 Comment: so\n14:9 Comment: listen\n14:10 Comment: so\n14:10 Comment: Florida\n14:11 Comment: Juan\n14:11 Comment: !!\n14:12 Comment: completely\n14:15 Comment: so\n14:15 Comment: !!!\n14:22 Comment: Jut became\n14:24 Comment: Hoyer\n14:25 Comment: cheers\n14:26 Comment: joy\n14:27 Comment: !!\n14:27 Comment: Oczipka, harmless cross.\n14:33 Comment: Fabiano.\n14:37 Comment: And the so-called second ball goes to Frankfurt.\n14:41 Comment: About Oczipka and Fabian again.\n14:43 Comment: Castro does not get into the duel.\n14:46 Comment: Schmelzer was paying attention.\n14:48 Comment: Michael Hector.\n14:50 Comment: Ramos, Upper Sea.\n14:52 Comment: There would be space.\n14:54 Comment: And Vallejo has the advantage over Obermeer.\n14:58 Comment: Therefore not an issue.\n15:7 Comment: So, the trend, ladies and gentlemen, is clearly towards the second Sky card.\n15:12 Comment: Very clear.\n15:14 Comment: So if you don’t want to have any more trouble about who is watching what,\n15:17 Comment: then take a look at sky.de slash second card.\n15:20 Comment: Written two cards.\n15:24 Comment: And then comes another ball.\n15:34 Comment: Idol.\n15:39 Comment: Relatively simple ball out of bounds.\n15:44 Comment: A quarter of an hour has now been completed.\n15:47 Comment: As mentioned.\n15:49 Comment: So far, a game to unwind with.\n15:52 Comment: So quite the opposite.\n15:54 Comment: This is a part of League Warsaw.\n15:55 Comment: So definitely not a wild mouse.\n15:59 Comment: Cough.\n16:1 Comment: Ramos tunneled.\n16:5 Comment: That was planned differently.\n16:9 Comment: Obermeer has speculated.\n16:11 Comment: Then Vallejo comes by.\n16:12 Comment: Two against one.\n16:15 Comment: Big chance for Borussia Dortmund.\n16:19 Comment: Second goal now from André Schürrle.\n16:22 Comment: Ramos.\n16:24 Comment: Cough.\n16:27 Comment: Oh.\n16:29 Comment: Is this the first yellow card in this game?\n16:33 Comment: So the regulations will allow it.\n16:36 Comment: So out of necessity Makoto Hasebe.\n16:46 Comment: Let's look at it again.\n16:47 Comment: So Götze is already past that.\n16:48 Comment: And then Hasebe just hits him in the ankle.\n16:51 Comment: Stark actually takes care of that first.\n16:54 Comment: Without warning.\n16:55 Comment: Or does he wait until Hasebe stands up again.\n16:59 Comment: In any case, there is a central free kick for Borussia Dortmund.\n17:5 Comment: Now let's look again at the biggest opportunity in this game so far.\n17:9 Comment: War Jecho makes the mistake.\n17:10 Comment: Then it is not offside.\n17:13 Comment: Schürrle at full speed.\n17:14 Comment: And reliable as usual, Lukas Radetzky.\n17:22 Comment: Admittedly, there wasn't much to do.\n17:23 Comment: Of course, the ball came directly to him.\n17:29 Comment: Absolutely stable.\n17:31 Comment: Flawless season.\n17:35 Comment: So.\n17:36 Comment: Hasebe goes out for treatment without a card.\n17:44 Comment: And then.\n17:45 Comment: Make way for Aubameyang, probably.\n17:49 Comment: Schürrle would also be there.\n17:53 Comment: You have seen Jake Noble.\n17:54 Comment: Just not only Somalia is being treated unfairly.\n18:0 Comment: Whether Knebang makes Radetzky.\n18:5 Comment: Third shot now on goal from Borussia Dortmund.\n18:12 Comment: It wasn't an easy thing.\n18:14 Comment: I assume that Radetzky saw the ball too late.\n18:19 Comment: Ball had a slight curve and yet they looked so good.\n18:20 Comment: This is all a lot of violence.\n18:21 Comment: Dark Zelen Ziedler.\n18:22 Comment: Half a sphere.\n18:53 Comment: Now the Frankfurters are coming out a little further behind.\n18:56 Comment: Against the ball we are in a 4-4-2 formation with Meier and Fabian in the front row.\n19:6 Comment: Hasebe takes care of Götze.\n19:8 Comment: Busti is responsible for Castro.\n19:16 Comment: Point guard number 1 is of course Weigl.\n19:19 Comment: Very hard-working Alex Meier.\n19:21 Comment: Hasebe.\n19:23 Comment: Idol.\n19:43 Comment: Room for Castro.\n19:48 Comment: Upper Sea.\n19:49 Comment: Hasebe.\n19:53 Comment: They played it out cleanly from the back.\n19:55 Comment: The Frankfurt pressing around Schift.\n19:58 Comment: Then there’s plenty of space for Gonzalo Castro.\n20:1 Comment: And now attention.\n20:1 Comment: Yes indeed.\n20:2 Comment: Offside position by Obermeer.\n20:4 Comment: Quite interesting in this context, because we are seeing it right now, is the role of\n20:7 Comment: Adrian Ramos.\n20:8 Comment: So Ramos keeps moving back and forth between the outside position.\n20:11 Comment: Then he comes over the middle again.\n20:17 Comment: So he will mainly try to confuse Vallejo.\n20:21 Comment: This seems to be the task of...\n20:22 Comment: to be Adrian Ramos.\n20:24 Comment: Otherwise, this initial phase also fits in with Eintracht Frankfurt’s season so far.\n20:52 Comment: So it's a bit difficult.\n20:52 Comment: They have truly become masters of the close result.\n20:57 Comment: Here at home, for example.\n20:58 Comment: So all six wins that there were, each with a one-goal difference.\n21:2 Comment: They allow very, very little.\n21:5 Comment: Often played to zero.\n21:7 Comment: By the way, they have conceded fewer goals than Borussia Dortmund.\n21:10 Comment: And...\n21:10 Comment: ...\n21:24 Comment: Again the long ball over the entire Frankfurt team to Aubameyang.\n21:35 Comment: Idol.\n21:37 Comment: Castro, Goetze.\n21:39 Comment: Piszczek.\n21:51 Comment: Other four with.\n21:52 Comment: rejected and Dortmund must have been behind painful news from Dortmund's\n22:0 Comment: second team besides Subotic had to go down due to injury the second\n22:4 Comment: Borussia team plays against Cologne 2 so Putz was fit again\n22:12 Comment: can’t see it right now but thomas tuchel is\n22:23 Comment: quite angry the build-up play of his team does not fit at all\n22:28 Comment: little movement everything transparent\n22:35 Comment: schmelzer tries to speed up the game\n22:42 Comment: to imprecise no problem for Hektor\n22:57 Comment: so there was\n23:6 Comment: converted to kastro\n23:12 Comment: my f shirthe\n23:39 Comment: out heavenly\n23:41 Comment: estro\n23:41 Comment: whether adoptive\n23:41 Comment: Somebody\n23:41 Comment: Eggar\n23:41 Comment: full haul\n23:42 Comment: And then the ball comes from Adrian Ramos and a free kick for Eintracht.\n24:3 Comment: Husti is actually also astonishing, that from the individually strong Savolz\n24:8 Comment: Husti used to be a gifted winger, now a number six with strategic tasks\n24:14 Comment: would be, I would never have thought of it now.\n24:19 Comment: Of course, born out of necessity, but like so many things at Eintracht Frankfurt, they have\n24:25 Comment: this stable construct was developed.\n24:27 Comment: Hector.\n24:28 Comment: Weigl is not really on the right track yet.\n24:38 Comment: He's not really in this game yet.\n24:39 Comment: Hasebe.\n24:40 Comment: Chandler.\n24:41 Comment: Is on his own.\n24:42 Comment: No problem for Weidenfeller.\n24:43 Comment: And then comes the ball from Adrian Ramos.\n24:44 Comment: Cough.\n24:46 Comment: Weigl.\n24:48 Comment: Cough.\n24:49 Comment: Weigl.\n25:11 Comment: We girl rough the\n25:16 Comment: Jasper pounds.\n25:33 Comment: How would\n25:37 Comment: with\n25:38 Comment: Castro’s header is also no problem for Frankfurt’s three-man diagonal five-man chain.\n25:46 Comment: A little space for Schürrle.\n25:49 Comment: Of course faster than Hector, then Adrian Ramos with a header.\n26:3 Comment: I think there should have even been a corner.\n26:8 Comment: Adrian Ramos actually plays an on-off season, so he only plays in about half of the games.\n26:15 Comment: But when he plays, he performs well.\n26:18 Comment: Thomas Tuchel built him up really carefully last year and he is an absolutely good player at Borussia Dortmund.\n26:27 Comment: Important function in this team.\n26:32 Comment: Because Jecho is attentive.\n26:34 Comment: However, Ramos takes the ball and Schürrle is offside again.\n26:38 Comment: Another tricky situation.\n26:48 Comment: Tight again and right again.\n27:8 Comment: The ball has to go halfway to where the foul was.\n27:38 Comment: But it's also a good ball, it has a good grip.\n27:40 Comment: It has a good grip.\n27:42 Comment: So.\n27:46 Comment: So in the build-up play, Dortmund somehow imposed a speed limit on themselves.\n27:52 Comment: At least that's what it seems.\n27:58 Comment: Otherwise, they actually have mechanisms that work extremely well.\n28:8 Comment: Frankfurt also constantly change their formation against the ball.\n28:16 Comment: So now, for example, Gacinovic is in the lead.\n28:19 Comment: Alex Meyer took over Weigl for a short time.\n28:22 Comment: On the other side Aubameyang against two.\n28:24 Comment: Greatly done.\n28:25 Comment: Aubameyang.\n28:29 Comment: Boy was that good.\n28:32 Comment: How he gets the ball past Abraham.\n28:34 Comment: This is fine dining.\n28:37 Comment: Zack.\n28:37 Comment: From the rotation.\n28:38 Comment: And then straight to the conclusion.\n28:42 Comment: Not bad.\n28:44 Comment: Not bad at all.\n28:46 Comment: By Pierre-Emerick Aubameyang.\n28:48 Comment: Joe Jäger plays in the Bundesliga.\n29:0 Comment: Piszczek.\n29:3 Comment: Ramos.\n29:5 Comment: Castro.\n29:6 Comment: Idol.\n29:8 Comment: Bolsa.\n29:9 Comment: Received high praise for his performance against FC Bayern.\n29:13 Comment: My impression is that he is getting better little by little this season.\n29:18 Comment: You can see more and more often that he finds good solutions when the space is tight.\n29:25 Comment: What is still missing is his first Bundesliga goal.\n29:29 Comment: In this season.\n29:33 Comment: He provided the assist for the 1-0 win against Bayern.\n29:38 Comment: In my opinion, a foul by Fabian.\n29:46 Comment: Not whistled, but whistled.\n30:8 Comment: Meier.\n30:26 Comment: Half an hour completed now.\n30:29 Comment: Let me put it this way: It's not quite the hit we were hoping for.\n30:34 Comment: But to be honest, that's more due to Dortmund than Frankfurt.\n30:37 Comment: The Frankfurters.\n30:38 Comment: So far, they've actually been doing quite well with their game.\n30:42 Comment: Have allowed little.\n30:43 Comment: Of course, Borussia Dortmund has the offensive advantage here.\n30:46 Comment: So with chances, I would say, around two and a half to zero.\n30:55 Comment: But the bottom line is that BVB simply doesn’t play with the sharpness they usually show.\n31:3 Comment: Or mostly reveal.\n31:5 Comment: In the meantime, there was already a little playful creative illness.\n31:8 Comment: And this is also a major crisis at Borussia Dortmund.\n31:10 Comment: For example, this, yes, weak game or weaker game away in Ingolstadt.\n31:25 Comment: Michael Hector loses this duel against Ramos.\n31:38 Comment: This was the first game he played in the Bundesliga.\n31:55 Comment: And that was a pretty good game too.\n31:56 Comment: That was a pretty good game.\n31:56 Comment: Eintracht Frankfurt is one of the tougher teams in the Bundesliga.\n32:1 Comment: Can also be seen in the card statistics.\n32:3 Comment: They have the most cards of all.\n32:48 Comment: Castro stopped immediately.\n32:51 Comment: However, that was one too many from Gacinovic.\n32:58 Comment: It was Pusti.\n33:8 Comment: Pusti.\n33:26 Comment: This change of sides is a bit ambitious.\n33:32 Comment: Schurrle.\n33:33 Comment: Michael Hector was much too late.\n33:38 Comment: This is the first yellow card of this game.\n33:45 Comment: Of course, the basic task for Michael Hector is also extremely unfavorable.\n33:50 Comment: Without any match practice then straight against Borussia Dortmund or with little match practice.\n33:59 Comment: Now he just has to be careful for the rest of the game.\n34:3 Comment: Why am I saying that? Because he's been sent off twice this season.\n34:6 Comment: Once in the cup and then on the first match day against Schalke.\n34:14 Comment: A look at the Dortmund bench, including ex-Frankfurt player Sebastian or as they say here Sepplrode.\n34:36 Comment: And then he's back.\n36:3 Comment: And then again the cross from Timothy Chandler and Alex Meyer goes past the goal.\n36:19 Comment: Because it's such a wonderful number, Roman Weidenfeller today with his 444th game for Borussia Dortmund.\n36:33 Comment: And then he's back.\n37:33 Comment: Dortmund again the long ball to Aubameyang.\n37:54 Comment: And Vallejo is absolutely the discovery at Eintracht Frankfurt.\n38:1 Comment: A crazy player, 19 years young.\n38:6 Comment: Plays as if he's never done anything else in his life.\n38:9 Comment: Calm on the ball, tough in duels, technically really outstanding.\n38:16 Comment: And here he has just signed off the best striker in the Bundesliga.\n38:24 Comment: Gacinovic.\n38:34 Comment: Corner taken by Gacinovic.\n38:37 Comment: Although I think he was actually trying to get past Piszczek.\n38:45 Comment: Second corner for Frankfurt.\n38:52 Comment: Dortmund in the discipline.\n38:54 Comment: So far this season we have only reliably conceded one goal from a corner.\n38:59 Comment: Chandler, Weidenfeller, no problem.\n39:2 Comment: So, then Weidenfeller immediately tries to set the counterattack on track.\n39:8 Comment: Doesn't work at first.\n39:15 Comment: Tomorrow we will see, ladies and gentlemen.\n39:17 Comment: The Formula 1 showdown in Abu Dhabi.\n39:21 Comment: First small advantage for Lewis Hamilton.\n39:22 Comment: He has the pole in front.\n39:24 Comment: Nico Rosberg.\n39:25 Comment: The race will be broadcast tomorrow from 1 p.m. on Sky.\n39:28 Comment: And then he comes back.\n39:46 Comment: Uh!\n39:53 Comment: Ginter.\n40:11 Comment: My Thomas Tuchel said it before the game.\n40:14 Comment: His team needs patience against Eintracht Frankfurt.\n40:17 Comment: I don't know if that's what he meant by the term patience.\n40:23 Comment: But it's getting there.\n40:43 Comment: Aubameyang.\n40:47 Comment: Piszczek.\n40:48 Comment: Four men would be in the middle.\n40:51 Comment: Piszczek comes to the cross.\n40:53 Comment: Yes.\n40:54 Comment: But it only comes around the corner.\n41:13 Comment: Dortmund have already scored two corners this season.\n41:16 Comment: What about it?\n41:17 Comment: Corner for Schürrle.\n41:19 Comment: Defused by Meier.\n41:21 Comment: Piszczek.\n41:22 Comment: Radetzky.\n41:23 Comment: Just under four minutes left until halftime.\n41:27 Comment: That was important.\n41:28 Comment: By Weigl.\n41:41 Comment: Oczipka.\n41:43 Comment: Asebe.\n41:48 Comment: About Hector and Chandler.\n41:49 Comment: Radetzky.\n41:52 Comment: Back to Radetzky.\n41:53 Comment: Sch casualties.\n41:54 Comment: And they show that in 2004 the Toronto to밤C\n41:55 Comment: schizable into the non-set delivery area\n41:56 Comment: represented.\n41:56 Comment: The head coach\n42:18 Comment: tyrannizes them with dismantling.\n42:19 Comment: ĩ\n42:23 Comment: The experience of the last few years shows that I Borussia Dortmund in Frankfurt\n42:53 Comment: actually often had a hard time so the last results accordingly for the SGE were\n42:59 Comment: 1 to 0 and 2 to 0 were often very hard games, driven to the extreme by the\n43:6 Comment: Duels between Robert Lewandowski and Carlos Zambrano have often been\n43:12 Comment: Friendships for life made Overall, BVB has been able to make it to the top 10 in its last six away matches\n43:18 Comment: only for a victory\n43:19 Comment: Hasebe on Castro minor mistake by the Japanese\n43:27 Comment: Socrates\n43:49 Comment: Vallejo was incredibly light-footed and then in the running duel but Piszczek\n44:3 Comment: then solved then there are three pushes in front of Borussia Dortmund as I think rightly the foul\n44:12 Comment: from Vallejo to Socrates\n44:13 Comment: Socrates\n44:21 Comment: Beautiful\n44:23 Comment: wound\n44:30 Comment: Socrates\n44:30 Comment: We are at the next BVB\n44:31 Comment: Borussia Dortmund\n44:33 Comment: In bleach\n44:35 Comment: Socrates\n44:38 Comment: Wonder\n44:40 Comment: Socrates\n44:43 Comment: cone-shaped\n44:44 Comment: Socrates\n44:48 Comment: That was a good ball.\n45:3 Comment: 3 minutes left of the first half.\n45:7 Comment: 3 lush minutes, I think.\n45:10 Comment: Yes, there was the injury interruption\n45:13 Comment: because of Makoto Hasebe.\n45:18 Comment: That was a good ball.\n45:21 Comment: That was a good half.\n45:24 Comment: She had to take a deep breath.\n45:27 Comment: Then she comes back.\n45:33 Comment: It is a 1st half,\n45:36 Comment: who has her emotions in detail.\n45:39 Comment: In one duel or another.\n45:42 Comment: When it comes to who has a throw-in and who doesn't.\n45:46 Comment: Otherwise we are honest.\n45:49 Comment: The 0 is on the Frankfurt side.\n45:52 Comment: This is almost certainly in line with Niko Kovac’s game plan.\n45:56 Comment: Dortmunders have to be in my opinion\n45:59 Comment: create more opportunities.\n46:2 Comment: They do that too rarely.\n46:5 Comment: Here, too, the attack attempt simply fails.\n46:9 Comment: There is distance.\n46:12 Comment: In my opinion, Dortmund must\n46:15 Comment: create more opportunities.\n46:18 Comment: There is a kick-off.\n46:24 Comment: Schmelzer, by the way, sees things differently.\n46:33 Comment: Well, it was last.\n46:38 Comment: So, and the argument of double burden,\n46:41 Comment: that doesn't work.\n46:43 Comment: Thomas Tuchel has replaced 8 men.\n46:45 Comment: There are many players down there on the field,\n46:48 Comment: who are completely rested.\n46:49 Comment: Turkey wants to wait 23 TorOpen.\n46:52 Comment: They are\n46:53 Comment: on the\n46:56 Comment: accommodating\n46:58 Comment: Location.\n47:1 Comment: So,\n47:3 Comment: three\n47:6 Comment: Demonstrate\n47:9 Comment: is\n47:15 Comment: the\n47:16 Comment: Shipka, cheap mistake.\n47:28 Comment: When Dortmund were dangerous, it was often through Schürrle, but in this situation Michael Hector solved the problem.\n47:36 Comment: Robust, but it solves the problem.\n47:46 Comment: Socrates.\n47:59 Comment: Aubameyang.\n48:2 Comment: So, and Sokratis is still lying injured on the ground.\n48:5 Comment: I think Fabian gave him one.\n48:9 Comment: 0 to 0 for sure.\n48:11 Comment: Marco Fabian checks again to make sure everything is in order.\n48:13 Comment: I think he is apologizing to Sokratis.\n48:16 Comment: Wolfgang Stark certainly went through this.\n48:19 Comment: Well, there is also a yellow card for Marco Fabian.\n48:23 Comment: I mean, he hit Sokratis in the face.\n48:28 Comment: Second yellow card for Eintracht Frankfurt and the fifth yellow card for Fabian this season.\n48:34 Comment: So he can do something else next Sunday.\n48:37 Comment: Let's look at it again.\n48:39 Comment: So, yes, he's half a mile late.\n48:42 Comment: Then from this perspective it is difficult to see if the elbow was outside.\n48:46 Comment: But he did it.\n48:47 Comment: In any case, ladies and gentlemen, we will go into the dressing rooms with a 0-0 score.\n48:51 Comment: A result that would have pleased our half-time guest very much.\n48:54 Comment: Oka Nikolov is right here with Rollo Vormann at the microphone.\n48:58 Comment: And I'm looking forward to round 2.\n\nSecond Half:\n0:0 Comment: Direction of play Frankfurt now towards their own fans from left to right\n0:4 Comment: So own fans is good in the direction of the convinced fans just like that for example\n0:13 Comment: with Chandler the first chance for Frankfurt and goal\n0:30 Comment: from kick-off I mean 22 seconds something like that\n0:36 Comment: so there is the crucial mistake in this header duel\n0:41 Comment: In the end, Frankfurt prevail, then it goes quickly via Fabian\n0:46 Comment: Timothy Chandler perfectly into the path of Hustig and the right\n0:52 Comment: not his cream foot but it's enough\n0:56 Comment: and Sabolsch Hustig\n0:58 Comment: scores his second goal of the season, scored against Bayern\n1:3 Comment: and now against Dortmund, against the big teams, things are going well\n1:7 Comment: so, new facts\n1:11 Comment: Borussia Dortmund has a big problem on its hands\n1:18 Comment: they are now chasing a 1 to 0\n1:25 Comment: Dortmund, or so it seemed, was not yet fully aware of the facts\n1:28 Comment: in this second round and now the Frankfurters are misleading\n1:36 Comment: whether it is a prompt reaction to the result or not\n1:40 Comment: Thomas Tuchel sends to warm up\n1:44 Comment: Full speed ahead\n1:58 Comment: Late whistle, but whistled by Wolfgang Stark.\n2:9 Comment: Pastrow hacks into Gacinovic from behind.\n2:13 Comment: Actually also a map.\n2:28 Comment: So there are things that you don't come up with so easily.\n2:41 Comment: In the 46th minute, Sabor Schusti rammed the first post in.\n2:47 Comment: We have a football game in terms of dramaturgy.\n2:51 Comment: How do Dortmunders deal with this?\n2:55 Comment: Schusti.\n3:4 Comment: Ginter.\n3:10 Comment: The basic formation for Dortmund remains unchanged.\n3:13 Comment: Ramos still on the right.\n3:16 Comment: Götze and Castro in the half positions.\n3:22 Comment: Smelter.\n3:24 Comment: Schurrle.\n3:26 Comment: Look at how far Michael Hector defends forward.\n3:28 Comment: Hollande makes a...\n3:30 Comment: Long break from Hammer Spirit.\n3:37 Comment: Golan Tadejko Ciniprocli just makes it to the bucket Dah miracle.\n3:43 Comment: knowledge.\n3:44 Comment: Full of chirち to quem.\n3:45 Comment: The V Superman 2-the di instructions d.\n3:48 Comment: collapsed.\n3:49 Comment: You can still do quite a bit of ship but only a few things.\n3:52 Comment: executors.\n3:53 Comment: But it doesn't look that way.\n3:54 Comment: Gert observed yesterday after Action B studied Chef Mach's Player Law.\n3:56 Comment: Of course there was no yellow card.\n3:58 Comment: But he must not make too many mistakes in the second round.\n4:28 Comment: The misunderstanding between Gacinovic and Oczipka, that's why Ramos got the ball.\n4:45 Comment: And Meier, Meier against Ginter, Meier.\n4:51 Comment: And Meier is there, so either he got hit or he twisted his ankle.\n4:58 Comment: Continues with the Eintracht captain.\n5:13 Comment: Weigl, Castro, typical Castro move when he is played like that.\n5:18 Comment: Maybe it's the half turn he makes when he takes the ball.\n5:28 Comment: Made strong by Gacinovic.\n5:38 Comment: Made strong but also by Castro.\n5:40 Comment: Smelter.\n5:58 Comment: It is difficult to combine against Frankfurt.\n6:17 Comment: Now, of course, the result has given them another real push.\n6:20 Comment: This is a dangerous matchday for Borussia Dortmund.\n6:28 Comment: Firstly, it is one thing that they beat Bayern last Saturday.\n6:33 Comment: This brought them back within three points of Munich.\n6:36 Comment: They're playing against Leverkusen tonight.\n6:38 Comment: I just want to mention that if things go wrong for Dortmund,\n6:41 Comment: then there is a nine point difference to Rasenballsport Leipzig.\n6:50 Comment: Oczepka, Weigl, shot chance from distance by Gacinovic, blocked.\n6:58 Comment: That's part of it now, too; a 1-0 win makes you brave.\n7:10 Comment: Oczepka ensures that Frankfurt stays in possession of the ball.\n7:20 Comment: Strong from Hector.\n7:29 Comment: Now we are defended right up front.\n7:33 Comment: Hasebe, the goalscorer, Husti.\n7:38 Comment: Yes, there was a bit too much Gonzalo Castro.\n7:43 Comment: Now, purely statistically speaking, Dortmund is a bit like Sabol Schusti's closest rival.\n7:50 Comment: This is the fifth time in his career that he has scored against BVB.\n8:9 Comment: Double buttons not placed properly before.\n8:11 Comment: Now everything is back to normal for Alex Meyer.\n8:14 Comment: Free kick taken by Fabian.\n8:17 Comment: Opportunity for Frankfurt.\n8:21 Comment: Ouch.\n8:23 Comment: Gacinovic, he had potential.\n8:26 Comment: 54th minute.\n8:27 Comment: Ohhh.\n8:50 Comment: Adrian Ramos played too optimistically.\n8:57 Comment: Dacinovic.\n8:58 Comment: No foul play.\n8:59 Comment: The Dortmunders solved that problem neatly.\n9:0 Comment: That was a good ball.\n9:22 Comment: Vitamin glґs for usu.\n9:23 Comment: We don't have to read it out loud.\n9:24 Comment: We are unfavorable.\n9:25 Comment: We are unspiritual.\n9:26 Comment: We want a new one to be ready and a soft one to be rather heavy.\n9:27 Comment: But the little milk of Cadiz is more time-consuming than something that\n9:28 Comment: devices.\n9:29 Comment: Christian nosgaré.\n9:30 Comment: This is our anniversary and we will be celebrating this anniversary which is important\n9:31 Comment: in today's\n9:45 Comment: We are here to prove that this is a great programming difference, especially for all new\n9:46 Comment: fans.\n9:47 Comment: So, also to say, we participate in meaningful editorial work,gt.\n9:48 Comment: It's easy.\n9:49 Comment: On the contrary, it even seems as if Frankfurt have become stronger offensively.\n9:59 Comment: BVB's record after coming behind this season is poor.\n10:3 Comment: They were behind four times in this Bundesliga series.\n10:7 Comment: They could never win.\n10:10 Comment: No, they have shown comeback qualities, for example against FC Ingolstadt.\n10:14 Comment: Of course, it was more extreme than in any other game.\n10:17 Comment: If I have interpreted this correctly, Thomas Tuchel is about to make a big move.\n10:26 Comment: I think Dembélé, Reus and Rode were there too.\n10:30 Comment: That would be three fresh forces.\n10:33 Comment: So it was a half-total renovation.\n10:37 Comment: Fabian was pushed here.\n10:43 Comment: But let's move on.\n10:44 Comment: With Socratis.\n10:47 Comment: H gadgetU dak\n10:56 Comment: a\n11:8 Comment: important whole inentined.\n11:12 Comment: Uniratos 있죠 and attack after Justus Caste\n11:15 Comment: the lever all utilize title.\n11:17 Comment: Scholarship worlds with Although a wave lady is here, I have such a fucking caste, which is in DagamorphGB 1 the ver CAG two worlds.\n11:17 Comment: So at the bottom of the picture, you can't see that right now.\n11:32 Comment: Rode and Dembélé are definitely coming.\n11:39 Comment: Schürrle, Radecki.\n11:47 Comment: Scammer.\n11:51 Comment: So, Reus joins them too.\n11:54 Comment: I mean, a coach couldn't signal more clearly that he doesn't like what's happening.\n12:11 Comment: Idol.\n12:14 Comment: Schurrle.\n12:17 Comment: Smelter.\n12:20 Comment: And it was not without danger.\n12:24 Comment: Adrian Ramos lying down.\n12:28 Comment: So, now there is three times fresh blood at Borussia Dortmund.\n12:33 Comment: It works.\n12:35 Comment: Weigl, he didn't have his best day.\n12:38 Comment: Sebastian Rode replaces him.\n12:42 Comment: Schürrle leaves.\n12:43 Comment: Dembélé will replace him in that position.\n12:45 Comment: Ramos is also leaving.\n12:47 Comment: For him, Marco Reus is now making his Bundesliga comeback.\n12:51 Comment: Back since the Champions League and now for the first time since matchday 34 of last season.\n12:57 Comment: So back on the field in the Bundesliga.\n12:59 Comment: Marco Reus.\n13:2 Comment: With this, Thomas Tuchel has, if you will, shot his bolt.\n13:5 Comment: They have to fix it now.\n13:16 Comment: Rode takes over.\n13:17 Comment: Now 1 to 1 Weigl’s position.\n13:19 Comment: In other words, in his original position, where he feels most comfortable in central midfield.\n13:24 Comment: Most recently he played as a right-back.\n13:26 Comment: Red.\n13:57 Comment: We muscles from there\n14:0 Comment: Red.\n14:8 Comment: Dortmund now have incredible speed on the wing,\n14:11 Comment: even more than before with the Dembélé Ramos swap.\n14:15 Comment: Cake,\n14:17 Comment: schürrle reuss that is about a speed class\n14:25 Comment: In the case of red, I assume that Thomas Doppel simply hopes that he\n14:28 Comment: has a better day and now first action from the billet\n14:37 Comment: That is very important with jokers when players come in a lot\n14:41 Comment: often decides on the first action\n14:47 Comment: and then comes the second ball\n14:53 Comment: a bit too far\n15:0 Comment: that's the hit again schandler with the preparatory work\n15:7 Comment: second assist for him this season and then\n15:10 Comment: with his to normal mentioned weaker right\n15:14 Comment: sabotage host\n15:17 Comment: that is a bit difficult\n15:20 Comment: because it was also ridiculed as a bad purchase\n15:24 Comment: in the last second half of the season\n15:27 Comment: in winter came from China is the third time that he\n15:29 Comment: the Bundesliga plays\n15:34 Comment: so zändler has\n15:36 Comment: now interrupted by wolfgang stark\n15:47 Comment: there is the elbow of\n15:51 Comment: Schmelzer, however, I think it will not be so painful on the\n15:57 Comment: outside positions of this nothing happens in Frankfurt so Zändler and Chip Kassin\n16:2 Comment: largely without alternative given the current personnel situation\n16:5 Comment: and\n16:7 Comment: he is\n16:10 Comment: but\n16:13 Comment: there from\n16:14 Comment: the\n16:16 Comment: Borussia Dortmund’s fluctuations in performance are difficult to understand, to be honest.\n16:23 Comment: Very simple loss of the ball and the next opportunity for Frankfurt.\n16:27 Comment: Schandler again and then again from distance and a corner.\n16:34 Comment: Frankfurt is the better team in the second half.\n16:39 Comment: Another attack on the right side.\n16:43 Comment: And to finish the thought from before.\n16:48 Comment: I mean, they beat Bayern at home.\n16:52 Comment: Warsaw has stopped ironing, even recently.\n16:56 Comment: Good results and performance at Borussia Dortmund.\n17:0 Comment: This game doesn't fit into the series so far.\n17:4 Comment: Oczipka.\n17:7 Comment: That was a good ball.\n17:13 Comment: Everything is going quite smoothly at Eintracht Frankfurt now.\n17:16 Comment: They dare to do something.\n17:18 Comment: Oczipka, for example, with this move just now.\n17:21 Comment: It is uncomfortable for Roman Weidenfeller and his back four.\n17:37 Comment: Idol.\n17:41 Comment: Aubameyang, Lauer, Tradecki.\n17:44 Comment: Daseven sometimes very�를 popular.\n17:46 Comment: But again a dominant, a dominant, sehrareth.\n17:49 Comment: RememberREE!\n17:51 Comment: True!\n17:52 Comment: G prioritize glutanketa\n18:6 Comment: Ne ulli ludna\n18:7 Comment: Lugavari\n18:8 Comment: Ne ullim\n18:9 Comment: L How modern\n18:10 Comment: ROB Auckland\n18:11 Comment: ło\n18:13 Comment: He could do it soon.\n18:17 Comment: Timothy Chandler.\n18:21 Comment: Reuss.\n18:30 Comment: It is clear that Dortmund are now trying to keep up the pace and pull themselves up.\n18:35 Comment: Reus into the path of Aubameyang.\n18:37 Comment: Abraham Aubameyang and the chance for Dortmund.\n18:40 Comment: And then Radetzky.\n18:45 Comment: Stay cool, Lukas Radetzky.\n18:49 Comment: So that's how it went.\n18:50 Comment: Marco Reus' brilliant preparatory work.\n18:52 Comment: Aubameyang ignites the Zobo.\n18:54 Comment: Abraham really tries everything to disturb him.\n18:57 Comment: Yes and then the angle becomes a bit sharp.\n18:59 Comment: Radetzky closes it.\n19:5 Comment: Perhaps, in hindsight, one can say cleverly,\n19:9 Comment: Aubameyang would not have played the ball.\n19:10 Comment: But that is at least BVB’s first offensive sign in the second half.\n19:21 Comment: Reuss.\n19:47 Comment: Fabian.\n19:48 Comment: Foul by Socrates.\n19:49 Comment: First yellow card for Borussia Dortmund.\n19:56 Comment: That's just Socratis.\n19:57 Comment: He brings the conscience.\n19:58 Comment: Although he was a little nudge.\n20:2 Comment: Foul yes, whether it necessarily has to be yellow.\n20:5 Comment: Rather no.\n20:6 Comment: The gates are off.\n20:8 Comment: Socratis is here.\n20:9 Comment: Offside.\n20:30 Comment: So far they have always done the right thing.\n20:39 Comment: Small tactical detail at Eintracht Frankfurt.\n20:52 Comment: So they mostly play with a back four these days.\n20:55 Comment: So Oczipka always falls very far back.\n21:1 Comment: Schandler sometimes even further ahead.\n21:4 Comment: Oczipka takes no risks.\n21:5 Comment: Not against Ramos and certainly not against Dembélé.\n21:9 Comment: So, Meier against Rode.\n21:21 Comment: They played together for a long time.\n21:22 Comment: The Frankfurters take the second ball.\n21:25 Comment: Fabiano.\n21:26 Comment: Oh dear.\n21:28 Comment: I think he lost his bearings for a moment.\n21:31 Comment: Dembele.\n21:32 Comment: Is he fast?\n21:33 Comment: That's crazy.\n21:34 Comment: Dembele.\n21:35 Comment: And the chance for Dortmund.\n21:36 Comment: I mean, Vallejo is really not a...\n21:39 Comment: A slow central defender.\n21:41 Comment: But that's speedboat versus air mattress.\n21:44 Comment: Craziness.\n21:49 Comment: Incredible.\n21:49 Comment: A super sprinter.\n21:51 Comment: Ousmane Dembele.\n21:53 Comment: This is a huge player that Dortmund have signed.\n21:56 Comment: From Stadren.\n22:0 Comment: 15 million sounds like a lot of money for us.\n22:4 Comment: The truth is.\n22:5 Comment: At least from my point of view, that's a bargain.\n22:9 Comment: This was well done by Vallejo.\n22:11 Comment: Husti is coming.\n22:12 Comment: Cough.\n22:13 Comment: And then the pass to Gacinovic, who takes two little steps.\n22:21 Comment: And then the chance is gone.\n22:23 Comment: That is what Gacinovic is still missing.\n22:25 Comment: He brings a lot with him.\n22:26 Comment: But he is not yet a killer in front of the goal.\n22:29 Comment: Frankfurt boys.\n22:30 Comment: That's a good ball.\n22:39 Comment: And the young boy through and through.\n22:41 Comment: Sebastian Rohde.\n22:44 Comment: Can intuitively prevail in this duel.\n22:45 Comment: Head to head.\n22:47 Comment: Castro.\n22:49 Comment: Meyer works hard at the back.\n22:51 Comment: Always worth a mention.\n23:9 Comment: that was risky\n23:29 Comment: the frankfurters will swap soon harris seferovic is getting ready because\n23:33 Comment: we talk about it, let's look very briefly at the options that the SG otherwise\n23:37 Comment: still so has so in the defense it is extremely thin there sits a\n23:41 Comment: 18-year-old on the bench in front of the top\n23:46 Comment: the view of the Dortmund bench could give us thomas koppel can eh\n23:49 Comment: do nothing more\n24:2 Comment: today still without any really profitable action Mario Götz\n24:7 Comment: and the Chancellor's leadership is not visible\n24:10 Comment: that the Chancellor's leadership is no longer so good\n24:13 Comment: This is also part of Nico Kovac’s art. He also moderates the\n24:19 Comment: personal harris seferovic extremely quiet\n24:25 Comment: seferovic has relatively little playing time but he carries with composure\n24:31 Comment: and\n24:37 Comment: I\n24:39 Comment: now the first change\n24:43 Comment: at the frankfurters\n24:46 Comment: seferovic comes meyer is of course more the counter striker harris seferovic\n24:51 Comment: as alex meyer\n25:3 Comment: celebrated by their own supporters\n25:7 Comment: and now harris seferovic\n25:14 Comment: Captain's armband taken over by David Abraham\n25:22 Comment: first action by seferovic\n25:26 Comment: and\n25:28 Comment: ending\n25:30 Comment: and\n25:32 Comment: ending\n25:37 Comment: veterinary\n25:53 Comment: and as comfortable\n25:57 Comment: was\n25:59 Comment: gold Crypto\n26:3 Comment: BC\n26:6 Comment: currently\n26:7 Comment: Dembele.\n26:19 Comment: Those were\n26:20 Comment: at least two opponents too many.\n26:25 Comment: Dembélé grabbed from behind.\n26:27 Comment: Hence the whistle.\n26:34 Comment: I don't know if he really\n26:35 Comment: becomes smart from his team\n26:36 Comment: or from this team performance.\n26:39 Comment: Comes a little from off-screen.\n26:42 Comment: I mean, the latest results,\n26:43 Comment: we have already talked about it,\n26:44 Comment: were all good.\n26:45 Comment: Beaten 5-2 in Hamburg, Bayern.\n26:47 Comment: Yes, there was this interim low point.\n26:51 Comment: After the 0-2 defeat in Leverkusen\n26:53 Comment: only three draws.\n27:0 Comment: It is definitely not\n27:1 Comment: from the double burden.\n27:2 Comment: It's not due to the injury either.\n27:4 Comment: On the contrary, the Dortmund line-up\n27:6 Comment: is.\n27:6 Comment: It is extremely luxurious.\n27:36 Comment: 14\n27:39 Comment: amp\n27:42 Comment: and\n27:43 Comment: awarded\n27:44 Comment: for the\n27:46 Comment: Denise\n27:48 Comment: hypnotic\n27:50 Comment: They��� insects\n27:51 Comment: and\n27:52 Comment: 15\n27:53 Comment: 온\n27:55 Comment: Franz\n27:56 Comment: is the\n27:57 Comment: secular\n27:58 Comment: be\n28:0 Comment: lifting\n28:1 Comment: op-latan\n28:3 Comment: You dober signal\n28:5 Comment: hair conditioner\n28:5 Comment: ément\n28:6 Comment: sky.de is lets charity\n28:14 Comment: fabian seferovic\n28:18 Comment: insert frankfurt\n28:25 Comment: the hero of the relegation harris seferovic\n28:31 Comment: helped ensure that Frankfurt remained in league 1. Now there is\n28:34 Comment: the card for gonzalo castro\n28:40 Comment: but simply because of bad behavior\n28:46 Comment: frustrated guest\n29:4 Comment: very robust use of seferovic\n29:12 Comment: well that is the reason why von sache kastro saw the yellow card\n29:19 Comment: he takes so\n29:27 Comment: another clarifying conversation necessary\n29:32 Comment: and meanwhile the conversation is not going so fast\n29:35 Comment: at\n29:57 Comment: leuthard\n30:0 Comment: ouch\n30:2 Comment: ch\n30:3 Comment: we need to talk about it so that we understand that to angangãy\n30:3 Comment: the law could still compare aACC the law could still compare a tournament\n30:3 Comment: and that doesn't create a game anymore\n30:4 Comment: but is сказал that the k18 has become\n30:4 Comment: and that we know that еще at derunun then still the声 classified\n30:4 Comment: we don't know anything yet there is k4 will not be reality\n30:4 Comment: I would say that a major reason for this result is certainly Borussia Dortmund’s passing game.\n30:14 Comment: This is unusually unclean.\n30:17 Comment: Actually, for the entire duration of the game.\n30:34 Comment: Fabian, no foul.\n30:39 Comment: Counterattack chance for Frankfurt.\n30:40 Comment: Chandler starts.\n30:43 Comment: Over there would be Seferovic.\n30:45 Comment: Chandler.\n30:46 Comment: Seferovic!\n30:47 Comment: And grabs the gate.\n30:52 Comment: Crazy.\n30:53 Comment: Eintracht Frankfurt also has a chance.\n30:56 Comment: The better team in the second half.\n30:58 Comment: Seferovic doesn't get it quite cleanly.\n31:3 Comment: They come often.\n31:4 Comment: Or occasionally.\n31:6 Comment: Brutal about Timothy Chandler.\n31:9 Comment: In the game forward.\n31:10 Comment: The decisive factor was Eintracht Frankfurt.\n31:15 Comment: We've already talked about what an insane climb he made.\n31:20 Comment: Remember this home game against FC Bayern.\n31:24 Comment: Timothy Chandler was the best man on the pitch.\n31:30 Comment: And that is a sentence that I would have ruled out for quite a long time.\n31:34 Comment: That is the sentence.\n31:34 Comment: This is the kill of Sch unsafe.\n31:35 Comment: Memo.\n31:36 Comment: He was off entertained.\n31:38 Comment: P 들�ac.\n31:43 Comment: That came and went.\n31:45 Comment: Tom pref.\n31:50 Comment: Heaven's Help.\n31:51 Comment: Dembele.\n31:53 Comment: Dembele, Thierry Derbe.\n31:54 Comment: Dembele chega in the peak 2.\n31:55 Comment: Dembele.\n32:1 Comment: Dembele aviary.\n32:2 Comment: initially.\n32:3 Comment: Dembele NowBoexse Review.\n32:4 Comment: game he changes the game\n32:9 Comment: short wobble then full speed precision plank and\n32:15 Comment: obermeyer does what an obermeyer does\n32:22 Comment: great attack that's all right obermeyer season goal 13 11 equalizer\n32:30 Comment: in the 78th minute\n32:39 Comment: certainly not a team-worked goal but no matter\n32:44 Comment: individual about the billet and obermeyer\n32:53 Comment: and obermeyer is working on a truly breathtaking quota for now\n32:58 Comment: cough cough\n33:0 Comment: seferovic\n33:16 Comment: seferovic initiates himself then husti\n33:20 Comment: there was too passive about Piszczek nobody is with Seferovic\n33:24 Comment: So in the defensive behavior there was a lot of Warsaw in it\n33:28 Comment: nothing to do for weitenfeller\n33:30 Comment: sees him late\n33:31 Comment: husti goal made goal prepared with his left cream foot he aims haris seferovic\n33:38 Comment: the second goal of this season\n33:39 Comment: what a reaction from eintracht frankfurt, they just conceded the equalizer\n33:50 Comment: I have now mentally prepared myself for a furious final run by Borussia Dortmund\n33:54 Comment: set with pushing for victory with fight until the end and then sets before\n34:0 Comment: and then it continues\n34:2 Comment: the second goal is a very good conclusion for eintracht frankfurt this sign\n34:4 Comment: this second half compensates\n34:6 Comment: great football game\n34:8 Comment: what does that mean now the Dortmunders have ten minutes left\n34:24 Comment: That's all for today\n34:25 Comment: see you next time\n34:26 Comment: bye\n34:32 Comment: so first attack handball claimed\n34:33 Comment: we are not saying anything yet\n34:38 Comment: castro\n34:44 Comment: ginter\n34:47 Comment: a bit too dirty for Mario Götze Dortmund now result in much more risk\n34:50 Comment: full-backs push as high as possible\n34:55 Comment: the\n34:56 Comment: execution\n34:57 Comment: the\n34:58 Comment: execution\n34:59 Comment: So, and then there is the second swap at Eintracht Frankfurt.\n35:16 Comment: Ten minutes before the end, fresh blood again.\n35:20 Comment: Now first this Dortmund attack.\n35:29 Comment: So straight is.\n35:33 Comment: The hero of Bremen will be coming in shortly.\n35:36 Comment: Eymann Barkock.\n35:43 Comment: Ginter.\n35:46 Comment: Smelter.\n35:48 Comment: Hector.\n35:51 Comment: Ekbald.\n35:59 Comment: Borussia Dortmund’s corners so far have been harmless this Saturday afternoon.\n36:5 Comment: What about corner number 5?\n36:7 Comment: Marco Reus is now in charge.\n36:10 Comment: Oh, that's a good one.\n36:16 Comment: That went well for Eintracht Frankfurt.\n36:20 Comment: Odetski refuses.\n36:21 Comment: He had to wait a long time.\n36:23 Comment: We thank you for our goal shot in the middle of the night.\n36:27 Comment: Schalke!\n36:29 Comment: Sabol Schusti played a really strong game.\n36:32 Comment: And I'm not just saying that because he assisted the second goal and scored the first.\n36:38 Comment: Incredibly strong in duels.\n36:39 Comment: Allowed very little.\n36:41 Comment: A lot has happened.\n36:42 Comment: And now comes the man who wrote his own little piece of Bundesliga history in Bremen.\n36:49 Comment: 2-1 shortly before the end and that in the first Bundesliga game.\n36:53 Comment: One of the many, many no-names that SGE has to work and play with at the moment.\n36:59 Comment: Eiman Bakok.\n37:8 Comment: Bakok is actually a right-back or winger by nature.\n37:16 Comment: Fabian now plays in central midfield.\n37:21 Comment: Vallejo stayed cool against Dembélé.\n37:23 Comment: Eiman Bakok.\n37:29 Comment: Obamayang.\n37:40 Comment: Reus, great play.\n37:42 Comment: Dembele.\n37:47 Comment: Michael Hector.\n37:48 Comment: What was there in the middle?\n37:51 Comment: Marco Reus was, I believe, kept by David Abraham.\n37:59 Comment: this really has no full\n38:8 Comment: what see\n38:11 Comment: signs comes back\n38:16 Comment: schandler\n38:19 Comment: He is not famous for his left foot but\n38:24 Comment: there is the corner kick so now you come to it again so pay attention to the\n38:27 Comment: middle of the picture now comes Abraham if you look at it like that penalty would of course be a maximum\n38:35 Comment: stupid penalty from david abraham but a penalty because he knows without need here\n38:41 Comment: clings and holds everything away from the ball but that doesn't matter in terms of the rules\n38:50 Comment: and I just want to have mentioned in the back of my mind the relationship between Wolfgang Stark and\n38:55 Comment: borussia dortmund it is a separate\n38:57 Comment: header opportunity hector\n39:9 Comment: also hector\n39:27 Comment: played in all reasonable short time after the refueling was the head against the\n39:36 Comment: rhein-neckar lions from 18 15\n39:38 Comment: the things\n39:51 Comment: and they see a great football game in this second round\n40:1 Comment: lots of drama, lots of pace, not always the best but great action and a great deal of distribution\n40:3 Comment: be happy that it has been tens of thousands of years and finally here Нап 여자 in the regulated\n40:4 Comment: in the regulated in the sidek appreciation\n40:5 Comment: a then from the next game ansشam poderia it then but những from analytics\n40:6 Comment: high went in this second round a great life game TYNE AGE ini, INI really nice Moss\n40:7 Comment: And an exciting final phase, a gripping final phase.\n40:13 Comment: Because Dortmund are doing everything they can to make it 2-2, but Frankfurt also have their opportunities.\n40:20 Comment: Next ticklish number.\n40:23 Comment: Hector already has a yellow card, but offside.\n40:29 Comment: Therefore, the foul play does not come into play.\n40:31 Comment: So first of all, offside yes or no. Offside yes.\n40:40 Comment: And then Michael Hector stops.\n40:42 Comment: By the way, Reus is out of balance.\n40:46 Comment: Lucky.\n41:1 Comment: Seferovic’s goal was already Eintracht Frankfurt’s fifth substitute goal this season.\n41:17 Comment: Man, we are on matchday 12. What a ratio.\n41:22 Comment: Reuss.\n41:24 Comment: Offside again.\n41:31 Comment: And right again.\n42:1 Comment: Good.\n42:2 Comment: That was not a foul.\n42:4 Comment: Boy oh boy. What was that?\n42:6 Comment: Eamon Barkock.\n42:11 Comment: Seferovic.\n42:14 Comment: Class.\n42:16 Comment: Great class from Seferovic.\n42:17 Comment: So what's going on?\n42:21 Comment: This is almost like the Harlem Globetrotters.\n42:23 Comment: So.\n42:29 Comment: Football art of all Eintracht Frankfurt.\n42:31 Comment: Against Borussia Dortmund.\n42:33 Comment: You can try it if you are ahead 2-1.\n42:36 Comment: And.\n42:47 Comment: That also says a lot about Eintracht Frankfurt.\n42:50 Comment: I mean, Gacinovic is a sophisticated person, a technician.\n42:54 Comment: He slides into that ball with everything he's got.\n42:57 Comment: And.\n43:1 Comment: He already has products.\n43:2 Comment: We actually only have one Mmm, for the last time.\n43:7 Comment: The plugged Maneges Autist.\n43:9 Comment: But nothing yet.\n43:9 Comment: Mo invite, knowgy sorry.\n43:11 Comment: izvinek\n43:12 Comment: Whoever wins knows who.\n43:18 Comment: Mrs. Schmedi, do that.\n43:21 Comment: I mean, he doesn't say it that much.\n43:23 Comment: Eintracht Frankfurt.\n43:26 Comment: No, you shouldn't see it that way, but.\n43:28 Comment: Yes.\n43:28 Comment: I must say, he is sky-high again and is scoring for Borussia Dortmund.\n43:29 Comment: I would have to say very little about what he knows.\n43:31 Comment: What the refuge does.\n43:31 Comment: higher.\n43:31 Comment: There was only a small amount at the 是.\n43:31 Comment: Torvaldo scored a deadly goal for Guerreiro that saw Chava women.\n43:31 Comment: but the emphasis is on almost and apparently\n43:44 Comment: winter\n43:48 Comment: smelter\n43:51 Comment: floor\n43:52 Comment: the push from the China joke advantage of the billet again the duel against Otschipka was\n44:16 Comment: this case this case\n44:20 Comment: he warmed himself up for this\n44:22 Comment: situation\n44:27 Comment: applied for this card several times and there is no getting around it\n44:31 Comment: holzburg puzzle by katschisch\n44:45 Comment: it is said that\n44:49 Comment: regular playing time\n44:52 Comment: towards the end\n44:54 Comment: free kick reuss\n44:56 Comment: Castro\n45:0 Comment: ruined\n45:7 Comment: the conclusion of thomas tuchel in one picture\n45:18 Comment: so\n45:22 Comment: probably\n45:23 Comment: to the discussed\n45:25 Comment: here\n45:37 Comment: be the\n45:47 Comment: one the\n45:48 Comment: the\n45:50 Comment: a\n45:51 Comment: Frankfurt had moved up a lot, so there was now room for Piszczek.\n46:9 Comment: Socrates is at the forefront.\n46:13 Comment: In this phase, they are always lucky that the 50-50 balls bounce in such a way that Eintracht can take them with them.\n46:20 Comment: Fabian, Fabian, Fabian, still Fabian.\n46:28 Comment: And the opportunity still lies.\n46:29 Comment: And Sipka, sharp in, no problem for Castro.\n46:35 Comment: One minute 30 is over.\n46:41 Comment: Socrates.\n46:44 Comment: Space for Dembélé.\n46:45 Comment: Dembélé, another stroke of genius, Dembélé, latte, madness!\n46:50 Comment: So it is he alone who is responsible for the decisive scenes at Borussia.\n47:2 Comment: He alone.\n47:5 Comment: A brutal player.\n47:7 Comment: There was nothing Lukas Radetzky could have done.\n47:12 Comment: Caress this ball to the crossbar.\n47:14 Comment: That would have been such a fabulous goal.\n47:17 Comment: Beautiful.\n47:20 Comment: So, at least in this situation, it is simply bad luck or good luck for Frankfurt.\n47:27 Comment: Just as you wish.\n47:32 Comment: That’s just the thing with Eintracht Frankfurt right now.\n47:36 Comment: It's the little things that make the difference.\n47:39 Comment: Favorable game progression.\n47:42 Comment: For example in Bremen.\n47:44 Comment: Last minute, made it 2-1.\n47:45 Comment: Now here the luck on the crossbar against Borussia Dortmund.\n47:48 Comment: And probably a home win.\n47:50 Comment: There are officially 15 seconds left on the clock.\n47:52 Comment: Branimir Gotak is coming.\n47:54 Comment: Now the last of us, Eintracht.\n47:56 Comment: We would like to thank our narrator Marco Fabian.\n47:58 Comment: And here comes number 31 again, Branimir Gotak.\n48:2 Comment: I mean, before this game these two clubs were level on points.\n48:6 Comment: Now Frankfurt is 3rd ahead of Dortmund.\n48:8 Comment: And by the way, third place in the table was now there.\n48:10 Comment: Well played, Marco Fabian.\n48:16 Comment: Now Frankfurt is 3rd ahead of Dortmund.\n48:18 Comment: And by the way, third place in the table was now there.\n48:19 Comment: Well played, Marco Fabian.\n48:20 Comment: And by the way, France is 1st ahead of Bavaria.\n48:23 Comment: This season the 1.\n48:24 Comment: Point at 1.\n48:25 Comment: Point at 2.\n48:26 Comment: Point at 3.\n48:27 Comment: Point at 4.\n48:28 Comment: Point at 5.\n48:29 Comment: Point at 6.\n48:30 Comment: Point at 5.\n48:31 Comment: Point at 6.\n48:32 Comment: Point at 7.\n48:33 Comment: Point at 8.\n48:34 Comment: Point at 9.\n48:35 Comment: Point at 10.\n48:36 Comment: Point at 11.\n48:37 Comment: Point at 12.\n48:38 Comment: Point in the 3rd\n48:41 Comment: Point in the 2nd\n48:42 Comment: Point in the 3rd\n48:44 Comment: Point in the 4th\n48:45 Comment: Half of Wolfgang Stark.\n48:46 Comment: And in the EU member states.\n48:47 Comment: And now it all depends on Wolfgang Stark.\n48:48 Comment: That was the son.\n48:49 Comment: the billet if then it must actually tear the billet at two\n48:56 Comment: over and three over then tear and no penalty he gives no penalty\n49:3 Comment: very very close scene I mean that he is at least\n49:8 Comment: been jostled schmelzer check wolfgang stark\n49:19 Comment: so now we have to sort everything out again\n49:27 Comment: so\n49:29 Comment: now I am curious about the reaction of Wolfgang Stark the\n49:33 Comment: referee to attack like that is not acceptable he leaves two yellow\n49:39 Comment: he could have given red\n49:46 Comment: and now I would like to see the slow motion\n49:49 Comment: so let's look at it strong says no penalty that's good again\n49:53 Comment: we don't want to be uglier now, it's fine with yellow\n49:57 Comment: but a referee does not have to let himself be touched that one\n49:59 Comment: basically\n50:4 Comment: I would also have had to make extremely ungrateful decisions for the referee now\n50:8 Comment: let's look at it again so obameyang is slightly jostled for me\n50:12 Comment: is not enough for the penalty in my view correct decisions by\n50:17 Comment: wolfgang stark here the other referee is the referee of wolfgang stark\n50:18 Comment: the other perspective maybe football is a physical game that\n50:23 Comment: is fine and meanwhile there was the conclusion actually I should have\n50:26 Comment: said sensation but it is just the normal surprise in this\n50:30 Comment: season eintracht frankfurt beats there by 21\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Eintracht Frankfurt and Borussia Dortmund concluded with a dramatic 2-1 victory for the home side, in an encounter that unfolded with intensity, strategy, and key moments that defined the outcome. Here's a detailed breakdown of the match:\n\n### First Half Summary\n\nThe game commenced with Borussia Dortmund attacking from left to right. Early on, it appeared that Adrian Ramos was operating from the right wing, while Dortmund's defense was set up as a four-man chain, with Weigel playing just in front of them as the build-up player. Castro and Mario Götze positioned themselves in central attacking roles.\n\nRight from the start, it was evident that both teams were looking to exploit any weaknesses in the opposition's formation. Dortmund was particularly interested in targeting the spaces created between Frankfurt's three center backs and their two wing backs. The aim was to capitalize on these pockets of space by pushing Ramos, Götze, and Castro into those areas.\n\nDespite these tactical plans, the first half proceeded with some key moments but no goals. Michael Hector of Frankfurt was tested early on due to his relative lack of recent match practice. Yet, Frankfurt looked solid defensively, with players like Chandler and Oczipka making crucial interceptions and clearances.\n\nBy the fifth minute, Dortmund's Socratis was reminded of a tricky UEFA match situation where Bartra had to unexpectedly play, owing to administrative oversight—not playing in the Champions League as planned. That incident aside, the early exchanges saw Schmelzer, Weigel, and Castro attempting to find Schürrle in dangerous positions. However, the combination plays did not yield the desired results initially.\n\nAround the 10th minute, Dortmund was pressing high, and though they managed a couple of corners, there was no breakthrough. Hector was then caught offside in a tight call. Frankfurt also found themselves defending deeper than usual, around 36.5 meters from goal, effectively compacting the space for Dortmund to maneuver.\n\nBy the halfway point of the first half, both teams had shown glimpses of attacking capability but without piercing through. Frankfurt’s Alex Meier, typically not known for his pace or dribbling, was a commanding presence for Frankfurt, engaging in multiple strong duels and pressing high up the pitch. He even took strategic roles, like marking Weigel out of the game momentarily.\n\nDortmund had a few long balls, particularly aimed at Aubameyang, who managed a couple of speculative efforts but couldn't convert. André Schürrle too was very active, especially when Dortmund's movements became a little transparent for Frankfurt to defend against.\n\nKey tactical adjustments were seen, especially from Frankfurt, as they altered their formation to cope with Dortmund's offensive structure. At times, Frankfurt fell back into a 4-4-2, with Meier and Fabian up front pressing Dortmund's build-up play. This compactness frustrated Dortmund, who found their attacking moves frequently thwarted.\n\nThe first half highlighted defensive resilience more than offensive flair. Frankfurt’s disciplined defense meant Hector won several crucial duels against Ramos, while Chandler and Oczipka supported robustly in wider areas, often intercepting or blocking Dortmund’s crosses. Hector did, however, receive the first yellow card of the game for his late challenges.\n\nAs the first half came to a close, Marco Fabian's yellow card for a challenge on Socratis was notable. It was a slightly contentious decision as it appeared Fabian's elbow might have caught Socratis in the face, creating a tense atmosphere going into the halftime break.\n\n### Second Half Summary\n\nThe second half exploded into life almost immediately. Frankfurt seized the initiative just 22 seconds in, with a stunning break that culminated in a goal by Sabolcs Hustig. This move stemmed from a defensive header error by Dortmund, allowing Frankfurt to pounce. Fabian delivered a perfect through ball to Chandler, who squared it for Hustig. Despite using his weaker right foot, Hustig managed to beat Weidenfeller, converting his second goal of the season.\n\nIn response, Dortmund attempted to regain control and intensity, evidenced by Thomas Tuchel sending his substitutes to warm up almost immediately. The next few minutes saw aggressive pressing and tactical fouls—Castro’s late hack on Gacinovic went uncarded, maintaining the game's high octane pace.\n\nAround the hour mark, Dortmund's trio of substitutions redefined their play. Thomas Tuchel introduced Dembele for Schürrle, Rode for Weigl, and Reus for Ramos. This infusion of speed and creativity aimed to turn the tide in Dortmund's favor. Dembele’s lightning pace and Reus’s creative flair immediately put Frankfurt on the back foot. Dortmund's relentless push caused numerous fouls and stoppages as Frankfurt committed to a physically intense defense.\n\nAs the match progressed, Dembele’s pace created several chaotic moments. He consistently tormented Frankfurt's backline, appearing faster than everyone, and Dortmund nearly capitalized several times but for Frankfurt's resolute defending, particularly from Radetzky.\n\nBy the 78th minute, Dortmund's patience and persistence bore fruit. A dazzling run by Dembele set up Aubameyang, who expertly finished to equalize, making it 1-1. The goal marked Aubameyang's 13th of the season, showcasing his lethal finishing.\n\nHowever, Frankfurt’s response was immediate and emphatic. Haris Seferovic, introduced for Meier, made a significant impact. Within moments, Seferovic found himself ideally positioned from a set-up by Hustig. Seferovic secured a composed finish to restore Frankfurt’s lead at 2-1, within just two minutes of Dortmund's equalizing goal.\n\nThe game developed further drama in the final ten minutes. Both teams produced end-to-end play that created heart-stopping moments. Dembele continued his relentless assault on Frankfurt’s defense, with one of his attempts hitting the crossbar, only to see it cruelly bounce away. This moment epitomized Dortmund's sheer bad luck.\n\nFrankfurt, meanwhile, managed the game well, despite fierce pressure. Timothy Chandler thrived on the right, orchestrating counterattacks, with Seferovic and Fabian frequently feeding off his forays. Moreover, in the dying moments, Marco Fabian's replacement by Branimir Hrgota injected fresh energy into Frankfurt’s midfield, preventing a full Dortmund onslaught.\n\nThe match clock wound down with frantic efforts from Dortmund. The final play saw a high-tension incident featuring a potential handball claim against Frankfurt, which was dismissed by Wolfgang Stark, maintaining the home side's advantage. Despite the drama, the full-time whistle sealed a tremendous win for Eintracht Frankfurt, propelling them to third on the Bundesliga table, ahead of Dortmund, emphasizing their sterling start to the season.\n\nIn the end, Frankfurt's disciplined tactical plan, coupled with incisive counter-attacking, superior finishing, and key defensive interventions carried the day. It was a match that underlined both teams' contrasting fortunes and illustrated the sheer unpredictability and exhilaration of football."
}