{
    "input": "\n    Dep. La Coruna 2 - 1 Barcelona\n\nFirst Half:\n\n0:0 Comment: Authorize at this moment, Enri Azor is now playing, playing Depor, playing Ventosa.\n0:4 Comment: Ball up, ball diagonally for Joselu's jump.\n0:7 Comment: Joselu imposes himself on André Gómez, he lets the Barça defense run.\n0:12 Comment: I protected the ball from Jordi Alba so that André Ter Stegen could keep it.\n0:15 Comment: And for the moment Barça maintains its defense of three with the ball at its feet\n0:19 Comment: because Sergi Roberto is embedded in the center of the field and Mascherano occupies the right wing.\n0:23 Comment: So I repeat, Luis Enrique maintains that same system from the last few days in the League.\n0:28 Comment: Well yes, surprising us.\n0:30 Comment: He starts in the four position of right back Sergi Roberto,\n0:36 Comment: But that's only before the ball gets moving.\n0:39 Comment: Once the ball is in motion and the ball is on fire,\n0:42 Comment: Barcelona is recovering that 3-4-3 or that 3-1-4-2, whatever you want to call it.\n0:49 Comment: But of course Busquets ahead of the defense,\n0:51 Comment: In the interior area Sergi Roberto and André Gómez.\n0:54 Comment: Later he opened in the bands Arda Turam and Denis Suárez.\n0:57 Comment: Securing the center backs Suárez of the rival team and a bit of the midfielder to Messi.\n1:5 Comment: We said Miquel recovers the 4-3-3 because that's how it was set up before Barça's kickoff,\n1:10 Comment: But let's not forget that the kickoff was made by Deportivo de la Coruña.\n1:13 Comment: So perhaps it could be a device or a tactical fit very similar to the one we saw in the Calderón\n1:18 Comment: with the 4-3-3 when they did not have the ball and the 3-4-3 when Barcelona was in the offensive phase.\n1:23 Comment: It is clear that the players occupy very different positions with the ball\n1:27 Comment: when the team doesn't have the ball.\n1:30 Comment: But Luis Enrique has always modified the system,\n1:33 Comment: except in terms of the way he occupies positions in the opposite field,\n1:37 Comment: What it does not modify is the return, how the team retracts when it has to form a compact block\n1:44 Comment: close to his goalkeeper, how he does it.\n1:46 Comment: He does it with a pattern, it becomes more of a 4-4-2 in this case.\n1:51 Comment: The one who will go from the inside out will be Sergi Roberto,\n1:56 Comment: which will surely form the line of four.\n1:58 Comment: And then Arnaturan will also join the midfield,\n2:3 Comment: which says 4-4-2 and will leave Suárez and Messi off the hook.\n2:7 Comment: Denis, ball to the front for Messi.\n2:10 Comment: The Barça captain turns around, hands Messi over to Busquets.\n2:13 Comment: First at Devadía, give it to Sergi Roberto, further back for Gerard Piqué.\n2:18 Comment: I send diagonally, insisting on the right, too powerful, Denis doesn't arrive.\n2:22 Comment: It will be a throw-in for a footballer trained in the Barcelona youth team, Fernando Navarro.\n2:29 Comment: Today Denis Suárez plays in Rafinha's position lately,\n2:32 Comment: A right-handed player who replaces a left-handed player, with which Denis will be able to have a little more depth\n2:38 Comment: And when he has it he will be able to center in better conditions than Rafinha.\n2:43 Comment: And Rafinha is different, he was different, he could go inward, associate,\n2:47 Comment: Also putting a cross, also shooting at goal and on the other side it doesn't change that much,\n2:51 Comment: Unless it's because of the characteristics, but Gerard Aturán likes to play there,\n2:56 Comment: He also likes to go inside, associate, shoot, make passes.\n3:0 Comment: What we do see is Messi with a lot of freedom, abandoning the midfield position\n3:6 Comment: and always creating superiority in the center of the field.\n3:9 Comment: Sergi Roberto, ball with pipe included, there appears the one from Reus to try to center\n3:15 Comment: Denis Suárez's assistance.\n3:18 Comment: The loose ball ends up in Germán Lux's gloves.\n3:20 Comment: And at the moment Pepe Mel with his hands in his pants pockets,\n3:23 Comment: In his technical area, constant movement, watching the game at the moment without many indications,\n3:29 Comment: yes with shouts to the people in the center of the field, Luis Enrique sitting on his bench for the moment,\n3:33 Comment: Calm at the beginning of the meeting.\n3:35 Comment: Jose Lu jumps for that ball, puts his head more calmly, tries to intercept Faisal Fajir,\n3:42 Comment: Barça keeps it, they take it from the sideline.\n3:44 Comment: The one who sent her away was Carles Gil.\n3:46 Comment: What we also see is that both André Gómez and Busquets, when Depor opts\n3:53 Comment: For a long ball over José Lu and José Lu goes down to receive, well in front of the center backs\n3:57 Comment: They were the ones who jumped on that aerial ball.\n4:1 Comment: We saw it at the start of the game, on the first ball, when Depor served\n4:6 Comment: And we have seen it now on the opposite side with Busquets.\n4:9 Comment: Raúl Alventosa put it long, Faisal Fajir couldn't lower it, which also seemed like\n4:13 Comment: being in an offside position, as indicated by the referee.\n4:17 Comment: A Fajir in addition, José, who is more attached to the left wing, leaving Carles Gil\n4:20 Comment: in the middle.\n4:21 Comment: A slight change with respect to what we expected in Pepe Mel's team.\n4:25 Comment: Yes, but any of these three players behind José Lu, the truth is that surely\n4:30 Comment: They will exchange positions during the match or product of the game and it will not modify the effectiveness\n4:38 Comment: Of them, because the truth is that all three of them can play as a midfielder, all three of them can\n4:42 Comment: Play on the sides, the truth is that Pepe Mel has variety there.\n4:47 Comment: He put pressure on Depor and it worked.\n4:50 Comment: Carles Gil tried to put together the play, it all ended in a throw-in.\n4:53 Comment: Carles Gil appears again, trying to team up with Bruno Gama, insists Deportivo de La Coruña.\n5:1 Comment: Opening by Faisal Fajir, Fernando Navarro, covered by Denis, there is a foul by Denis.\n5:7 Comment: Ball for Deportivo de La Coruña, ball that Ricardo, almost unequivocally\n5:12 Comment: I would tell you, he is going to go inside the area because they have already told Ventosa to leave\n5:17 Comment: To get a place at the front to try to connect with the center of Fajir.\n5:20 Comment: And not only to Ventosa, to Rivas who is a man who also does very well in the aerial game,\n5:24 Comment: In that shot or in those actions that can enter the far post, shoot forward\n5:28 Comment: FC Barcelona's defense is very strong, Piqué marking that line, look, it doesn't even reach\n5:33 Comment: to the semicircle of the area.\n5:34 Comment: Yes, it's the way FC Barcelona defends, all these distant frontal fouls.\n5:38 Comment: Fajir puts it, looking precisely for Ventosa, Gerard Piqué clears it without problems.\n5:45 Comment: It distances potential attackers from the area a lot, in case that ball is\n5:51 Comment: placed in the area and there is a possibility of a shot, Deportivo's finisher, in this\n5:56 Comment: In the case of Deportivo, they have to finish from quite a distance, unlike other teams\n6:0 Comment: They put the defensive line inside the area and there there are more possibilities of clearing,\n6:6 Comment: but also the rival's shot.\n6:9 Comment: Lift your head Piqué.\n6:11 Comment: She progresses on the right, Mascherano is waiting for her close to the wing, Denis Suárez receives it.\n6:18 Comment: Denis stops dead, he lets Faisal Fajir pass, he partners with Messi, Denis again.\n6:23 Comment: Denis tries to surpass Fernando Navarro, the referee does not see a fault.\n6:28 Comment: Faisal Fajir puts it away, José Lu doesn't arrive to extend and that gives him the advantage.\n6:33 Comment: Once again to FC Barcelona, ​​Javier Mascherano reinitiates the action.\n6:39 Comment: Arda Turán is claiming it open on the left.\n6:48 Comment: Mascherano again.\n6:51 Comment: First class Sergi Roberto.\n6:53 Comment: Once again the little boss playing behind for Gerard Piqué.\n6:56 Comment: Arda Turán continues alone on the left, now they really saw him.\n7:0 Comment: Good control by the Turk, Arda delivers for Jordi Alba to join the attack.\n7:5 Comment: Suarez.\n7:7 Comment: Suárez for Sergi Busquets, try to add a little more speed to that combination\n7:12 Comment: on Luis Enrique's team.\n7:13 Comment: It's Denis Suárez.\n7:14 Comment: It is clear that Barcelona would have to make a good attack from the position or at least\n7:20 Comment: Be very safe from the positional attack because Depor is very well backed,\n7:27 Comment: With which any loss of the ball can provoke a counterattack depending on where it loses\n7:31 Comment: FC Barcelona the ball.\n7:33 Comment: But at the moment we see that the Barcelona team, what we could think after that\n7:38 Comment: high emotions, which could lead to relaxation, we see that at the moment this is not the case.\n7:43 Comment: He is playing in a rival field, assuming he has the initiative.\n7:47 Comment: He is making a few mistakes, but he will need a lot of patience to move Deportivo now\n7:52 Comment: He himself feels comfortable at the moment.\n7:56 Comment: Faisal Fajir, opening on the rise of Juanfran.\n7:59 Comment: It is offered ahead.\n8:1 Comment: Bruno Gama, follow Juanfran Moreno, he goes to the right.\n8:5 Comment: It is offered ahead.\n8:6 Comment: Bruno Gama, Juanfran Moreno continues to stop my center.\n8:9 Comment: Juanfran puts it, a very powerful enemy.\n8:10 Comment: José Lu is not going to take it, in fact no one is going to arrive dressed in blue and white.\n8:14 Comment: It will be a goal kick for André Ter Stegen after the first offensive foray\n8:20 Comment: from one of the protagonists of the game, Ricardo, for everything that has had to do with that possibility\n8:24 Comment: That has not materialized and it seems that it is not going to materialize, that Barcelona would supply\n8:29 Comment: To Alex Vidal, replace or occupy the chip released due to the long-term injury\n8:33 Comment: Alex with Juanfran or with another footballer from the Spanish League.\n8:37 Comment: Yes, Tino Fernández commented that there have been no negotiations with Depor, Barça\n8:40 Comment: He has tried to cast his nets, searching with the few possibilities that the market gave him,\n8:46 Comment: that is, national market or unemployed footballers.\n8:48 Comment: In the end he did not do it, yes, March 10 has arrived without making that option effective\n8:52 Comment: to sign a footballer.\n8:54 Comment: José Lu, catches Marc André Ter Stegen, the addition to the attack was very good\n8:59 Comment: Bruno Gama, came out of the cut, served the space and José Lu, who maybe even\n9:3 Comment: He had other options, he decided to finish as he came to test Marc André Ter Stegen.\n9:8 Comment: Piqué was blocking him well, he was taking him to the side, which would have\n9:13 Comment: The withdrawal of more Barcelona troops was also allowed, which would have been lost\n9:19 Comment: the surprise factor.\n9:20 Comment: I think he had finishing options, he had enough angle and I think he did the right thing,\n9:26 Comment: But hey, it was a very focused shot.\n9:32 Comment: Watch out for Piqué, he's limping, he hurts the back of his right thigh, come on\n9:39 Comment: Let's see if they have seen it on the bench, if Piqué makes the gesture towards the doctors\n9:45 Comment: FC Barcelona, ​​but it seems like they have a problem, let's see if it's just in these minutes\n9:51 Comment: or he goes to Luis Enrique looking for some change.\n9:57 Comment: Arda raises his head, puts it for Suárez, Alejandro Arrievas clears his head, insists\n10:3 Comment: Barça, Jordi Alba insists, ball for Piqué, whom we are closely observing\n10:8 Comment: to see if he shows any type of physical discomfort again as he did just before\n10:13 Comment:  one minute.\n10:14 Comment: Sergi Roberto is enabled, he puts it back, Sergi Roberto, the ball is rejected by the\n10:18 Comment: Defence falls to Mascherano, Barça insists, Javier Mascherano insists that he has to stop\n10:24 Comment: before Faisal Fajir and chooses to rely on Jordi Alba.\n10:27 Comment: At the moment Barcelona is having a little more depth on the side\n10:31 Comment: Denis Suárez who is teaming up very well with Sergi Roberto.\n10:37 Comment: Sergi Roberto looks for the position inside Fernando Navarro and there he seeks to distance himself\n10:43 Comment: in depth and receive Denis Suárez who always receives in width, widens the field\n10:49 Comment: to the maximum and receive and pass.\n10:51 Comment: Sergi Roberto first for Denis who is inside the area, Denis raises his head,\n10:55 Comment: Denis puts it in, Raúl Alventosa clears it, José Lu, prolonging, fails to deliver\n11:0 Comment: Carles Gil, once again in charge of FC Barcelona is Jordi Alba.\n11:7 Comment: He gives André Gómez to Arda Turán, the Turk breaks inwards, it changes everything\n11:12 Comment: Turán, he has seen Denis Suárez, I don't know if he is going to arrive, no, he misses the ball\n11:16 Comment: Denis, goal kick for Germán Lux.\n11:18 Comment: Barcelona is stretching more, having a little more depth but oh well\n11:23 Comment: We have seen that depending on where Barcelona loses the ball, André Gómez has lost it before\n11:28 Comment: In the creation zone, that's when Bruno recovered and came out firing\n11:35 Comment: towards Ter Stegen's goal and allowed that shot from José Lu.\n11:39 Comment: We took the opportunity to see that action again, the first shot on goal of the match,\n11:44 Comment: José Lu signed it and I don't know if it was in that play that Ricardo resented something\n11:48 Comment: Piqué way.\n11:49 Comment: I don't know, I can't tell if it's in that action or another but I keep focusing on the center back\n11:55 Comment: from FC Barcelona who at the moment does not seem to be comfortable but is not heading to the bench either \n12:0 Comment: And on the bench there is no special concern either because there is no one warming up\n12:5 Comment: so it may simply be a blow, a discomfort from which he is already recovering\n12:9 Comment: little by little Gerard Piqué.\n12:11 Comment: Now I asked Pepe Mela for his team to go and press at the beginning of the game, the\n12:15 Comment: FC Barcelona's ball came out, it seemed like they were waiting for FC Barcelona to take it\n12:22 Comment: And in response to that order he advanced lines, Depor went to pressure, he did not succeed,\n12:26 Comment: He has not managed to prevent FC Barcelona from progressing because I think they have arrived late\n12:30 Comment: to that pressure but it seems that that is the slogan, when FC Barcelona comes out of its zone\n12:36 Comment: Start that you are going to press the computer.\n12:38 Comment: There is a lack of Arda Turán on Celso Borges, the Costa Rican served quickly, he plays now\n12:43 Comment: Depor is Albentosa looking for Faisal Fajir, Sergi Roberto anticipates, throw-in for\n12:49 Comment: Fernando Navarro.\n12:57 Comment: Navarro looks for options, Joselu appears, Joselu first, the ball does not reach Carles\n13:4 Comment: Gil, Sergio Busquets holds on with roulette included, he was complaining about a foul from Badia but\n13:9 Comment: Fernández Borbolán says no.\n13:11 Comment: There goes Depor on the right with Juanfran, he takes a place inside the Joselu area, there\n13:16 Comment: The 7th appears, there is Joselu who wants to turn around, he wants to get between two, he arrives\n13:20 Comment: Jordi Alba to access for brand, André Ter Stegen, tries to quickly replicate the\n13:24 Comment: Culea team, there is something missing and the first goal of the match may arrive, in fact it arrived.\n13:29 Comment: For Fernando Navarro the first warning for that foul on Denis Suárez, the card\n13:34 Comment: Which is also the fifth for the Depor player so he is going to miss the next one\n13:39 Comment: Commitment of the Galician team and be careful, it will be against Celta de Vigo next Sunday\n13:46 Comment: in this Riazor stadium at half past six.\n13:48 Comment: Yes, yes, the next game that Deportivo has on the calendar is not just any match.\n13:53 Comment: Yes, it takes time to reach the pressure, let's remember that this is a ball that in the end recovers it\n13:59 Comment: FC Barcelona, ​​within its area, gives it to I think it's Jordi Alba, Ter Stegen\n14:3 Comment: Who comes out seeing Denis Suárez completely unmarked and free of marking, who has the possibility\n14:9 Comment: to control, turn around and start the counterattack, that's when he cuts off that action\n14:16 Comment: Fernando Navarro and I think he is well reprimanded.\n14:23 Comment: Jordi Alba, the ball returns to Arda Turán, he beats Celso Borges, Messi stepped on it, he scored\n14:29 Comment: The striker Faisal Fajir, replica turn for Deportivo with Carles Gil, this is\n14:34 Comment: José Lu who slows down, who waits for the arrival of a teammate and who ends up receiving\n14:38 Comment: the lack of André Gómez.\n14:39 Comment: And the public tries to ask for a María card for the Portuguese, practically afterwards\n14:44 Comment: Since Fernando Navarro has seen it, they seek an equal sanction from the Riazor stands\n14:49 Comment: But Fernando de Borbalan says no, he is not going to show the cardboard André Gómez,\n14:53 Comment: The Deportivo footballer is also asked for a faster pass looking for the back of\n14:58 Comment: Mascherano.\n14:59 Comment: I think he had stopped the counterattack, it's true that he stops, he's waiting for it.\n15:6 Comment: When the opponent arrives, he should get in front of the ball, which he could have pointed out\n15:11 Comment: or having shown a card is because of how strong André Gómez reaches the ball, even\n15:16 Comment: It seems that he could have hit him with his elbow.\n15:19 Comment: José Lu is getting up, in that sequence of repetitions we also saw Ricardo la\n15:25 Comment: Pepe Mel's reaction telling his boys that there should be no protests, that it would silence them from playing.\n15:29 Comment: What's most important is that you don't focus on the referee and that's what Deportivo wants\n15:34 Comment: Despite the protests now, for example from above, the Galician team is now playing.\n15:37 Comment: Bruno Gama waiting for Juanfran, the Portuguese continues, baseline, puts in the center,\n15:43 Comment: Bruno Gama without problems for Marc André Ter Stegen.\n15:45 Comment: He leaves it short of the German goalkeeper, Mascherano.\n15:50 Comment: In the face of Sergi Roberto, once again Mascherano puts intense pressure on Deportivo de La Coruña,\n15:58 Comment: making it difficult for Luis Enrique's men to leave.\n16:2 Comment: Jordi Alba is top-notch, and André Gómez is there.\n16:6 Comment: The former Valencia player, Messi, André Gómez stops again.\n16:12 Comment: And now that first pressure has been overcome, Deportivo chooses to wait for FC Barcelona\n16:17 Comment: in the half of the field in which he is defending.\n16:19 Comment: Yes, but that's the idea, it seemed like Deportivo had forgotten.\n16:23 Comment: Ball on the field in Barcelona's starting zone, advanced pressure.\n16:28 Comment: Deportivo de La Coruña manages to get the ball, Fernando Navarro had put his head in it.\n16:33 Comment: Bergantino later cleared, Barça insists, Luis Suárez is not offside.\n16:37 Comment: Suárez continues, Suárez puts the baseline.\n16:40 Comment: He puts his toe into Bergantino, it's more of Messi, loose ball.\n16:43 Comment: Who gets it? Barcelona gets it, Jordi Alba gets it.\n16:46 Comment:  Busquets, cuts Busquets against Faisal Fajir.\n16:49 Comment: Messi, hold on Messi, ball for Alba.\n16:54 Comment: Alba maneuvering on the front, turn for Arda Turan.\n16:58 Comment: At the moment Deportivo is doing well, making Barcelona have to play and play,\n17:3 Comment: Having to rework the action by not finding a way to get closer to Poroto Luxe's ​​goal.\n17:11 Comment: Alventosa opens, the low with the chest Faisal Fajir.\n17:15 Comment: Touch back so Fernando Navarro can get rid of her.\n17:19 Comment: The ball goes directly outside, directly to the Barcelona bench.\n17:23 Comment: Throw-in for Javier Mascherano.\n17:25 Comment: At the moment no further news, no bad news for Gerard Piqué.\n17:29 Comment: That little annoyance of that little blow has been restored, because I insist, there has been no reaction on the bench.\n17:35 Comment: He hasn't looked the way he looked on the bench either, so it's just an annoyance from that blow.\n17:38 Comment: The Barça centre-back has already been restored and recovered.\n17:41 Comment: Celso Borges distributes to the right for Juanfran.\n17:47 Comment: First of all, José Lu, let's run Borges, he's going to have the upper hand.\n17:52 Comment: Offside despite Jordi Alba's reaction, Borges was in an illegal position.\n17:56 Comment: The linesman pointed it out, quickly raising the flag, so the action was no longer valid.\n18:1 Comment: Fair, fair.\n18:3 Comment: Offside called, very fair, also difficult for the assistant.\n18:11 Comment: Barça starts from behind again, it's Piqué.\n18:13 Comment: Conduction of Arda Turán.\n18:16 Comment: Luis Suárez relies on Jordi Alba.\n18:20 Comment: André Gómez and Alba Messi again.\n18:23 Comment: Luis Suárez's conazo, Arda Turán chases that ball, reaches Rivas first.\n18:29 Comment: To Rivas who holds on, who keeps the ball and who ends up losing.\n18:32 Comment: Messi, Messi puts it for Suárez.\n18:34 Comment: The Uruguayan footballer doesn't come close enough.\n18:36 Comment: He tells, he keeps the ball and he keeps the ball.\n18:39 Comment: Messi for Suárez, the Uruguayan footballer narrowly misses the mark.\n18:42 Comment: Rework the attack action Denis.\n18:48 Comment: Denis holds on, Mascherano offers himself short, recovers positions in defense of the sports car.\n18:52 Comment: Ball hung by Mascherano, Juanfran clears it, Fernando Navarro puts it away.\n18:58 Comment: Jordi Alba is requested, let Fernández Borbalán continue.\n19:2 Comment: André Gómez, back to Alba.\n19:5 Comment: Chaining one possession after another, the sports ball doesn't last long.\n19:11 Comment: After that mistake by Alejandro Arribas in an action in which everything seemed to be under control for the Galician defense,\n19:17 Comment: It would provide a new possibility for the Catalan team.\n19:21 Comment: Depor arranged in their field, a 4-4-1-1, always someone watching Busquets so that the circulation of the ball is not through him, but through the spectators.\n19:31 Comment: Luis Suárez wants the ball from Denis, he clears it for Ventosa, the ball in the front for Bruno Gama.\n19:37 Comment: So that this circulation is through the center backs, so it takes longer to get the ball to Denis Suárez,\n19:43 Comment: Passing through the center backs to Arda Turam, it takes time for the team to move, so that the team has time to pivot and reach the aid and coverage.\n19:52 Comment: But we see that what Barcelona is doing well is that when it decides to center or filter a pass, it is very willing,\n19:59 Comment: Occupying the spaces in the opponent's field well and immediately applying pressure after a loss, it is being effective.\n20:6 Comment: And at the moment Depor has been having a hard time going out and stringing together two passes in a row for a few minutes.\n20:14 Comment: Messi hides the ball, he is surrounded by three rival players, he finds the way out,\n20:18 Comment: Messi combines with Suárez, he anticipated up, ball again for Messi, Suárez, Messi inside the area, Messi!\n20:24 Comment: Celso Borges manages to score the stone, it will be a corner kick for FC Barcelona after a very fast combination between Luis Suárez and Leo Messi.\n20:34 Comment: Everything has been done inside, here we see how it revolves around its hoisinism, above it is anticipated,\n20:41 Comment: But he doesn't keep the ball and here we see the speed with which they play with one touch,\n20:46 Comment: But Depor's defense was very good in the retreat and prevented the shot on goal.\n20:53 Comment: That corner kick was served without consequences, Carles Gil ended up on the ground, the ball goes to Depor.\n20:59 Comment: There is a lack of Jordi Alba.\n21:0 Comment: There we have the repeated action, Alba's foul on the footballer owned by Eston Villa,\n21:6 Comment: The one who this year is on loan at Deportivo de La Coruña.\n21:11 Comment: Jordi Alba has stopped playing some games, but he has been used in that defense of three.\n21:19 Comment: It is clear that we will see a Jordi Alba who is less lavish in attacks,\n21:22 Comment: But we will see it in many moments of recovery and circulation of the ball when that team has it in its possession.\n21:30 Comment: And it rains again.\n21:32 Comment: José Luo, throws the bicycle, puts the center, ball straight into the side of the net,\n21:37 Comment: It was Carles Gil who also claimed that a footballer from Deportivo de La Coruña had touched him.\n21:43 Comment: Throw the bicycle, put the center, ball straight into the side of the net,\n21:47 Comment: It was Carles Gil who also claimed that a Barcelona footballer had touched him.\n21:52 Comment: Fernández Borbalan, goal kick for Marca, André Ter Stegen did not understand it that way,\n21:56 Comment: He finds himself again with very advanced pressure from Deportivo's attacking men.\n22:1 Comment: Now it prevents him from leaving, it seemed that he was willing to play long,\n22:4 Comment: We will see if he was forced to do it and what the option is or why he chooses.\n22:9 Comment: We have seen that he chooses to send Suárez, in this case to the side,\n22:13 Comment: Although it hasn't gone very well against Denis Suárez.\n22:17 Comment: André Gómez, opening to the left, this is Arda Turán.\n22:24 Comment: Arda puts it in the center, Luis Suárez plays with the outside, Juanfran arrives first.\n22:30 Comment: Juanfran insists and ends up taking it to André Gómez.\n22:33 Comment: Pepe Mel's team tries to set up a counterattack.\n22:36 Comment: There's Juanfran, Jordi Alba is on him, there's a foul on the Hospitalet player.\n22:42 Comment: It's a ball for Deportivo de La Coruña, while umbrellas continue to appear almost like mushrooms in the stands.\n22:48 Comment: Yes, because it starts to rain here and in two minutes it rains very intensely,\n22:52 Comment: So especially all the fans who are in that ring,\n22:56 Comment: As for the cameras in the front stands,\n23:0 Comment: You practically have to take out umbrellas even in the first rows of the second ring,\n23:4 Comment: Because it is starting or it is raining quite insistently, we will see for how long.\n23:13 Comment: Carles Gil was caught offside, Barça is now playing.\n23:15 Comment: First touch, not very precise from Sergi Roberto, which facilitated Alejandro Arribas' clearance.\n23:22 Comment: Once again, Luis Enrique's team is building from the defensive line.\n23:27 Comment: José Luz very alone, he has to fight against the three center backs,\n23:32 Comment: But it tends to fall more on Piqué or on Mascherano's side, less on Jordi Alba.\n23:42 Comment: Hand in hand Arda with Juanfran.\n23:46 Comment: André Gómez again with Arda Turán.\n23:52 Comment: Messi appears to lend a hand to Jordi Alba.\n23:54 Comment: André Gómez, Luis Suárez is already inside the area.\n23:57 Comment: Suárez wants to turn around, Arribas stage.\n23:59 Comment: The rebounded ball ends up in Germán Lutz's gloves.\n24:2 Comment: The danger has passed for Deportivo de La Coruña.\n24:4 Comment: He is opting a lot for that option of playing a couple or three balls inside.\n24:9 Comment: That forces the defense to close.\n24:12 Comment: If that quick combination to be able to shoot from the front is successful, fantastic.\n24:16 Comment: But if not, when the defense closes, choose to get the ball out so that the team can progress and center from as close to the baseline as possible.\n24:25 Comment: Bruno Gama did it very well.\n24:26 Comment: This is Juanfran.\n24:27 Comment: The center from the right side.\n24:29 Comment: Arda Turán throws him out.\n24:31 Comment: Faisal Fajir.\n24:32 Comment: Fajir puts it looking for Borges.\n24:34 Comment: Mascherano appears to clear that ball.\n24:37 Comment: When Borges was already there with the loaded shotgun just two or three meters from the goal.\n24:42 Comment: That's right, that piqué ball can't arrive and very well followed by Mascherano.\n24:47 Comment: Because it is Borges who arrives from a line.\n24:49 Comment: Sometimes you can lose sight of it.\n24:50 Comment: You don't have any rivals fixed.\n24:53 Comment: You can be surprised when entering from outside the area and it hasn't been like that.\n24:57 Comment: Mascherano is very attentive.\n24:58 Comment: Sainz and Roberto were also there, but already marking another rival.\n25:3 Comment: Alventosa error.\n25:4 Comment: Denis anticipated Fernando Navarro.\n25:6 Comment: Barcelona's counterattack.\n25:8 Comment: Denis is accompanied by Luis Suárez and Messi.\n25:10 Comment: The Uruguayan who is already inside the area receives.\n25:11 Comment: He puts it at the far post.\n25:12 Comment: Denis is not coming.\n25:13 Comment: At least for the shot, yes, to restart the play.\n25:16 Comment: Leave Denis for André Gómez.\n25:17 Comment: It was night time for the Portuguese player.\n25:19 Comment: He managed to get it behind Deportivo de La Coruña.\n25:22 Comment: Very good Borges.\n25:23 Comment: It has arrived providentially.\n25:24 Comment: Vergantinos so that Carles Gil can run.\n25:27 Comment: Tries to launch the autopass.\n25:29 Comment: The Valencian ends up on the ground.\n25:31 Comment: Gerard Piqué's clean recovery.\n25:33 Comment: Barça is playing.\n25:34 Comment: Sergio Busquets plays.\n25:37 Comment: Messi's control is slipping.\n25:38 Comment: He still secures the position for his team.\n25:40 Comment: Messi again.\n25:43 Comment: We have seen the damage that Barcelona can also do on the counterattack.\n25:46 Comment: With a very dedicated sports car.\n25:48 Comment: In that Alventosa ruling.\n25:50 Comment: How Barcelona has deployed very quickly.\n25:52 Comment: And providential, I repeat, Borges.\n25:54 Comment: Demonstrating a great ability to recover defensive positions.\n26:0 Comment: Juanfran slipped at the least opportune moment.\n26:2 Comment: Arda Turán driving from the ground.\n26:5 Comment: He passed the ball to Vergantinos.\n26:7 Comment: Ricardo is missing.\n26:8 Comment: Yes, and the public outcry.\n26:10 Comment: That is not at all in agreement in these first minutes of the game.\n26:13 Comment: Or in these 26 minutes of the first part.\n26:18 Comment: More with the fouls even than some in the case of FC Barcelona.\n26:21 Comment: I wouldn't have had a card as if Fernando Navarro had seen it.\n26:29 Comment: Ready to take that set piece.\n26:32 Comment:  Leo Messi.\n26:33 Comment: And it continues to rain with great insistence on the Riazor.\n26:36 Comment: Messi puts it looking for Suárez.\n26:38 Comment: Directly into the hands of Germán Lux.\n26:41 Comment: In a Ricardo action in which the entire Deportivo defense was stopped.\n26:44 Comment: Because a foul was called, I think it was on Alventosa in that action by Luis Suárez.\n26:48 Comment: Fernández Borbalán did not indicate anything, he let the action continue.\n26:53 Comment: But they did stay in Deportivo's centre-backs.\n26:55 Comment: Protesting above all to the linesman that Alventosa fell inside the area.\n27:0 Comment: The truth is that the referee did not indicate anything.\n27:2 Comment: He didn't raise the assistant's flag.\n27:4 Comment: So we are talking, Miquel, about the best opportunity so far for Barcelona.\n27:7 Comment: Yes, because I was alone.\n27:8 Comment: I was alone at the auction.\n27:10 Comment: The thing is that that header was weak.\n27:13 Comment: Also very focused, no problems for Lux.\n27:16 Comment: Deportivo tries to respond immediately with Carles Gil.\n27:20 Comment: Back Carles Gil.\n27:22 Comment: Celso Borges tries to get there.\n27:23 Comment: Pepe Mel's team maintains possession.\n27:25 Comment: Good opening for Bergantinos.\n27:27 Comment: Go up to the right Juanfran.\n27:29 Comment: Juanfran loved with the center.\n27:30 Comment: More from Juanfran.\n27:31 Comment: Ball to the front.\n27:32 Comment: Bruno Gama wanted to screw André Gómez.\n27:35 Comment: Barcelona recovers but for a short time.\n27:37 Comment: Bruno Gama again.\n27:38 Comment: Faisal Fajir prepares the center.\n27:40 Comment: The Moroccan puts it.\n27:41 Comment: Penalty weight.\n27:42 Comment: Gerard Piqué clears.\n27:43 Comment: Bruno Gama jumps in front and wins.\n27:46 Comment: Now it does seem to solve Barcelona's situation.\n27:48 Comment: And in fact he is trying to mount the counterattack from now on with Leo Messi in command of the operations.\n27:53 Comment: André Gómez moves to the left.\n27:55 Comment: Receive the Portuguese.\n27:56 Comment: Luis Suárez unchecks.\n27:57 Comment: Ball again for Messi.\n27:59 Comment: Messi insists on the left side.\n28:1 Comment: Suárez steps into the area but everything is invalidated due to Luis Suárez's offside.\n28:5 Comment: And now the Riazor audience really celebrates with that irony.\n28:9 Comment: The signaling of offside.\n28:11 Comment: The anti-regulatory position of the Uruguayan.\n28:14 Comment: Assistant linesman's vision.\n28:17 Comment: Although there we see the action repeated.\n28:19 Comment: And it seemed more like a line than anything else.\n28:21 Comment:  Yes Yes.\n28:22 Comment: But hey, these offsides are always difficult for the assistant.\n28:28 Comment: Simultaneously defense coming out.\n28:31 Comment: Player who enters, in this case Suárez.\n28:34 Comment: You could really see with the line that it wasn't offside.\n28:37 Comment: But I repeat, always difficult for the attendees.\n28:42 Comment: We also saw the previous action of Luis Suárez's shot repeated.\n28:45 Comment: Headed with all those movements that were inside the area.\n28:48 Comment: With the fall on one side of Alventosa and on the other of Piqué.\n28:51 Comment: That he did not reach the finishing area after falling to the ground in that struggle with José Lu.\n28:57 Comment: In no case did he see in either of those two hauls.\n29:0 Comment: Something punishable by Fernández for Balán.\n29:2 Comment: And the action ended in the gloves of Germán Lux.\n29:4 Comment: There goes Barça.\n29:5 Comment: Deep ball for André Gómez.\n29:7 Comment: André cuts, André continues.\n29:8 Comment: André!\n29:9 Comment: Well, well, well, well.\n29:11 Comment: Everyone expected assistance.\n29:13 Comment: One pass back.\n29:14 Comment: An attempt to enable a companion.\n29:16 Comment: He hit the goal directly.\n29:18 Comment: Looking for the André Gómez angle.\n29:19 Comment: He was really close to scoring the first of the game.\n29:23 Comment: And we have it again.\n29:24 Comment: The cut.\n29:25 Comment: The shot that doesn't quite hit the mark.\n29:27 Comment: What does André Gómez want to print?\n29:29 Comment: Another opportunity for Barça.\n29:31 Comment: The play is very fast.\n29:33 Comment: When he even has the option to shoot.\n29:36 Comment: Who in the end chooses to haggle.\n29:38 Comment: There was no teammate of his willing to take the shot.\n29:41 Comment: And then when he cuts.\n29:43 Comment: Soldiers or his colleagues were still arriving.\n29:46 Comment: With which he has chosen to shoot directly at the goal.\n29:49 Comment: And well, it went astray.\n29:51 Comment: But that was the idea.\n29:53 Comment: Bruno Gama scored the center for Depor.\n29:55 Comment: Looking for Celso Borges.\n29:57 Comment: That was peeking out once more.\n29:59 Comment: To areas almost more typical of a center forward.\n30:2 Comment: We are talking about one of the midfielders.\n30:4 Comment: With more capacity to arrive from the second line.\n30:7 Comment: Not from Depor, I would say.\n30:8 Comment: Of the entire championship.\n30:9 Comment: And he has warned the Barcelona defense.\n30:11 Comment: That you should be attentive.\n30:13 Comment: Especially when we see many Juanfran centers.\n30:16 Comment: He comes out of that double pivot position.\n30:19 Comment: He knows his back is covered.\n30:21 Comment: He stays in Bergantinos.\n30:22 Comment: And he arrives from positions that can surprise Barça's defenders.\n30:27 Comment: Footballer who is in record numbers this year.\n30:29 Comment: He has already scored six goals.\n30:30 Comment: So far in the campaign.\n30:32 Comment: Which is his best scoring record.\n30:35 Comment: Since I arrived in the Santander League.\n30:37 Comment: To the Spanish First Division.\n30:39 Comment: Also talk about the work he is doing defensively.\n30:43 Comment: He's removing balls.\n30:44 Comment: And let's remember that play, for me, providential.\n30:47 Comment: Within your area.\n30:48 Comment: How he arrived and avoided the Barcelona striker's shot.\n30:52 Comment: Messi opening for Arda Turan.\n30:54 Comment: Juanfran appears to get that ball.\n30:57 Comment: But the autopass falls to Jordi Alba.\n31:0 Comment: I was trying to gain space for the center.\n31:2 Comment: Jordi Alba, however, Juanfran is remaking himself.\n31:4 Comment: And he ends up moving the ball as far away as possible.\n31:7 Comment: Fight against José Lu.\n31:9 Comment: On the ground Sergi Roberto.\n31:11 Comment: The action continues for Barcelona.\n31:15 Comment: Messi is turned around.\n31:18 Comment: Messi beating Carles Gil.\n31:20 Comment: Messi for Suárez.\n31:21 Comment: The first touch is cleared by Fernando Navarro.\n31:30 Comment: Raise your head Busquets.\n31:31 Comment: Mascherano.\n31:38 Comment: Mascherano Crossing.\n31:39 Comment: It has to stop.\n31:41 Comment: Pepe Mel's team is well planted in defense.\n31:44 Comment: Denis.\n31:46 Comment: Messi.\n31:48 Comment: Go up to the right Sergi Roberto.\n31:50 Comment: He can put the center in.\n31:53 Comment: Hold on Sergi Roberto.\n31:54 Comment: Ball for Busquets.\n31:56 Comment: Try to widen the field as much as possible.\n31:58 Comment: Luis Enrique's team is very open in the left sector.\n32:1 Comment: André Gómez.\n32:4 Comment: There appears the Internacional for Portugal.\n32:6 Comment: Ball for Burn Turán.\n32:7 Comment: There is no offside.\n32:8 Comment: It burns facing Celso Borges.\n32:9 Comment: Arda puts it looking for Sergi Roberto.\n32:12 Comment: Clear the Deportivista defense.\n32:14 Comment: Ball to José Lu.\n32:15 Comment: Waiting for the arrival of some partner, some companion.\n32:18 Comment: José Lu steps on it.\n32:19 Comment: Jordi Alba snatches the ball.\n32:21 Comment: Starting over for Barcelona.\n32:24 Comment: After a new action in which José Lu has had difficulties in being able to combine with someone.\n32:27 Comment: All the companions were too far away.\n32:30 Comment: Yes, Barcelona forces Depor to defend very close to their goal.\n32:34 Comment: Here we see how sunk the defense is.\n32:36 Comment: Even the centrocantistas.\n32:39 Comment: There are also some of the three midfield players.\n32:42 Comment: There is always someone, in this case Carles Gil, who is looking out for Busquets.\n32:47 Comment: And then José Lu against Mascherano and against Piqué.\n32:50 Comment: But we see that Barcelona are continually occupying the ball when they lose it in the rival field.\n32:56 Comment: Jose Lu fought alone again.\n32:58 Comment: And it seemed in the live that he had won a throw-in close to Ter Stegen's goal.\n33:2 Comment: But the referee said no, Ricardo.\n33:4 Comment: And also José Lu got angry, he protested.\n33:6 Comment: From afar, Fernández Borbalan asked for a little calm.\n33:9 Comment: The Deportivo striker did not agree with the linesman's decision.\n33:15 Comment: Robbery of Carles Gil.\n33:16 Comment: Touch back.\n33:18 Comment: So that Germán Lox can get rid of her.\n33:20 Comment: And again a robbery in their own half of Deportivo's own field.\n33:25 Comment: And we see that the first idea is not to go forward, but to look for support from behind.\n33:30 Comment: Which forces Lox to divide the ball again.\n33:33 Comment: And it is almost always won by FC Barcelona players.\n33:36 Comment: Perhaps Carles Gil was wrong in not trying to hit a player in front of him.\n33:41 Comment: But evidently there is only José Lu.\n33:44 Comment: And they wanted a card for Mascherano because he prevented Faisal Fajir's quick serve.\n33:48 Comment: Deportivo, the people here in Riazor, but also the footballer from the blue and white team protested.\n33:54 Comment: And Mascherano gave the explanation to prevent his rival from quickly getting the ball and being able to surprise.\n34:1 Comment: There Luis Suárez was offside.\n34:3 Comment: After Leo Messi's first touch to the right.\n34:6 Comment: Yes, it was very good.\n34:7 Comment: They are very fast combinations.\n34:9 Comment: Ball that is on one side.\n34:11 Comment: Ball diagonally inwards looking for either Messi or Suárez.\n34:15 Comment: In this case it was Messi and with a single touch, with a wall, trying to give a pass to Suárez.\n34:22 Comment: But he was offside. He was close.\n34:24 Comment: At the moment the defense in this type of actions is also very good.\n34:32 Comment: In long Germán Lux, Sergio Busquets hits the header.\n34:36 Comment: Ensuring possession for Barcelona.\n34:38 Comment: Piqué starts from behind.\n34:40 Comment: We are already close to the last 10 minutes of the first half.\n34:43 Comment: We are still waiting for Enri Azor's goals from Barça to zero.\n34:46 Comment: Luis Enrique took advantage of Denis Suárez passing by the bench to give him instructions\n34:51 Comment: How the Galician footballer had to position himself on this right wing.\n34:55 Comment: Sergi Roberto, Sergi Roberto can put it for Suárez.\n34:58 Comment: Cover Down by Otto Lux.\n35:0 Comment: The hand down of the Argentine guard at Deportivo de La Coruña was impeccable.\n35:5 Comment: Barça had it in that back pass from Sergi Roberto.\n35:8 Comment: Impeccable Lux to save Deportivo de La Coruña.\n35:11 Comment: How did you anticipate, Lux?\n35:13 Comment: How have you anticipated that pass that you knew would be for Suárez?\n35:17 Comment: Perhaps Sergi Roberto was a bit selfish because he probably even had the ability\n35:23 Comment: to have finished at that near post.\n35:27 Comment: But very good, very good in that anticipation Lux.\n35:29 Comment: It was the best play, the best effort by Barça.\n35:33 Comment: Barça's best play.\n35:35 Comment: It has allowed him to progress and there has been a clear possibility of scoring.\n35:39 Comment: Yellow for José Lux for that action that we saw repeated against Mascherano.\n35:43 Comment: Fernández Borbalán did not doubt it.\n35:45 Comment: I protested to the stands.\n35:46 Comment: It's the second yellow card of the game.\n35:48 Comment: The second for Deportivo.\n35:49 Comment: This is for José Lux.\n35:50 Comment: Sergi Roberto had done wonderfully, getting between two rivals, stepping into the area.\n35:55 Comment: But the center to the far post was guessed by Germán Lux.\n35:58 Comment: There goes Barça again.\n35:59 Comment: For a shipment without consequences for Deportivo.\n36:2 Comment: Catch the Bean that serves quickly to the left wing.\n36:6 Comment: Sergi Roberto appears there.\n36:8 Comment: Poor control by Fernando Navarro.\n36:10 Comment: Bruno Gama first.\n36:12 Comment: José Lux also dominated quickly.\n36:13 Comment: He couldn't give it to Carles Gil.\n36:16 Comment: Pepe Mel's team will start from the defensive line.\n36:19 Comment: Ball up from Raúl Alventosa.\n36:22 Comment: He doesn't want to take risks in his own field.\n36:25 Comment: We have seen that he takes the ball quickly to the opposite field.\n36:28 Comment: If he is able to win it there, try to start playing and create problems for Barcelona.\n36:35 Comment: Faisal Fajir.\n36:38 Comment: Raise your head to Carles Gil.\n36:41 Comment: In the face of Carles Gil.\n36:42 Comment: Juanfran's new service looking for Celso Borges.\n36:44 Comment: Gerard Piqué appears.\n36:46 Comment: Avoid the corner kick Jordi Alba.\n36:48 Comment: Juanfran's bad control.\n36:49 Comment: The play was lost for the blue and white team.\n36:53 Comment: Lateral service for FC Barcelona.\n36:55 Comment: And once again Borges was ready to finish.\n36:59 Comment: José Lux, Borges, you almost always see them in the back.\n37:3 Comment: And Barça is coming back.\n37:5 Comment: And once again Borges was ready to finish.\n37:9 Comment: José Lux, Borges, we almost always see them in actions of trying to finish the centers.\n37:17 Comment: Especially from the right side.\n37:19 Comment: Through Juanfran, dépor are the only opportunities, the only way, the only route to progress and have center options.\n37:29 Comment: On this left side, with Faisal or Fernando Navarro, there has been very little progress from Dépor.\n37:37 Comment: It goes with everything Bruno Gama.\n37:39 Comment: And he ends up committing a foul on Messi.\n37:41 Comment: Sergi Roberto came out quickly.\n37:47 Comment: Take the strike to the left Arda Turán.\n37:49 Comment: They didn't see him.\n37:50 Comment: Jordi Alba advances through that same sector.\n37:52 Comment: Deep ball for Luis Suárez.\n37:55 Comment: Germán Lux protects her with that career.\n37:59 Comment: To obtain the goal kick for Deportivo de La Coruña.\n38:2 Comment: And it hasn't been raining in Riazor for a few minutes, so I'm also taking a break for Paraguas.\n38:13 Comment: Ball up from Lux.\n38:17 Comment: Piqué prevails.\n38:19 Comment: Sergio Busquets lowers it and turns around.\n38:23 Comment: Vertical ball from Busquets.\n38:25 Comment: He wants to reach Messi.\n38:26 Comment: Get to Ventosa first.\n38:28 Comment: Barça is looking for that interior route a lot.\n38:31 Comment: If the ball holder's first look is always to look for players inside, especially Messi.\n38:38 Comment: If that is not the case, Messi looks for a more lateral path.\n38:44 Comment: But always try to look for a pass over Messi.\n38:48 Comment: Once again, the intense pressure on Barça's release of the ball paid off for Deportivo de La Coruña.\n38:54 Comment: Inside Fernando Navarro.\n38:55 Comment: Jose Luau.\n38:58 Comment: Spectacular brand from Ter Stegen.\n39:0 Comment: Deportivo had the best of the game.\n39:3 Comment: In that Fernando Navarro center.\n39:5 Comment: It hooks her as it comes in a foreshortening that was not at all simple.\n39:10 Comment: José Luau and the shot that was very close to the post he hits for a corner in a splendid way.\n39:16 Comment: Sensational mark from Ter Stegen to save FC Barcelona.\n39:20 Comment: Deportivo had it, José Luau had it.\n39:23 Comment: We were talking about greater offensive production on Juanfran's side.\n39:27 Comment: And the biggest play is going to come from this left side.\n39:31 Comment: The center of Fernando Navarro.\n39:33 Comment: The field so it was wet.\n39:36 Comment: You just have to hit the ball a little well like Cosello has done and give Ter Stegen problems.\n39:40 Comment: Faisal puts it in, searches for sobor and Ter Stegen appears.\n39:43 Comment:  Goal.\n39:56 Comment: From Deportivo in '39.\n39:58 Comment: Goal by José Luau.\n40:0 Comment: Action from a set piece with that corner kick towards the near post.\n40:4 Comment: He can't find any position to refute Deportivo.\n40:7 Comment: But the continuous action was brought out in the first instance by Ter Stegen.\n40:10 Comment: And José Luau took advantage of that loose ball to score the first of the game.\n40:15 Comment: Deportivo's goal. José Luau's goal.\n40:17 Comment: Deportivo de la Coruña 1.\n40:19 Comment: FC Barcelona 0.\n40:22 Comment: That comes from this corner.\n40:24 Comment: The ball is dead.\n40:26 Comment: At the end it seems that the Deportivo player can arrive.\n40:29 Comment: I think it's Borges who is there fighting with Mascherano.\n40:32 Comment: Mascherano touches the ball.\n40:34 Comment: Looks like it's going to be done with him.\n40:36 Comment: Ter Stegen is going to stay with him.\n40:38 Comment: But it is also a product of the ball that the grass is wet.\n40:41 Comment: Ball also very wet.\n40:43 Comment: It escapes him and José Luau is very attentive to finish it off.\n40:46 Comment: Ter Stegen came very close to that action to try to clear it up.\n40:51 Comment: Jose Luau appeared.\n40:53 Comment: He warned a minute before to achieve his third goal in the League.\n40:57 Comment: It is the third this season in the Santander League.\n41:0 Comment: It looks like 2 to 7 for Deportivo.\n41:2 Comment: Explosion in the stands.\n41:4 Comment: Faces of circumstance on the FC Barcelona bench.\n41:7 Comment: Deportivo 1. Barça 0.\n41:9 Comment: The game is going uphill for Luis Enrique's team.\n41:13 Comment: The Barça team tries to react just before the break.\n41:16 Comment: For a deep burn into the area.\n41:18 Comment: Suárez's step is good.\n41:20 Comment: Luis Suárez's shot hit the side of the net.\n41:23 Comment: There could have been FC Barcelona's tie.\n41:26 Comment: An excellent combination completed by a Uruguayan.\n41:29 Comment: Xena Korner.\n41:31 Comment: FC Barcelona reacted immediately.\n41:33 Comment: The product of that deflection was also about to be a goal.\n41:37 Comment: To launch Denis.\n41:39 Comment: Denis puts it in. Open second post.\n41:41 Comment: Piqué wants it. He manages to get it down.\n41:43 Comment: Pique. Up.\n41:45 Comment: Gerard Piqué's shot goes up.\n41:47 Comment: It was almost a tie on that shot.\n41:51 Comment: In that shot from very close to Gerard Piqué.\n41:53 Comment: It seemed impossible to get it down but he did it.\n41:56 Comment: And the final launch is very close, Miquel.\n41:59 Comment: From the crossbar of Germán Lox's goal.\n42:1 Comment: Yes, we see these actions a lot.\n42:3 Comment: The defender is not aware of the ball.\n42:5 Comment: Only from the rival, from the player who marks the man.\n42:8 Comment: And we see how Xena is aware of the ball and Piqué's trajectory.\n42:11 Comment: He gets hold of that ball. He controls it.\n42:13 Comment: And also a very good shot by Piqué.\n42:16 Comment: He almost gave Lox trouble, too.\n42:20 Comment: We have already repeated the goal scored by José Lu.\n42:23 Comment: It's the third goal in this Santander League.\n42:26 Comment: For the footballer owned by Stoke City, of the Premier League.\n42:30 Comment: The previous two were marked on the same day.\n42:32 Comment: And he did it at the Bernabéu against Real Madrid.\n42:34 Comment: So the games against the giants of the Spanish championship are going for him.\n42:41 Comment: To the attacker by José Lu.\n42:43 Comment: We must remember the injury he had as soon as he arrived here in Coruña.\n42:47 Comment: Because there aren't many minutes this season.\n42:50 Comment: 534, 14 games.\n42:52 Comment: So far this season, José Lu's goal, the third this season.\n43:0 Comment: Bruno Gama went to the ground. They called for a foul on Jordi Álvarez.\n43:3 Comment: The center of the field was not pointed out by Fernando Iborbalán. He was very high up.\n43:7 Comment: Two minutes to get to 45. Burn Turán.\n43:14 Comment: One, two, three, four!\n43:16 Comment: Arda delivers for André Gómez. Denis Suárez is first class.\n43:24 Comment: Denis raises his head. He has seen Messi on the right. He receives the 10.\n43:29 Comment: Messi facing, breaks inside, plays it. Looking for Denis Suárez again.\n43:33 Comment: Denis wanted to hook her up, just as she came.\n43:36 Comment: He managed to clear the Depor defense that runs on the left with Carles Gil.\n43:43 Comment: The Valencian footballer slows down. He takes advantage to recover positions in Barça's defense.\n43:47 Comment: Maserano can't be beaten. Faisal Fajir's mistake.\n43:52 Comment: There goes FC Barcelona with Denis.\n43:56 Comment: Luis Suarez.\n44:0 Comment: The 9 culé steps on it.\n44:3 Comment: Sergi Roberto, Denis, Luis Suárez again and Sergi Roberto again.\n44:8 Comment: Sergi Roberto wanted to give it to Denis Suárez.\n44:12 Comment: Celso Borges and Carles Gil do not understand each other. New throw-in for FC Barcelona.\n44:17 Comment: And more intense gestures in the band. A lot of Pepe Melalorga in the 45 minutes.\n44:22 Comment: More so now that there are 30 seconds left with the score at 1-0.\n44:29 Comment:  Jordi Alba.\n44:32 Comment: Leo Messi can't get there. He recovers Depor even though the ball lasts a little while.\n44:38 Comment: Deliver back Javier Maserano.\n44:40 Comment: So that the leader of the Santander League, which is momentarily falling in Riazor, can start again.\n44:47 Comment: For José López's goal, just 4 minutes.\n44:53 Comment: I think there will be no added time in this first part.\n44:58 Comment: Jordi Alba delivers for Gerard Piqué.\n\nSecond Half:\n0:0 Comment: Greetings again, the second half has started, the second half is now being played at the Riazor stadium\n0:7 Comment: chapter of this Deportivo 1 FC Barcelona 0.\n0:11 Comment: Miquel Soler, welcome back to Barça, seemed to have the situation under control,\n0:15 Comment: He was the one who proposed, what seemed to be what Luis Enrique's team intended, was done, but\n0:19 Comment: Even so, the result, the sign of the party, is the opposite of what it was looking for.\n0:22 Comment: That's right, I think the plan has been well thought out by Luis Enrique, what's more\n0:29 Comment: I could fear counterattacks, especially when you play in the opposite field,\n0:33 Comment: He thinks that the 10 players minus the Barcelona goalkeeper have played almost the majority\n0:38 Comment: of the game in the rival field and what you can fear are counterattacks, it has not been like that,\n0:43 Comment: I think they only conceded one, but the goal came from a set piece.\n0:47 Comment: Sergi Roberto stepping into the area, the ball goes to Suárez who insists on that path that was full\n0:52 Comment: Deportivo players, they set up the action on the right, Denis, put in the center, Denis\n0:57 Comment: For André Gómez, Suárez, Goal!\n1:9 Comment: From Barça '46, goal from Luis Suárez, he came out with determination, he came out with things clear\n1:17 Comment: Luis Enrique's team, the center on the right of Denis, is not hunted by André Gómez,\n1:22 Comment: That loose ball inside the area, he connects it like a bombardment, Luis Suárez, tremendous\n1:28 Comment: The shot due to the power of the Uruguayan footballer, impossible for Poroto Lux, arrived\n1:34 Comment: Barcelona's immediate reaction after the break, goal from Suárez, one for Barça\n1:40 Comment:  1.\n1:41 Comment: Yes, the ideal start to the second half, I think Barcelona was able to extend it\n1:46 Comment: Those last minutes of the first half in which he tried to get the tie,\n1:52 Comment: It escaped him, Deportivo defended very well and now a few first minutes in\n1:56 Comment: Barcelona came out very focused, attacking Deportivo's goal again\n2:2 Comment: and well, a slight moment of relaxation, again with a set piece, in this case with a ball\n2:8 Comment: stopped but Deportivo has allowed Barcelona to recover that ball again\n2:13 Comment: And that center cannot be cleared up and Suárez is very attentive.\n2:17 Comment: Ricardo, we didn't even have time to greet you at the start of the second half and now we have\n2:21 Comment: One goal, Suárez's to tie the game.\n2:23 Comment: It is the Uruguayan's number 21 in the Santander League where the top scorer is Mésico, 23,\n2:29 Comment: But this fight between Barcelona's two forwards continues to be exciting during a break\n2:35 Comment: In which we have not had time to comment on Iniesta and Rakitic in the last seconds\n2:40 Comment: Before the players went out onto the field, they were doing warm-up exercises,\n2:46 Comment: We sensed that perhaps some change could occur, but not at the moment, so the\n2:50 Comment: Two remain in the band and we are going to see why Carles Gil is the man who has\n2:54 Comment: Damaged, it caused Barça to throw the ball out, the player is now recovering\n2:59 Comment: On loan from Aston Villa, but in the first moments of the second half they tied 1-1\n3:4 Comment: and movement in the band.\n3:6 Comment: The aforementioned, Iniesta and Rakitic have been warming up for Deportivo\n3:9 Comment: From Coruña it is done by Kakuta, Enre Czolak and also the Colombian Marlos.\n3:16 Comment: Barcelona, ​​who had just tied, played again, and did so as soon as they returned from the booth\n3:21 Comment: with Luis Suárez's goal that hooked it with tremendous violence.\n3:24 Comment: Yes, that ball was also loose, a bit like what happened in the area\n3:28 Comment: of FC Barcelona, ​​the rival in Deportivo's defense cannot clear, it is also\n3:33 Comment: It's true that in that clearance attempt from above, André Gómez was there making that difficult\n3:38 Comment: clearance.\n3:39 Comment: Carles Gil accelerates to step and follows Carles who ends up on the ground, a foul is called and\n3:43 Comment: Referee Fernández Bobalán says no, Ricardo.\n3:46 Comment: Get up, nothing has happened there despite the protests of the Riazor public\n3:50 Comment: and the protests of Carles Gil himself who is left without that opportunity within the area.\n3:56 Comment: And it had been difficult to gain the position but I had finally achieved it in the duel with\n3:59 Comment: Piqué, the Valencian footballer ended up on the ground, Barcelona replicates on the left with\n4:4 Comment: Burn.\n4:5 Comment: Frenarda turns around, ends up giving the ball to the rival.\n4:11 Comment: Deportivo couldn't get through those first 15 or 20 minutes of this second half, maybe\n4:17 Comment: Playing with Barcelona's anxiety because the goal came right away.\n4:21 Comment: Well, a struggle outside the area, I think intelligent, when Busquets, when he sees\n4:26 Comment: Carles Gil is going to surpass him in the race, he lets it go, he lets it go outside the area and then\n4:31 Comment: In that fight with Piqué he loses it.\n4:35 Comment: I think he also comes out with difficulties from that struggle outside the area and already beats him\n4:41 Comment: The game to Piqué.\n4:43 Comment: In any case, if a foul had been called it would have been outside the area.\n4:46 Comment: Fernando Navarro, Bergantino, Aracelso Borges is trying to get back together after that\n4:54 Comment: Immediate blow after returning from the Deportivo de La Coruña locker room.\n4:59 Comment: José Lu, Juanfran, ball up, Carles Gil is offside but not Bruno\n5:3 Comment: Gama is the one who looks for that ball.\n5:5 Comment: André Ter Stegen left it on the mark with a little suspense but in the end he sent him\n5:10 Comment: towards the inside of the area to be able to pick it up with your hands.\n5:12 Comment: Yes, very attentive in coverage, it was a long ball, the defense was very advanced\n5:17 Comment: Barcelona and attentive in that coverage work for Ter Stegen.\n5:21 Comment: Denis's ball on Luis Suárez's career cuts Ventosa's header.\n5:30 Comment: Fernando Navarro about to get into trouble, combines with Bergantino, again\n5:36 Comment: Navarro, José Lu first to the left.\n5:38 Comment: The return in Faisal Fajir's, there was a foul on the former Elche footballer, a foul\n5:44 Comment: by Javier Maserano.\n5:46 Comment: The stands demand the card again but Fernández Borbala does not consider it that way, he is not there\n5:51 Comment: The Riazor public is very satisfied and with this type of actions with the referee of the match.\n5:56 Comment: There were two speeds, one Faisal who gets to the ball very quickly and I think that when\n6:3 Comment: He sees that he doesn't arrive, he stops or tries to stop Mascherano, it's his turn but also because\n6:8 Comment: the inertia of the player.\n6:11 Comment: José Lu slipped when fighting with Piqué, however the ball goes to Depor.\n6:17 Comment: Juanfran has the short support of Bruno Gama, Juanfran delivers for the Portuguese,\n6:25 Comment: This is Celso Borges, Bruno Gama again, who is going to get that ball.\n6:31 Comment: Try to overtake, throw the bicycle, good maneuver Juanfran, again for Bruno Gama\n6:35 Comment: who is already inside the area, tries a fantasy cut, the Depor winger,\n6:39 Comment: FC Barcelona recovered, coming out on the counterattack with Luis Suárez.\n6:44 Comment: Alejandro Arribas anticipates, ball back for Germán Lux.\n6:49 Comment: Lux sends a long ball, Gerard Piqué heads it, the advantage goes to Faisal Fajir, good control.\n6:55 Comment: Celso Borges receives Carles Gil and turns, good opening for Juanfran to run once again.\n7:2 Comment: Juanfran covered by Arda, puts the center in the second, Pálo wants to catch Carles Gil\n7:6 Comment: At first, I tried to put it back into play, I wanted to enable Joselu.\n7:12 Comment: Carles Gil's touch was too powerful, Jordi Alba solved the situation by taking the goal kick.\n7:17 Comment: Despite the fact that Depor's best play came from the left side in a cross from Fernando Navarro\n7:23 Comment: About Joselu, let's remember afterwards Ter Stegen's save that meant the corner and then the goal,\n7:30 Comment: We see that all the offensive production is through this right lane of Depor's attack with Juanfran\n7:36 Comment: which we see continually followed by Arda Turam.\n7:41 Comment: And now what Luis Enrique does is exchange the positions of Sergi Roberto and Denis Suárez.\n7:46 Comment: Sergi is more attached to the wing, Denis Suárez is more in the center.\n7:51 Comment: Carles Gil puts it in the hole, there is no offside, Joselu starts, Bergantino asks for it,\n7:54 Comment: Joselu puts it, second post over there, it looks like Faisal, Bergantino has fallen, Faisal cuts back, more from Faisal, Faisal.\n8:0 Comment: He pilots up, it seems like he touched the thrower, but the referee says no, let's take a goal kick.\n8:6 Comment: The anger in Riazor is tremendous, Ricardo.\n8:8 Comment: Yes, because I considered it very clear, both the Depor players.\n8:11 Comment: Look at Bergantino's anger, Juanfran's hands protesting, the public that does not understand the decision\n8:19 Comment: But Bernal de Formalán says the ball is for Barça and that provokes a protest from the Riazor stands.\n8:25 Comment: On the other hand, if you want, we'll start at the end, it was a corner, the Barça kicker had touched it.\n8:30 Comment: Before Bergantino's fall, did it seem like a penalty to you, Miquel?\n8:33 Comment:  No.\n8:34 Comment: And just before, in the genesis of the play, that ball into space after Joselu's tackle, there was offside.\n8:40 Comment: He said he was offside initially, then he rectifies, but he still receives the ball,\n8:46 Comment: It starts a little offside, but also difficult for the assistant.\n8:50 Comment: Celso Borges hits him after Joselu's drop, these are good minutes for the sportsman who has reactivated himself in attack.\n8:55 Comment: Juanfran fakes with the center, puts it for Bruno Gama, Bruno wants to overwhelm, Bruno puts it,\n9:0 Comment: first post without problems for Marca, André Ter Stegen has taken another breath in the offensive phase of Pepe Mel's team,\n9:7 Comment: after Luis Suárez's equalizer.\n9:9 Comment: A double change is being prepared at Barça, Rakitic and Iniesta will come in as soon as the game allows it,\n9:16 Comment: because they are already preparing and the band is receiving hints from both Luis Enrique,\n9:20 Comment: In the case of Rakitic, like Unzué, in the case of Iniesta.\n9:25 Comment: Messi made a mistake in the pass, Bergantinos manages to recover.\n9:29 Comment: Carles Gil, back for Fernando Navarro.\n9:32 Comment: Gil again, delivering for Arribas, pressured Messi, hit by Arribas,\n9:39 Comment: directly to Jordi Alba's position, they anticipated André Gómez, Celso Borges did it.\n9:47 Comment: Carles Gil's ball behind Jordi Alba's back, Bruno Gama tries to get there.\n9:52 Comment: It's the one from the hospitalet, back for Marca, André Ter Stegen, hug Joselu.\n9:56 Comment: Openness on the location of Sergi Roberto, anticipates Fernando Navarro.\n10:0 Comment: On the approach, André again inside the area, waits for Joselu, also Bruno Gama, puts it in.\n10:4 Comment: Fernando Navarro shortened, Javier Maserano, it's a corner kick, which accelerates Ricardo's recovery.\n10:10 Comment: I don't tell you like a goal, but with tremendous vehemence.\n10:12 Comment: Almost, right? Because you begin to notice how the temperature, the atmosphere, rises, with this one on the scoreboard\n10:18 Comment: and with the reaction of the Femme Mel sports team, after Luis Suárez's equalizer, insisting on Ter Stegen's goal,\n10:24 Comment: Perhaps in the best minutes of the Galician team.\n10:26 Comment: He has good arguments, with a dead ball in the shot, head of Depor, with players like Borges Alventosa, Joselu or Arribas.\n10:33 Comment: Fajir puts it at the near post, Luis Suárez clears it.\n10:36 Comment: Fighting for that ball, Leo Messi, Bruno Gama arrives first.\n10:40 Comment: Belaying for Fernando Navarro, and this one even further back.\n10:44 Comment: Combining with Germán Lux, Fernando Navarro steps on the bean again, Messi bites.\n10:49 Comment: In Fernando Navarro's long throw, Carles Gil was not offside, but the FC Barcelona defense arrived first.\n10:57 Comment: But Jordi Alba has completely changed bands.\n11:0 Comment: There he is, in fact, the Hospitalet player braking, allowing the rest of his teammates to recover their position so that Barça can start again.\n11:9 Comment: In this case with Arda Turan. How long have you been waiting for Linieste and Rakitic?\n11:13 Comment: Well, since before Depor's last opportunity, which is the one that has given the player the most.\n11:17 Comment: Before Depor's last opportunity, I think there are already two or three minutes that we have commented that they have been in the band.\n11:23 Comment: Waiting for the ball to go out, and there are Rakitic and Iniesta warming up so as not to lose their temperature.\n11:30 Comment: Messi.\n11:33 Comment: Denis. Messi again. Jordi Alba joins the attack.\n11:38 Comment: Alba on the front, Messi, up. Up the shot with the inside of Leo Messi looking for the angle.\n11:44 Comment: Another opportunity for Barcelona just before the double change.\n11:48 Comment: Arda Turan is the first to leave the field of play. Andrés Iniesta is going to enter.\n11:54 Comment: Today the Turkish footballer has not shone in that position that Neymar Junior normally occupies.\n11:59 Comment: And the one who leaves the center of the field, let's see if it is André Gómez, who I think is watching, waiting to see his number.\n12:4 Comment: There is the Portuguese. He leaves and leaves his place for Iván Rakitic, who just at the beginning of the second half had a very affectionate meeting with PpB.\n12:12 Comment: They greeted each other there in that manquillo area before starting this second half.\n12:18 Comment: Well, there's the change. Arda Turan out, Iniesta in. André Gómez out, Rakitic in.\n12:24 Comment: Well, it seems that Denis Suárez will occupy Arda Turan's position. We will see if there is any modification at the start of the game.\n12:32 Comment: When Barça has the ball, if they continue with that 3-4-3 or we see if they modify the drawing.\n12:39 Comment: Also Rakitic, I suppose he will now play inside and it will be Sergi Roberto who will open the field on the right side of Barcelona's attack.\n12:51 Comment: In principle it seems that the whole band is for Sergi Roberto.\n12:55 Comment: Facing Denis.\n13:0 Comment: The pilot doesn't reach Busquets. Good defensive action from the sports car. Long ball from Bergantinos for Carles Gil to run.\n13:7 Comment: Advantage for Gerard Piqué.\n13:11 Comment: Yes, Barcelona has to stabilize again, at least from the position like in the first half and part of the first minutes of the second.\n13:19 Comment: All those dangerous actions that sport has created have come as a result of many ball losses.\n13:23 Comment: Iniesta, shot by Luis Suárez. Suárez himself insists. He bails out the sportsman's defense as best he can.\n13:29 Comment: Iniesta wanted to put the deep pass towards Suárez. He gave it to the other Suárez, to Denis.\n13:33 Comment: Denis puts in the center, Juanfran Moreno blocks him. Throw-in for FC Barcelona.\n13:40 Comment: The appearance of players like Raquet and Iniesta to further secure that ball position in the opposite field and once again have long possessions that upset the rival,\n13:50 Comment: At the moment they are playing an extraordinary defensive game. They close very well on the inside, there are no paths to penetrate through the central zone.\n13:57 Comment: FC Barcelona has to play with patience, look for the sides to be able to have depth.\n14:4 Comment: It changes everything, Messi receives Sergi Roberto inside the area. Iniesta, Iniesta combines with Raquetich.\n14:11 Comment: He had advanced and he was not the only one, Leo Messi was also advanced. It's offside, ball for sports.\n14:19 Comment: There we have it again, up to three Barça players.\n14:22 Comment: Yes, Depor's defense is very good, how they come out against that ball that goes backwards and has left three players.\n14:29 Comment: But well, the receiver of that ball was Raquetich.\n14:32 Comment: Emre Çolak is in sports, he is receiving the latest instructions from Pepe Mel.\n14:37 Comment: So one of the talented men of the Galician team, some could even expect his presence in the starting eleven today.\n14:44 Comment: You will have your choice now, with half an hour to go.\n14:46 Comment: Well, surely the most disruptive player in the entire range of midfielders that the sport has on its roster is preparing to enter the game.\n14:56 Comment: And there are not a few, with the three that are in the eleven today, more footballers like Marlos, like Olajón.\n15:1 Comment: But we are probably talking about the most talented player, who is most capable of making a difference.\n15:6 Comment: Yes, he has a lot of talent. I think that once he is on the field, he will play inside.\n15:10 Comment: I don't know who will be replaced, maybe it will be Bruno.\n15:14 Comment: In this case, Carlos Gil would go to the side.\n15:19 Comment: It may be Carlos Gil, but of course the position he will surely occupy will be inside.\n15:24 Comment: If he receives a ball between the lines, he is a thrower of balls to any of his players.\n15:31 Comment: Either José Lo or the band players.\n15:33 Comment: Indy with his hand in control. The referee of the match. Ball for the sport. The change comes first.\n15:39 Comment: The one who is leaving is Carlos Gil from the field of play, so he is going to leave his place in that midfield position so that Recholax can enter.\n15:48 Comment: The Riazor crowd applauds the footballer on loan from Aston Villa.\n15:53 Comment: At the moment in which one of the reference men is going to enter the contest,\n15:57 Comment: In this first hour of the game, he has given it a little air and it will give him half an hour to try to unbalance the duel that remains tied.\n16:6 Comment: Carlos Gil is leaving.\n16:10 Comment: The applause, even with quite a few fans standing up to say goodbye to the sports footballer.\n16:18 Comment: Carlos Gil out, Enric Cholak in. It's the first change for the La Coruña sports team.\n16:24 Comment: Fernando Navarro steps on it. There is the ball hung by Fajir. He wants to connect with José Lo.\n16:31 Comment: The rejected ball fell to Bruno Gama. It's a throw-in.\n16:34 Comment: Fernando Navarro steps on it. There is the ball hung by Fajir. He wants to connect with José Lo.\n16:41 Comment: The rejected ball fell to Bruno Gama. It's a throw-in.\n16:43 Comment: That location arrives to put the ball again. Juan Franan is on the move.\n16:49 Comment: Bruno moves. So does Enric Cholak. Long ball for José Lo to lower with his chest.\n16:56 Comment: José Lo tries a cut with his spur. Gerard Piqué doesn't allow it. Jordi Alba falls to the ground and fouls.\n17:2 Comment: Fernando Navarro steps on it. There is the ball hung by Fajir. He wants to connect with José Lo.\n17:7 Comment: José Lo tries a cut with his spur. Gerard Piqué doesn't allow it. Jordi Alba falls to the ground and fouls.\n17:17 Comment: Barça comes again. Mascherano plays.\n17:25 Comment: By the way, José, Arda Turán and Enric Cholak have not met on the field for a few minutes,\n17:31 Comment: who are close friends from their time at Galatasaray.\n17:38 Comment: Deep ball from Mascherano for Sergi Roberto to go up on the right.\n17:42 Comment: Suárez controls. He can't turn around. Iniesta looks for him. Alejandro Arribas anticipates by very little.\n17:47 Comment: Who gets that ball? Enric Cholak gets it.\n17:51 Comment: Bruno Gama launches into the autopass. Deportivo's charge. José Lo accompanies him.\n17:55 Comment: Bruno Gama has to stop. Bruno puts it on José Lo's uncheck.\n17:59 Comment: Catch, André Ter Stegen scores. Deportivo did it fabulously.\n18:3 Comment: Fast action, few touches and shot from the front by José Lo. Caught by the Barça goalkeeper.\n18:9 Comment: One of the occasions in which Barcelona lost the ball in front of the Deportivo area.\n18:14 Comment: It turned out very well. Launched by this player, the one we were talking about, by Cholak.\n18:19 Comment: He gets that ball back and he imagines that pass. He goes on the attack.\n18:24 Comment: Then Bruno Gama's pass over José Lo, who is also waiting for the ball and volleyed. How well he hit it.\n18:30 Comment: Messi accelerated. He left it for Denis. Denis is shaping up. Denis takes it out for Otolux.\n18:35 Comment: He takes it out through Otolux for Deportivo de la Coruña.\n18:39 Comment: Denis Suárez is doing damage in this profile. He is also doing very well.\n18:43 Comment: Always from the outside in. He is a player who does not shy away from one on one, dribbling.\n18:48 Comment: We have seen that later if he goes inside, he can not only associate, but also shoot at goal.\n18:55 Comment: Laure now joins Deportivo's warm-up with Marlos and Kakuta.\n18:59 Comment: At the moment no one is warming up on the FC Barcelona bench.\n19:4 Comment: Rakitic.\n19:8 Comment: With 12, Barça's 4. Opening to the right. Sergi Roberto.\n19:12 Comment: He insists on Rakitic, who appears in an area already more owned by a winger.\n19:15 Comment: He puts in the center. Rakitic is waiting for Suárez. Andrés Arribas arrives.\n19:20 Comment: Alejandro Arribas took it out. It's a throw-in for Mascherano.\n19:25 Comment: It will finally be Sergi Roberto who puts it into play. Luis Enrique's team is playing again.\n19:33 Comment: Rakitic changes everything. Juanfran appears in defense to put his head in.\n19:41 Comment: Iniesta.\n19:47 Comment: Pique.\n19:48 Comment: Javier Mascherano advances. Opening of the Argentine player. Prepares the center.\n19:54 Comment: Sergi Roberto puts it at the far post. Suárez was waiting there. Jordi Alba appears in front.\n19:59 Comment: The final clearance. It was carried out by Faisal Fajir.\n20:3 Comment: Juanfran.\n20:5 Comment: Emre Çolak. He gave it directly to the rival, directly to Iniesta.\n20:9 Comment: Reply turn for Denis Suárez.\n20:11 Comment: Denis peeking into the area. Denis continues. More from Denis.\n20:15 Comment: Iniesta lets her pass. He was prepared to shoot Omesi.\n20:19 Comment: Faisal Fajir did well.\n20:22 Comment: Bruno Gama with the school for Celso Borges. Fajir is asking for it in the center.\n20:27 Comment: However, José Lu receives.\n20:31 Comment: Now yes Fajir.\n20:33 Comment: He is accompanied on the left by Fernando Navarro.\n20:37 Comment: Navarro has to stop. Touch back for Fajir.\n20:40 Comment: Barcelona took advantage to recover positions in defense.\n20:43 Comment: Committed pass by Bergantiños. Celso Borges puts the body in.\n20:46 Comment: And it ends up forcing the absence of Andrés Iniesta.\n20:49 Comment: Luis Enrique is not happy with the counterattacks.\n20:53 Comment: Even though Barça cannot stop Deportivo's ball from going out.\n20:57 Comment: And that this can generate the opportunities that Pepe Mel's team is generating in the last minutes in Ter Stegen's goal.\n21:3 Comment: It's just that he has received counterattacks because he doesn't finish plays.\n21:6 Comment: In this pass from Denis Suárez to Iniesta.\n21:8 Comment: Iniesta instead of shooting lets the ball pass.\n21:11 Comment: It was a surprise for your partner.\n21:14 Comment: In the end, Deportivo ends up deploying itself in attack.\n21:17 Comment: And he has been on the verge of progressing and getting closer with more problems for Ter Stegen.\n21:22 Comment: And that's what you probably want to avoid.\n21:25 Comment: What he was able to avoid in the first part, he is not avoiding in this second part.\n21:29 Comment: Despite already having a tie or having achieved a tie.\n21:35 Comment: Denis Suárez again.\n21:37 Comment: Sergi Roberto is asking for it on the right.\n21:40 Comment: The penetration comes to the player from Reus.\n21:42 Comment: Or at least that's what Sergio Busquets tried to do.\n21:45 Comment: That he doesn't understand his partner.\n21:47 Comment: The action is lost in the background.\n21:49 Comment: It's a goal kick for Germán Lux.\n21:56 Comment: We took the opportunity to see again one of the last dangerous actions of the crash.\n22:0 Comment: That shot from Denis repelled by Lux.\n22:2 Comment: Meanwhile it seems that there are physical problems for a Deportivo player.\n22:6 Comment: Kakuta is getting ready.\n22:8 Comment: It's the first thing because he is already receiving instructions from Pepe Mel on the field.\n22:13 Comment: And let's see if it's Faisal Fajir.\n22:17 Comment: At first, the one who was doing a kind of stretching was Ventosa.\n22:22 Comment: Fernández Borbalán came over to see the physical condition of the Algeira centre-back.\n22:27 Comment: But it seems to continue at least for now.\n22:29 Comment: And it doesn't look like there's any relationship with what's happening on the bench.\n22:32 Comment: At the moment Pepe Mel called to receive instructions from Kakuta.\n22:37 Comment: Let's see if those inconveniences of the Ventosa stop the change or continue with that idea.\n22:43 Comment: Rivas heads after Messi's center.\n22:50 Comment: It's going to be Kakuta. He's going to enter the field.\n22:52 Comment: So at the moment Ventosa seems to have no more problems continuing.\n22:59 Comment: Not Maschera.\n23:2 Comment: Covered by Emre Chola. Maschera opens. Sergi Roberto does not receive.\n23:6 Comment: Iván Rakitic is also involved in the construction of the move.\n23:9 Comment: Heat up the heat at Barça.\n23:14 Comment: Fernando Navarro anticipates. Sergi Roberto saves her on the line.\n23:18 Comment: Starting again for FC Barcelona.\n23:30 Comment: In the face of Denis.\n23:33 Comment: I leave Suárez for Alba. Alba on the front. Alba Serra wanted to return Luis Suárez.\n23:38 Comment: He doesn't want to know anything about the Celso Borges affair.\n23:48 Comment: Look for options Messi.\n23:50 Comment: Messi puts it in front. Borges cuts Schollack first.\n23:53 Comment: Once again Borges will look for that Sergio Busquets ball.\n23:56 Comment: And the Badia footballer ends up keeping it.\n24:3 Comment: Denis facing Juanfran Pizarria once again.\n24:5 Comment: Denis continues. He throws the bicycle. More of Denis who was looking for the pipe.\n24:8 Comment: Juanfran Moreno did it wonderfully.\n24:10 Comment: Although at the start he made a mistake and gave the ball to Barcelona again.\n24:15 Comment: And now he has gotten two turnovers but immediately,\n24:19 Comment: Thanks to the good occupation of the spaces, he was able to recover the ball immediately.\n24:24 Comment: Good job now from Suárez, who by stealing that ball has been able to continue with the ball in Barcelona's possession.\n24:34 Comment: Luis Suarez.\n24:37 Comment: Leave it to Jordi Alba.\n24:43 Comment: Sergio Busquets distributes. More Serrano.\n24:47 Comment: Ball to Sergio and Roberto.\n24:49 Comment: Sergio and Roberto step into the area. The hundred towards the penalty spot.\n24:52 Comment: Celso Borges takes it off. Iniesta insists.\n24:55 Comment: Iniesta's pass was excellent.\n24:56 Comment: Enabled Denis who is now facing. Denis continues who is shaping up.\n24:59 Comment: Denis Segundo puts it. Impossible suit for Luis Suárez.\n25:1 Comment: Iniesta was demanding it insistently on the edge of the area at the moment when the second change came for Depor.\n25:8 Comment: And the man who leaves the field of play is Bruno Gamma.\n25:12 Comment: It's Edon Sal 21 for Gabriel Kakuta to enter.\n25:17 Comment: The former Rayo footballer among other teams and the footballer of French origin who is going to enter the field of play to try to give him air in the center of the field.\n25:27 Comment: Speed ​​in the last meters.\n25:30 Comment: Applause from Riazor for Bruno Gamma.\n25:34 Comment: Applause to welcome Gabriel Kakuta.\n25:37 Comment: Bruno Gamma leaves. Gael Kakuta takes his place.\n25:40 Comment: This is the sports team, his third team in the Spanish League after passing through Rayo and Sevilla.\n25:46 Comment: He was more inspired by his time at Rayo than at Pizjuán.\n25:50 Comment: And this season he returns on loan from a Chinese team.\n25:53 Comment: There is Cholak.\n25:55 Comment: Cholak in the front. He is shaping up. Cholak wants to hit him.\n25:58 Comment: Very off.\n26:0 Comment: She called for a corner but it didn't seem like anyone had touched her there.\n26:3 Comment: He was in great demand at the time of shooting Enric Cholak's Turk.\n26:6 Comment: I think the ball, at the moment he decides he's going to shoot, at least that's what he thought,\n26:11 Comment: Go inwards, look for the furthest stick, I think the support foot is too far away\n26:17 Comment: and with which it already has to send the body backwards and that sending is very imprecise.\n26:26 Comment: Celso Borges' mistake. Iniesta anticipates.\n26:29 Comment: Messi runs. Faisal Fajir is on him. Number 10 follows.\n26:33 Comment: Messi holds on when he stops suddenly. Iniesta is asking for it.\n26:37 Comment: This time Celso Borges was very fast. Enric Cholak's mistake.\n26:41 Comment: Vergantinos for Borges. José Lual unchecks and he barely has any strength left\n26:45 Comment: And he also seemed to be offside.\n26:48 Comment: Barcelona takes a lot of risks, especially when they attack and lose the ball in the center,\n26:53 Comment: as has now happened on this occasion through Messi.\n26:57 Comment: There Depor can also be deployed inside and on the sides and therein lies the danger.\n27:5 Comment: Another loss of the ball but now FC Barcelona is better positioned,\n27:10 Comment: Although here we see the ability that Solak has, especially to play with one touch or two touches.\n27:17 Comment: Juanfran goes up on the right. José Lula's pass was good.\n27:20 Comment: Juanfran says he was trying to shoot from that location that seemed inauspicious.\n27:25 Comment: Denis Suárez had to arrive to deflect. A corner kick for Depor.\n27:30 Comment: Let's not forget that in an action of these characteristics, Pepe Mel's team scored.\n27:35 Comment: The demand is tremendous or how Juanfran unfolds.\n27:40 Comment: He has been doing it throughout the first half and in this second half, after the minutes we have had,\n27:45 Comment: Once again, when his team expects him to go deep on that side, he is there.\n27:51 Comment: The position of Robert Fernández is going to be directly realized.\n27:53 Comment: Let's not forget the insistence with which Juanfran Moreno has been linked to FC Barcelona\n27:58 Comment: as a possible replacement for Alex Vidal in recent weeks.\n28:2 Comment: Faisal Fajir is going to name her. They are looking for her at Ventos, Arribas and company.\n28:5 Comment: Fajir puts it, second suit, up. To the suit!\n28:11 Comment: Alejandro Arribas's shot hits the spot.\n28:14 Comment: Depor's second has been there.\n28:15 Comment: Again with a dead ball. Arribas' shot after Faisal Fajir's center.\n28:20 Comment: He bounces ahead of Ter Stegen and it seems like he's going to touch. No.\n28:24 Comment: I don't think it's the Barcelona goalkeeper's touch. The ball goes straight to the post.\n28:28 Comment: That's where FC Barcelona was saved. Depor had it for the second.\n28:32 Comment: Fernández Borbalán indicated a corner. So Pepe Mel's team tries again.\n28:37 Comment: To the throw, Cholak. Cholak puts it hard, second suit.\n28:41 Comment:  Goal!\n28:51 Comment: From Depor in '73. Goal by Álex Bergantinos.\n28:56 Comment: Pepe Mel's team's set-piece shot again.\n29:0 Comment: Cholak puts it directly at the far post.\n29:2 Comment: And out there appears a footballer who does not stand out precisely for his size.\n29:6 Comment: To impose the second.\n29:8 Comment: Shot a shot and scored his team's second on the day when he was playing as a starter for the first time in this Santander League.\n29:16 Comment: Depor scores. Álex Bergantinos scores to turn the competition around.\n29:21 Comment: To turn it around. To add a little more fuel to the fight for the title in the Santander League.\n29:27 Comment: Depor 2. Barça 1.\n29:29 Comment: Yes, that's right. We reached the first one with a set piece.\n29:32 Comment: He has notified Rivas. He has notified Arribas.\n29:34 Comment: Yes, that's right. We reached the first one with a set piece.\n29:37 Comment: He warned Arribas in the previous corner.\n29:40 Comment: And here comes Bergantinos' goal.\n29:43 Comment: Well, they're going to cheat. Two players are going to serve.\n29:46 Comment: Faisal seems like he's going to serve closed. It's not like that. He does it alone.\n29:50 Comment: Open corner. Bergantinos always on the ball.\n29:53 Comment: Jordi Alba is not so attentive. He just looks for him to finish with difficulties.\n29:58 Comment: Brigantines, but very good. It has been impossible for Ter Stegen.\n30:2 Comment: The finish was very good and with difficulties.\n30:4 Comment: Because he was almost on top of Jordi Alba, making that shot difficult.\n30:11 Comment: Well, just as it happened in the first part, the Depor notice.\n30:15 Comment: Watch out for that play.\n30:16 Comment: Sergi Roberto goes for a pass. It's a corner for Barça who want to react immediately.\n30:21 Comment: I quickly say that with the first half, Depor's warning, Depor's goal.\n30:24 Comment: This time it is Álex Bergantinos' first all season.\n30:27 Comment: Second reaction to Luis Enrique. Paco Alcácer is going to leave.\n30:30 Comment: Marc André Ter Stegen protested third. Bergantinos' foul in the header.\n30:36 Comment:  Shot from the corner. Very powerful. Try to play it and manage to hit the ball.\n30:41 Comment: Luis Suárez clears Depor's defense.\n30:44 Comment: Throw-in for Barça who have 15 minutes plus injury time to react to Enri Azor.\n30:49 Comment: And there will be change. We will see the man who leaves.\n30:52 Comment: Dorsal leaves. Denis Suárez removes the Galician from the field of play.\n30:57 Comment: Paco Alcácer quickly enters. Let's see Barça's tactical disposition in those moments.\n31:3 Comment: Alcácer will form a pair of attackers with Luis Suárez.\n31:6 Comment: We are going to see the disposition of the rest of the footballers on the field of play.\n31:10 Comment: We will see where he is, if the system changes, if he starts playing with four at the back.\n31:16 Comment: Now with the two full-backs with Sergio Roberto and Jordi Alba.\n31:19 Comment: We'll see where he stands, if he continues playing like Denis Suárez was doing.\n31:24 Comment: Open on the left side in front of Jordi Alba.\n31:27 Comment: Well, Luis Enrique's changes are exhausted.\n31:29 Comment: Introducing Paco Alcácer, who we see very close to the left wing.\n31:33 Comment: For now he will occupy that position where Arda Turán started and where we later came to see Denis Suárez.\n31:40 Comment: And it is where Torrent's forward is placed.\n31:43 Comment: Gael Kakuta emerges, puts it inside the area.\n31:46 Comment: He was about to touch the piqué and that would have greatly complicated André Ter Stegen's task.\n31:52 Comment: It was kept, however, by the Monsenclat-Bach goalkeeper who already projects his team into attack.\n31:56 Comment: By the way, José, one of the information that our colleague Dani Méndez, here from Vines in Encoruña, gave us,\n32:0 Comment: Of those that you are going to like four goals from Brigantines in the first division, three of them against Barça.\n32:5 Comment:  Oh really?\n32:6 Comment:  I swear.\n32:8 Comment: Well, there are the statistics for Bergantinos, who, we insist, are making a much smaller contribution to Deportivo de La Coruña this year.\n32:16 Comment: And today, on matchday 27, he plays as a starter for the first time in the regular championship,\n32:22 Comment: Since the last day of last season, Alex Bergantinos had not played a league match since the beginning.\n32:29 Comment: Messi's opening, Alba steps on, area, Alba puts it, far post, tries to clear and finally succeeds.\n32:40 Comment: Deportivo's defense is a corner kick for FC Barcelona.\n32:44 Comment: Look, he scored in that 4-5 here at Riazor, he scored last year in the 2-2 at Camp Nou and he scores in this 2-1.\n32:52 Comment: The other goal was scored by Betis.\n32:53 Comment: Rakitic puts it, Alcácer on the front, leaves Paco Alcácer for Alba.\n33:0 Comment: Iniesta leaning on Sergi Roberto, intense pressure from Gael Kakuta forcing Sergi Roberto to play at the back.\n33:6 Comment: Simel is telling his players to go out, to move forward, not to give up so much ground, not to give so much ground to Barcelona,\n33:13 Comment: because he is, well, he knows that now he will have to multiply his team in defense,\n33:18 Comment: But perhaps being so confined will lead to more arrivals from Barcelona and more dangerous plays.\n33:27 Comment: Ball hung by Messi, Iniesta is waiting for it, Germán Lox had to come out of his goal a lot.\n33:33 Comment: The Argentine goalkeeper ended up catching.\n33:36 Comment: Ball directly out, the one driven by Germán Lox.\n33:40 Comment: He is in a hurry to get Jordi Alba out of bands.\n33:48 Comment: Pique.\n33:49 Comment: Pepe Mel took advantage of this to draw the attention of Poroto Lox when it came to telling him where he should take those goal kicks.\n33:57 Comment: Let's go for Lox's goal, when it came to telling him where he should take those goal kicks.\n34:1 Comment: On the verge of cutting Kakuta, Iniesta keeps it, Paco Alcácer moves ahead of Manchego.\n34:6 Comment: Iniesta breaks in, delivers for Messi, Sergi Roberto goes up from the right.\n34:10 Comment: Messi puts it over Sergi Roberto, Suárez.\n34:14 Comment: Germán Lox has covered up, Germán Lox has covered up.\n34:17 Comment: Barcelona just had it in the boots of Luis Suárez.\n34:20 Comment: There was no Imperial Lox offside to prevent Barça from drawing.\n34:25 Comment: Barcelona moved the ball very well.\n34:27 Comment: He started on the left side, Iniesta went inside.\n34:29 Comment: He gives it to Messi, Messi a two against one on that side with Sergi Roberto.\n34:33 Comment: The center was also very good so that Suárez's shot could be a goal,\n34:38 Comment: But there Poroto Lox was once again, with his feet he ended up taking out that ball, providence.\n34:43 Comment: I caught Barça, Messi's fantasy ball for Suárez.\n34:46 Comment: On this occasion the action is invalidated, out of play.\n34:49 Comment: There was not one in the previous one, in an action that has been carried out in which Barça has carried out.\n34:54 Comment: Offside, there was none in the previous one, in a sensational action by Barcelona in the collective aspect.\n35:1 Comment: There we have Sergi Roberto's center for Luis Suárez's shot.\n35:4 Comment: The assistant didn't raise the flag, but looking at the replay, Miquel, it seems like he was ahead.\n35:8 Comment: Yes, it seems like he's forward, he's leaning forward looking for that center.\n35:13 Comment: So the head, a part, even the chest in front of the last Depor player could perfectly have been offside.\n35:22 Comment: There is the anger from above, especially from Alventosa when it comes to claiming that position.\n35:27 Comment: As the linesman did not raise the flag, he did so in this second shot by Luis Suárez.\n35:34 Comment: José Lula's header, Kakuta looks, Jordi Alba's back touch.\n35:40 Comment: Ter Stegen's opening for Sergi Roberto.\n35:43 Comment: Mascherano.\n35:45 Comment: Ter Stegen again puts pressure on the sportsman, forcing the Barça goalkeeper to make an error.\n35:50 Comment: Czolak inside the area, Czolak wants to turn around, Czolak misses that ball.\n35:54 Comment: Spherical, loose in the front, Kakuta, more than Kakuta, Kakuta.\n35:58 Comment: Catch Ter Stegen.\n36:1 Comment: The Barça goalkeeper serves quickly, it's Rakitic.\n36:6 Comment: Iniesta is accompanied by Paco Alcacer on the left.\n36:9 Comment: Iniesta delivers for Messi, again doubled by Sergi Roberto.\n36:12 Comment: He accelerates to 10, Messi hits him.\n36:15 Comment: Germán Lux catches.\n36:20 Comment: Another option for Barcelona, ​​the game is opening up.\n36:22 Comment: Depor's arrival in Ter Stegen's area, Barcelona's arrival in Lux's area.\n36:27 Comment: We have seen that perhaps Depor defended this last play too much from the inside\n36:33 Comment: And he has given Messi the option, who has received heavy blows.\n36:36 Comment: Pepe Mel is now angry with Germán Lux.\n36:39 Comment: I asked the Argentine goalkeeper to be calm when putting the ball into play.\n36:43 Comment: And on this occasion the ball quickly returned to the feet of the Barça players.\n36:53 Comment:  Busquets, back for Piqué.\n36:57 Comment: Piqué receives, back for Piqué.\n37:0 Comment:  Busquets, back for Piqué.\n37:4 Comment: Paco Alcacer receives.\n37:6 Comment: Paco Alcacer tries to avoid Juanfran's opposition.\n37:9 Comment: Paco Alcacer's cross, cleared by Alventosa.\n37:12 Comment: Alcacer insists, that he wins it for Barça.\n37:14 Comment:  Sunrise.\n37:17 Comment: Alba changes everything.\n37:18 Comment: Sergi Roberto stops header for Andrés Iniesta.\n37:21 Comment: Iniesta puts her looking for Alcacer.\n37:23 Comment: Alejandro Arribas arrives.\n37:25 Comment: Let that ball run Sergi Roberto.\n37:27 Comment: You want to get it and you get the corner kick.\n37:30 Comment: It is clear that Alcacer has come out with the slogan that whenever there are possibilities to progress on the right side with Sergi Roberto,\n37:39 Comment: He leaves his band and joins with Suárez to finish off any cross.\n37:45 Comment: Messi, receive from the front.\n37:47 Comment: Messi puts it.\n37:48 Comment: Piqué tries to control.\n37:50 Comment: He wanted to turn around.\n37:51 Comment: The situation was very complex.\n37:52 Comment: There was no offside.\n37:53 Comment: The possibility was lost for Barça.\n37:55 Comment: Take out Luchs quickly.\n37:57 Comment: Enrecholak.\n37:58 Comment: He accompanies Joselu against him.\n38:0 Comment: They've seen him.\n38:1 Comment: Ball for Joselu, who is already in the area.\n38:3 Comment: He remains heeled to attempt the shot.\n38:5 Comment: He has the support of Juanfran.\n38:6 Comment: Juanfran facing Sergi Roberto.\n38:9 Comment: Continue Juanfran.\n38:10 Comment: He threatens to shoot.\n38:11 Comment: Juanfran hits him.\n38:12 Comment: Catch Marca.\n38:13 Comment: André Ter Stegen.\n38:14 Comment: There are seven left and the extension to this.\n38:16 Comment: And the game seems completely broken, Miquel.\n38:19 Comment: Arrivals to different areas continue.\n38:21 Comment: There is no longer control in the center of the field.\n38:24 Comment: We have seen that by not finishing the play to Piqué,\n38:26 Comment: in that control it has allowed the start...\n38:32 Comment: Luchs played the attack again and was able to reach Ter Stegen's goal.\n38:37 Comment: There is no control.\n38:38 Comment: It's clear, if you don't finish plays, you can't control this.\n38:42 Comment: Paco Alcácer leaves her upside down waiting for Suárez.\n38:45 Comment: About to hunt her.\n38:47 Comment: About to connect with that drop shot.\n38:49 Comment: Luis Suárez cleared Depor's defense.\n38:52 Comment: Alcácer again.\n38:53 Comment: This is Iniesta.\n38:54 Comment: Iniesta plays it, playing, looking for the finish.\n38:57 Comment: Sergi Roberto up.\n38:58 Comment: The player from Reus managed to finish.\n39:1 Comment: Ball over Luchs' goal.\n39:3 Comment: Goal kick for Depor.\n39:6 Comment: We took the opportunity to see again that action that Piqué did not finish,\n39:10 Comment: He was authorized and in a good position to attempt the auction.\n39:14 Comment: Try the shot whenever he lowers it, controls it,\n39:17 Comment: Which wasn't easy at all.\n39:18 Comment: No, it wasn't easy at all because it was turning on itself.\n39:21 Comment: But hey, communication, help from Mascherano,\n39:24 Comment: Telling him that he was alone.\n39:26 Comment: I could have helped, but it didn't.\n39:28 Comment: It allowed Depor to counterattack.\n39:34 Comment: Physical problems for Juanfran.\n39:36 Comment: Laure is getting ready.\n39:37 Comment: I don't know if the change has already been decided,\n39:41 Comment: But Laure is going to enter the field of play.\n39:45 Comment: Juanfran is leaving.\n39:46 Comment: Yes, I think he makes gestures of not being able to continue.\n39:48 Comment: The Deportivo doctors have entered.\n39:50 Comment: Riazor's applause for the footballer who has been\n39:53 Comment: on FC Barcelona's agenda in recent weeks.\n39:58 Comment: And he retires with this applause from the Deportivo fans.\n40:2 Comment: We took advantage of the interruption to see the 2-1 score repeated,\n40:5 Comment: The goal so loud that PPB shouted from the bench.\n40:8 Comment: Bergantinos' goal.\n40:10 Comment: And the subsequent claim by Marc Andrés Ter Stegen\n40:13 Comment: claiming a possible foul in the Bergantinos jump.\n40:15 Comment: And I think it's Jordi Alba.\n40:17 Comment: For me it's not a fault.\n40:18 Comment: I repeat, for me there is a Bergantinos player who always\n40:21 Comment: He's keeping an eye on the ball.\n40:22 Comment: He rectifies his position depending on where he is going to go.\n40:26 Comment: We see that it is not Faisal who serves, it is Solak.\n40:29 Comment: He doesn't lose sight of the ball.\n40:31 Comment: And the one who does lose sight of it is Jordi Alba.\n40:34 Comment: He doesn't even try to jump or bother.\n40:38 Comment: Then allow Bergantinos to jump.\n40:41 Comment: He finishes well and away from Ter Stegen.\n40:44 Comment: I have not appreciated this lack.\n40:48 Comment: There we have Laure in her first participation.\n40:51 Comment: He just came in replacing Juanfran\n40:53 Comment: in the last change for Deportivo de La Coruña.\n40:56 Comment: He hides it close to the flag.\n40:58 Comment: José Lu, let him touch you back, he ran away.\n41:0 Comment: Laure didn't arrive on time.\n41:3 Comment: Throw-in for FC Barcelona.\n41:5 Comment: Four and the extension remains for Luis Enrique's team\n41:8 Comment: to try to react in Riazor.\n41:10 Comment: The same thing remains for Depor to hold on.\n41:13 Comment: It's smoking in threes today and prolonging the excellent dynamic\n41:16 Comment: since the arrival of Pepe Melo to the bench.\n41:23 Comment: Sergi Roberto delivers for Messi.\n41:25 Comment: Ahead of the Argentine are Suárez and Alcácer.\n41:31 Comment: Look for Messi options, find Rakitic.\n41:34 Comment: First opening, Suárez prepares the center, Suárez puts it in.\n41:37 Comment: Messi was waiting for her, Kakuta said.\n41:40 Comment: Jordi Alba, very forced.\n41:43 Comment: Recovery of Gael Kakuta.\n41:45 Comment: Kakuta awaits Laure's arrival.\n41:47 Comment: I was trying to throw him a pass with Caño included.\n41:49 Comment: Kakuta continues to control the ball.\n41:51 Comment: Borges, Borges' ball.\n41:54 Comment: Directly into the rival's domain.\n41:57 Comment: Jordi Alba picks it up, aware that Barcelona has little time left.\n42:5 Comment: And Busquets is no longer telling Piqué\n42:8 Comment: Let him abandon that defensive position.\n42:10 Comment: Let him join the forwards now.\n42:12 Comment: Let him go forward because there are only a few minutes left.\n42:15 Comment: And thanks to those two players who are so open,\n42:18 Comment: Above all Sergi Roberto, look for centers and the possibility of shots.\n42:22 Comment: And here everything has to be played for, all of Barcelona's football.\n42:25 Comment: Joselu starts, paired with Busquets.\n42:27 Comment: Step into the area now, continue Joselu, Joselu, Joselu.\n42:32 Comment: It's over, not the field.\n42:34 Comment:  The strengths.\n42:35 Comment: The ideas or the ability to carry out what was in your head.\n42:38 Comment: Yes, I wanted to get to the area with the possibility of having a good finishing action.\n42:43 Comment: But it came from very far away.\n42:45 Comment: And that's what it's going to be until the end of the game.\n42:47 Comment: Barcelona doesn't have to risk.\n42:49 Comment: It will be difficult if I cannot avoid Depor's cons.\n42:54 Comment: I could even suffer a third goal.\n42:56 Comment: But he's behind on the scoreboard.\n42:58 Comment: And this is an absolutely insufficient result.\n43:3 Comment: Iniesta.\n43:7 Comment: Mascherano.\n43:10 Comment: Can't find pass options.\n43:11 Comment: Javier Mascherano who continues to retreat.\n43:14 Comment: Now he is relying on Busquets.\n43:15 Comment: Iniesta.\n43:18 Comment: Iniesta for Suárez.\n43:19 Comment: The Uruguayan plays first.\n43:21 Comment: Alba also puts it first.\n43:23 Comment: Messi appears at the penalty spot.\n43:25 Comment: He manages to clear Rivas.\n43:29 Comment: Mascherano.\n43:31 Comment: Sergio Roberto.\n43:32 Comment: First of all, Suárez.\n43:33 Comment: The one who will center now is Iván Rakitic.\n43:35 Comment: Rakitic puts it.\n43:37 Comment: Ball to corner.\n43:38 Comment: Ricardo demanded, even if it was timidly.\n43:41 Comment: Rakitic, another Barça player.\n43:42 Comment: A possible penalty for handball.\n43:44 Comment: Yes, but Fernández Borbalán has not indicated it that way.\n43:46 Comment: Now he is interested in Luis Suárez who had been left lying on the edge of the area.\n43:49 Comment: The Uruguayan doesn't even have time to complain.\n43:52 Comment: There you have it repeated, Miquel.\n43:53 Comment: Yes, but he has his arms close to his body.\n43:57 Comment: Not separated.\n43:59 Comment: If they had been separated it would be a penalty, but with their arms attached it is the right thing to do.\n44:4 Comment: Try to intercept crosses, but with your body, not with your arms.\n44:10 Comment: Mascherano.\n44:11 Comment: We are already at the last minute.\n44:12 Comment: Very pending the extension determined by Fernández Borbalán.\n44:18 Comment: Sergio Roberto.\n44:23 Comment: Leo Messi appears.\n44:26 Comment: Messi facing Bergantinos.\n44:27 Comment: Inside ball was not understood with Suárez.\n44:29 Comment: Clear Sucker.\n44:32 Comment: The ball doesn't just leave the field of play.\n44:34 Comment: Sergio Busquets saves her in a two-for-one situation.\n44:37 Comment: There will be three.\n44:38 Comment: There goes Barcelona again.\n44:40 Comment: Iniesta.\n44:42 Comment: Iniesta drives.\n44:43 Comment: Ball to the front.\n44:44 Comment: Suárez has fallen.\n44:45 Comment: And it is missing.\n44:46 Comment: It's a foul in favor of football.\n44:47 Comment: The Barcelona club has a very dangerous foul on Deportivo's goal.\n44:51 Comment:  Richard.\n44:52 Comment: Yes, Faisal Fajir is complaining about the foul that Fernández Borbalán has just pointed out to him.\n44:56 Comment: Luis Suárez remains lying on the ground and is helped by Bergantinos.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at the Riazor stadium, Deportivo La Coruña managed to edge out Barcelona with a 2-1 victory, in a match that exhibited a blend of tactical discipline, individual brilliance, and intense moments that kept both sets of fans on the edge of their seats. This crucial clash was not only a testament to Deportivo's resilience but also highlighted some of Barcelona's tactical experiments under Luis Enrique, which, despite their merits, couldn't secure a victory for the Catalans.\n\nAs the game commenced, the formations were intriguing. Barcelona opted for a fluid 3-4-3 or 3-1-4-2 system depending on the phase of play, with Busquets operating ahead of the back three. The early minutes saw Barça dominating possession, attempting to dictate the tempo while Deportivo looked organized, keen on nullifying Barcelona's attacking threats.\n\nEarly attempts at penetration from Barcelona were met with stern resistance. Joselu displayed his physicality, unsettling André Gómez and proving a persistent nuisance for Barça's backline. Moments of individual quality from Messi and Sergi Roberto provided glimpses of Barcelona's attacking threats, but Depor's defense, marshaled by Fernando Navarro and Raúl Alventosa, held firm.\n\nDeportivo's approach was cautious but effective. Their long-ball tactics aimed at Joselu allowed them to bypass Barcelona's midfield pressing traps. Carles Gil and Faisal Fajir managed to create openings, but it was Deportivo's disciplined group defending that stood out in the first half.\n\nDespite dominating possession, Barça struggled to create clear-cut chances. One of the few notable opportunities came when Denis Suárez's cross found its way into the box, but the Depor defense cleared their lines effectively, led by their diligent captain Fernando Navarro.\n\nLuis Enrique's side, though rich in individual talent, found it hard to break Deportivo's compact shape. The hosts, on the other hand, waited for moments to counter. Their strategy paid dividends when they forced a corner in the 39th minute. From the ensuing set piece, chaos ensued in the Barcelona box. Joselu's persistence saw him capitalize on a loose ball after Ter Stegen's initial save, putting Deportivo 1-0 up. The goal was a product of opportunism, robust forward play, and a bit of fortune, as the wet conditions made it challenging for defenders to clear their lines efficiently.\n\nThe first half ended with Depor holding onto their slender lead. Luis Enrique must have used the halftime break to galvanize his troops as Barcelona came out with renewed vigor. Within a minute of the restart, Barcelona's pressing bore fruit. Denis Suárez found space on the right and delivered a cross that eventually fell to Luis Suárez, who rifled an unstoppable shot past Germán Lux, leveling the score at 1-1. This was a manifestation of Barcelona's intent to take control and dominate proceedings in the second half.\n\nBarca's equalizer triggered a period of relentless pressure from the visitors. They circulated the ball with more urgency and precision, with Iniesta and Rakitic coming off the bench to add creativity and solidity. However, Deportivo showcased their defensive grit, absorbing Barcelona's pressure and looking to hit back on the counter.\n\nDepor's resilience was noteworthy, managing to stave off Barcelona's waves of attack. Their counter-attacks, though limited, were dangerous. Bruno Gama and Carles Gil combined effectively on the flanks, providing respite and opportunities to relieve the pressure from the constant Blaugrana onslaught.\n\nDepor's attacking threats weren’t just limited to open play; their set-pieces continued to trouble Barcelona. The defining moment came in the 73rd minute. Enric Cholak, who had come on for Carles Gil, delivered a pinpoint corner that found Alex Bergantinos. The midfielder, not typically renowned for his aerial prowess, rose above Jordi Alba to head home, giving Depor a decisive 2-1 lead. Ter Stegen's protests for a foul fell on deaf ears as Depor's bench and fans erupted in euphoria.\n\nBarcelona's response was immediate and intense. Mnchestrrer continued to launch attacks, with the likes of Messi, Suárez, and Piqué, who ventured forward, trying to claw back into the game. One notable chance came from an intricate move between Messi and Suárez, with the Argentine's deft pass finding Suárez in the box, only for Lux to produce a stunning save with his feet, maintaining Deportivo’s lead.\n\nTime was ticking away, and Barcelona's desperation grew. They piled men forward, leaving themselves vulnerable at the back. Depor's resolve was tested to the limit as they defended in numbers, with Lux proving to be the hero on multiple occasions, thwarting Barcelona's efforts.\n\nAs the game entered its final minutes, the tension was palpable. Deportivo aimed to run down the clock with intelligent game management while Barcelona threw everything forward. The hosts displayed commendable composure and tactical awareness, ensuring that Barcelona’s stars didn’t get a clear sight of goal.\n\nThe final whistle brought immense relief and joy for Deportivo La Coruña, capping off a memorable performance with three valuable points. For Barcelona, despite their tactical ingenuity and moments of magic from their key players, it was a missed opportunity to further consolidate their position in the league standings.\n\nDepor’s determination, tactical discipline, and ability to capitalize on set-pieces provided a blueprint for overcoming technically superior opponents. Barcelona’s quest for the title took a dent, and Luis Enrique would have to reflect on the areas where his team fell short.\n\nIn summary, it was a game that had everything—tactical battles, moments of brilliance, and nail-biting tension right until the end. Deportivo’s 2-1 victory was a testament to their fighting spirit and tactical astuteness, while Barcelona’s valiant efforts ultimately couldn’t yield a result in their favor. The Riazor faithful went home celebrating a significant triumph, reminding everyone why football remains such a captivating spectacle."
}