{
    "segments": {
        "0": [
            31.0,
            36.0,
            "Real Madrid has not warmed up anyone at half-time, as is usual, except in the case of Bale in recent days."
        ],
        "1": [
            36.0,
            42.0,
            "In the case of the Eibar players, they have been left rallying, but no one warms up the Ipulgüe band at the start of the second half."
        ],
        "2": [
            90.0,
            110.0,
            "The problem is in Antonio Luna's left leg, after that split action with Modric, Sergio Enric, Casemiro, Pepe and González."
        ],
        "3": [
            140.0,
            153.0,
            "The left ankle, right at the moment of the kick, at the moment he gets there and tries to snatch the ball from Modric, destabilizes the supporting foot and that's where the ankle suffers."
        ],
        "4": [
            153.0,
            158.0,
            "We will have to see if Antonio Luna can return for the moment. Arbilla is warming up with anticipation."
        ],
        "5": [
            158.0,
            166.0,
            "Arbilla, Quique and Rivera. And in the case of Arbilla he had to be so fast that he even had to put on his pants."
        ],
        "6": [
            167.0,
            174.0,
            "Lucas Vázquez tries to leave Ramis behind, Lucas puts it at the far post. Good control from Asensio."
        ],
        "7": [
            174.0,
            183.0,
            "Asensio accelerates, Asensio puts the baseline, touch, clears to Ramis. The ball up front goes to Adrián. Adrián's error in the clearance. Nacho enabling Benzema."
        ],
        "8": [
            183.0,
            191.0,
            "Benzema, Real Madrid had it there, cannot save Lucas. The ball had already gone out, he had it again."
        ],
        "9": [
            191.0,
            201.0,
            "Zidane's team, the first of the second half. We pointed it out to Karim Benzema after that mistake in Adrián's clearance that the French striker almost took advantage of."
        ],
        "10": [
            201.0,
            212.0,
            "It's in all of Benzema. Anything that happens near the area he always finds well-defined to solve this type of play."
        ],
        "11": [
            212.0,
            228.0,
            "Real Madrid's penetration is incredible. The ball started on the right, ended on the right, that is, it went from Danilo to James, from James to Lucas and yet without distracting any opponent they were able to give it depth."
        ],
        "12": [
            228.0,
            233.0,
            "From that action Capa was on the verge of giving Asensio a penalty. Yes, Asensio is very close."
        ],
        "13": [
            233.0,
            240.0,
            "Because the footballer Mayorquín did not fall and later he was beaten in a play that was no longer valid for Lucas Vázquez."
        ],
        "14": [
            240.0,
            247.0,
            "Totally, what's more, if Asensio were a worse person he would have created a problem for the referee."
        ],
        "15": [
            270.0,
            283.0,
            "Which Lucas Vázquez improved with a ring control."
        ],
        "16": [
            300.0,
            311.0,
            "Adrián wanted to associate towards the left for Rubén Peña. He handed over Dani García for escalante. Mauro dos Santos goes up. Open on the right is Ander Capa."
        ],
        "17": [
            311.0,
            318.0,
            "And Luna has already returned. He still picks up a little but he's back to Leibar's 11 on the pitch."
        ],
        "18": [
            319.0,
            329.0,
            "Ball up from Joel. Real Madrid's pressure continues to work. It is very difficult for Leibar to progress with the ball."
        ],
        "19": [
            329.0,
            339.0,
            "And in fact, it only finds space by touching backwards. Ramis with Gonzalo Escalante. The Argentine is turned around. He matches with Capa."
        ],
        "20": [
            340.0,
            357.0,
            "Back layer for Mauro dos Santos. And start again. Moon. First of all, Dani García. Rubén Peña goes up from the left."
        ],
        "21": [
            358.0,
            367.0,
            "Adrián tries to turn around. The loss before the surveillance of Casemiro and Lucas Vázquez. He wants to put it together against Real Madrid with Lucas himself."
        ],
        "22": [
            367.0,
            372.0,
            "Benzema unchecks. They saw him. Deep ball. He runs on the 9th but Joel arrives first."
        ],
        "23": [
            373.0,
            386.0,
            "Benzema's piston does not go down. She returned a great wall to Lucas. Then he feinted. Come to receive and stand out in depth."
        ],
        "24": [
            386.0,
            395.0,
            "He is giving all kinds of solutions to his colleagues. Managing himself very well in any space along the entire attack front."
        ],
        "25": [
            396.0,
            408.0,
            "Long ball by Mauro dos Santos. He lowers her with his chest, Nacho. Asensio combines with Nacho. Escalante time is coming. Casemiro puts the body in."
        ],
        "26": [
            408.0,
            415.0,
            "Tremendous duel in the center of the field. The referee does not indicate a foul. Opening by Sergei Henrik. Prepare the Pedro León center. He puts it to the penalty spot."
        ],
        "27": [
            415.0,
            426.0,
            "I wait for Adrián. Ruben Pena. Grief. Danilo covered from the ground. Real Madrid's Brazilian defender moved quickly to block Rubén Peña's shot."
        ],
        "28": [
            426.0,
            438.0,
            "Very fast. It must be said in Danilo's favor that he solved a big problem that had arisen for Real Madrid. He went to the ground decisively and with great speed."
        ],
        "29": [
            438.0,
            446.0,
            "Asensio starts the motorcycle. Heading to the area. Asensio continues. Goes to the ground Layer. The Mallorcan footballer had run out of room to maneuver. It's a corner kick."
        ],
        "30": [
            448.0,
            451.0,
            "But it is very difficult to reach it when the turbo is activated."
        ],
        "31": [
            455.0,
            460.0,
            "Capa had to be used thoroughly. We took the opportunity to see Rubén Peña's shot again that did not reach the goal."
        ],
        "32": [
            460.0,
            468.0,
            "Change is requested. Luna can't. Luna Dani García can't. He has made the gesture to Iñaki Bea of ​​the change."
        ],
        "33": [
            471.0,
            476.0,
            "And he will wait because the ball is already in play. But Luna can't continue."
        ],
        "34": [
            476.0,
            482.0,
            "And let's see if that arvilla... Yes. The one who is going to enter the field of play. Mandatory change at Eibar."
        ],
        "35": [
            482.0,
            488.0,
            "Well, there is the first modification that will arrive shortly so that this man can leave. Antonio Luna sprained his ankle."
        ],
        "36": [
            488.0,
            496.0,
            "Yes. He walks with difficulty and again raises his hand immediately asking for change because he is suffering."
        ],
        "37": [
            497.0,
            506.0,
            "Dani García changes everything. Good control by Pedro León. He surpasses Nacho's position. Pedro León continues. Leave behind for Escalante."
        ],
        "38": [
            508.0,
            514.0,
            "Mauro. Delivery for Antonio Luna. He tries to make his last contribution to the game."
        ],
        "39": [
            515.0,
            523.0,
            "Luna stops. Delivery for Dani García. Securing the position. The Mediibar team does not want to make mistakes in preparing this play."
        ],
        "40": [
            524.0,
            531.0,
            "Good control by Ander Kappa. Kappa to the center of Primeras Escalante. The ball bounced off him for an instant before hitting."
        ],
        "41": [
            532.0,
            536.0,
            "Dani García's opening was excellent. Prepare the Rubén Peña center. Peña puts it closed."
        ],
        "42": [
            537.0,
            543.0,
            "Serge Enric was prepared. Adrián insists. The ball falls to Modric. The clearance will be for Danilo."
        ],
        "43": [
            544.0,
            547.0,
            "Rubén Peña puts it on. Goalkeeper kick and I guess now Ricardo will come to the change."
        ],
        "44": [
            548.0,
            554.0,
            "Yes. Let's see if the Eibar players ask for it because at the moment González González is not looking towards the benches. Now yes."
        ],
        "45": [
            555.0,
            560.0,
            "The change is already prepared with Arbilla. And now González González indicates it."
        ],
        "46": [
            560.0,
            566.0,
            "Torsal 19. Antonio Luna leaves. Injured in that action to the ankle with Luka Modric."
        ],
        "47": [
            567.0,
            571.0,
            "Mandatory change for Arbilla to enter the field of play, who has had little time to warm up."
        ],
        "48": [
            572.0,
            577.0,
            "Applaud and purúa to say goodbye to the footballer from the Sevilla quarry."
        ],
        "49": [
            579.0,
            587.0,
            "For Arbilla, the former Real Club Deportivo Español player, to enter. I insist, first obligatory change. Luna leaves. Injured ankle. Arbilla enters."
        ],
        "50": [
            587.0,
            601.0,
            "We were watching the action in which Luna got hurt a couple of minutes ago. Anais Arbilla takes his place to try to stop or continue to stop the evolution of one of the players who is demanding the most from Eibar's defense, Lucas Vázquez."
        ],
        "51": [
            603.0,
            608.0,
            "In any case, while the change was being made, without a request, beware that chaos has been created."
        ],
        "52": [
            608.0,
            621.0,
            "Watch out for Casemiro's blow with Sergi Enric. Blow to the head. In the jump they both hurt each other quite a bit but the Brazilian gets up and now Enric does it."
        ],
        "53": [
            622.0,
            633.0,
            "The González-González match has stopped. He shows Enric the blow to the head. What Lode teaches is the Eibar footballer's fault."
        ],
        "54": [
            634.0,
            652.0,
            "Well, they each get a bump but they can continue playing. He said that Zidane was asking his players to advance their position, especially the defense, which in this second half was standing too far back and Eibar was showing signs of life."
        ],
        "55": [
            653.0,
            657.0,
            "Something that in the first half only happened in the last ten minutes."
        ],
        "56": [
            657.0,
            667.0,
            "Transfer of Danilo. Keylor Navas has to get rid of her. Iván Ramís wins with a header. First Pedro León. Escalante is not going to arrive. Modric. Casemiro. The rival gives it to him."
        ],
        "57": [
            668.0,
            673.0,
            "Adrian. It became a mess. He couldn't turn. There is a clear foul by Adrián on James Rodríguez."
        ],
        "58": [
            673.0,
            695.0,
            "James very active during the game so far. I wouldn't be surprised if he started to show fatigue because he has had tremendous mobility. Breaking away to ask for the ball and also collaborating in the center of the field to help the collective pressure."
        ],
        "59": [
            696.0,
            697.0,
            "That today has been exemplary."
        ],
        "60": [
            698.0,
            708.0,
            "What a ball from James. Asensio steps into the area. Asensio looks for Benzema. Mauro Santos has cut. It's corner. Isco, Mariano and Kovacic warm up."
        ],
        "61": [
            709.0,
            725.0,
            "How Asensio saw Benzema. He had his back to the Real Madrid forward position. But he had sensed exactly where he was. That delivery didn't happen because only Benzema arrived in the background."
        ],
        "62": [
            726.0,
            730.0,
            "Serves James. Ramos jumps. Rejected ball for whom. For no one because there is a lack."
        ],
        "63": [
            731.0,
            735.0,
            "Yes, there is a lack of Sergio Ramos in what González González has pointed out. So the stock was no longer worth it."
        ],
        "64": [
            736.0,
            747.0,
            "Movement on the bench of Zinedine Zidane's team. Gálvez warms up, Inui warms up and Quique García warms up on the Eibar bench."
        ],
        "65": [
            747.0,
            760.0,
            "Pedro León is looking for her. Clear Nacho. Asensio heads. Ander Kappa takes it to Trompicones against Asensio. Escalante and Modric's lack."
        ],
        "66": [
            761.0,
            777.0,
            "Kappa is a very important player at Eibar who today has not found space to explore on his wing. Among other things because Real Madrid has very well closed all the paths that lead to falling."
        ],
        "67": [
            778.0,
            787.0,
            "Rubén Peña's center is excellent. He cleared the Real Madrid defense. Modric. Cut Mauro Santos. Pedro León receives, turns around."
        ],
        "68": [
            789.0,
            795.0,
            "Press Casemiro. About to recover the Brazilian. Pedro León puts his body in. There he caught no fault of Casemiro."
        ],
        "69": [
            796.0,
            803.0,
            "Yes, Pedro León claimed it. González González points it out. I'm not going to say that without a card but in the end the Eibar footballer didn't even claim it."
        ],
        "70": [
            804.0,
            808.0,
            "While Iñaki Bea gives instructions to Gonzalo Escalante in the center of the field."
        ],
        "71": [
            809.0,
            824.0,
            "Casemiro doesn't lose when he presses. Either he takes the ball from you or interrupts you or fouls you. It is very difficult to progress through the places he occupies."
        ],
        "72": [
            825.0,
            837.0,
            "Ruben Pena. Danilo stopped him. He had to play left for Nights Arbilla. There's the new addition. Arbilla delivers to Rubén Peña."
        ],
        "73": [
            838.0,
            845.0,
            "Escalante. On the right are Capa and Pedro León. Receive that of Portugalete. Capa service to the front of the area."
        ],
        "74": [
            845.0,
            852.0,
            "Pepe. Benzema. He can put it on Asensio's career. That ball is excellent. Asensio in the direction of Joel. Asensio in the room."
        ],
        "75": [
            852.0,
            875.0,
            "Asensio for James. To the stick. Asensio insists and inside. Goal. From Real Madrid in the 59th. Goal by Marco Asensio."
        ],
        "76": [
            875.0,
            902.0,
            "Goal by Marco Asensio. Quick action with Benzema's throw behind the defense. It is projected in the direction of Asensio's goal. And where everyone or at least many would have looked for the definition. Marco raised his head to match James. The Colombian's shot hits the post and the Mallorcan appears again to score the fourth of the game into an empty net. Real Madrid goal. Goal by Marco Asensio. Eibar 0-Real Madrid 4."
        ],
        "77": [
            902.0,
            919.0,
            "The Real Madrid game deserves a collective monument because everyone is playing at a very good level. But here those who gathered were the three most inspired players on the team. Those who were involved in all of Real Madrid's goals."
        ],
        "78": [
            919.0,
            944.0,
            "Benzema started by scoring an extraordinary ball for Asensio. Saving offside with truly incredible subtlety. Asensio accelerated, he saw James at the far post with great generosity and precision. He served him a ball that James controlled and threw very tight to the post."
        ],
        "79": [
            944.0,
            969.0,
            "The rebound fell to Asensio again and from a very uncomfortable position, from a very difficult position, he nailed it again so that Real Madrid had four goals and I must say that they were very well deserved. The three players I just named participated in all of them. James, Asensio, Benzema, today owners of all Real Madrid's attacking plays."
        ],
        "80": [
            969.0,
            997.0,
            "It is Marco Asensio's third goal in the league. He had not scored in the league since the game in Las Palmas, that is, more than one return. Well, Real Madrid makes the fourth, and the same as the 0-4 with which Barça won this field in no way. So Barça and Madrid are the only ones to reach these figures in this stadium this season. And Rivera is going to join the field, which is the change that Iñaki Bea is preparing for Eibar in this phase of the game."
        ],
        "81": [
            997.0,
            1011.0,
            "Another level from Real Madrid with many troops. Benzema straight into the area. Benzema follows, Benzema puts it in the center, Ramis arrives before James. Nacho ends up committing a foul on Undercapa and yellow."
        ],
        "82": [
            1012.0,
            1029.0,
            "The cardboard that González shows. González to Nacho for interrupting that action in the possible counterattack of the Armenian team. The first warning for Real Madrid was the second of the match. I had seen Gonzalo Escalante. Adrián leaves."
        ],
        "83": [
            1030.0,
            1042.0,
            "Rivera enters the field of play. The change in Iñaki Bea's team to try to score at least one goal against Real Madrid this afternoon here in Eibar."
        ],
        "84": [
            1042.0,
            1055.0,
            "We already have the Asturian Cristian Rivera on the field, replacing Adrián who has not been at the level he has shown in the last few games. More than anything because the level of the last games was very high. It was truly outrageous."
        ],
        "85": [
            1056.0,
            1062.0,
            "We are talking about a footballer who had scored four goals in the last four games. Today it is not that he has not been fine in the definition, it is that he has barely found space to develop."
        ],
        "86": [
            1063.0,
            1080.0,
            "So it is so. In other words, he played in an area that was mined because Casemiro was there, but also Modric, and many times also James. In other words, Real Madrid populated the center of the field very well to recover the ball. That punished Adrián a lot."
        ],
        "87": [
            1080.0,
            1097.0,
            "And all those midfielders who contributed to the pressure when they were released played really unleashed to the point that the four goals seem like few for the merits made by Real Madrid."
        ],
        "88": [
            1098.0,
            1113.0,
            "Dani García foul called, Casemiro foul. González González passed very close and gave the Eibar player a look as if to tell him that he was aiming for it. We will see what happens when all this is over, when the action that Marco Asensio is developing or trying to build on the right wing stops."
        ],
        "89": [
            1114.0,
            1125.0,
            "Mariano is going to join Real Madrid. Up Modric, Benzema runs, Iván Ramís will arrive first. He has cut Ramís, he keeps it, undercapa. Mariano is now ready to enter."
        ],
        "90": [
            1127.0,
            1140.0,
            "Well, Benzema deserves a rest, right? That's where the shots were, I guess. Armilla puts it for Enric, Sergi Enric has not arrived by very little. The Ciutadella striker applauds, Sergi Enric missed it."
        ],
        "91": [
            1140.0,
            1161.0,
            "Benzema leaves. And now comes the change from Real Madrid. The French forward, scorer of two goals, is leaving, he participated in the actions of the four goals. So the French forward leaves after a great performance, quite irregular this season, but today he was one of the most outstanding men on the pitch."
        ],
        "92": [
            1161.0,
            1176.0,
            "And Mariano enters the field, a footballer who at the beginning of the season was on the verge of going out on loan, also in the winter market. He stayed in both options in Zinedine Zidane's squad and today he has minutes ahead of him, just under half an hour, to try to score his goal."
        ],
        "93": [
            1177.0,
            1196.0,
            "There we have the change, Mariano has just entered instead of Benzema. He took advantage of the referee's interruption in the clash to admonish Casemiro for the action that we previously included in the story, that moment in which González González passed by Dani García and gave him a look as if to say calmly, I'll take it. Casemiro is reprimanded and misses the next match. There goes Eibar."
        ],
        "94": [
            1196.0,
            1218.0,
            "Arbilla puts it on the front, Sergi Henric plays, Escalante tries to get there. A lot of impetus, the Argentine footballer ends up running out. The Eibar sports society is on the charge again, now without the threat of Benzema on the pitch. The Frenchman in clear conflict with his partners Asensio and James has been one of the best, if not the best of the game."
        ],
        "95": [
            1218.0,
            1236.0,
            "The best of the game for me without any doubt with two extraordinary partners Asensio and James, but it was he who guided the game with the first two goals and who also participated in all of Real Madrid's attacking attempts."
        ],
        "96": [
            1236.0,
            1248.0,
            "Regarding Casemiro's card, he will miss the next match against Betis at the Santiago Bernabéu starting at a quarter to 9 next Sunday."
        ],
        "97": [
            1249.0,
            1274.0,
            "Mariano came in to replace Karim Benzema, who had not appeared in a league match for Real Madrid's first team in quite some time. Since December 10, to be exact, in a duel against Deportivo in which Marcos also debuted as a scorer in the first division. So since that day, the Dominican Republic international Mariano Díaz, who is already on the field, has not played any minutes in the league."
        ],
        "98": [
            1275.0,
            1298.0,
            "It must be said that in Arvilla's previous cross he was close to scoring that ball in one of the few opportunities that he was able to find a free space between the Real Madrid centre-backs who are having a very good game, especially Pepe who We haven't seen him in quite some time playing an impeccable game."
        ],
        "99": [
            1298.0,
            1304.0,
            "And also very forceful without leaving even the slightest gap."
        ],
        "100": [
            1329.0,
            1340.0,
            "By the way, the sun has been shining for a few minutes and if no one can see the sky it is because in Ayacuchi there is not a single cloud and we must remember that in the first half there have been moments of rain."
        ],
        "101": [
            1342.0,
            1347.0,
            "We started the preview raining, we had sun, we started the game raining, now it's sunny again."
        ],
        "102": [
            1348.0,
            1353.0,
            "There goes Pedro León, he hits it at the first post, Keylor takes it down."
        ],
        "103": [
            1354.0,
            1358.0,
            "Goal disallowed, Gonzalo Escalante's goal annulled."
        ],
        "104": [
            1359.0,
            1368.0,
            "González González understood that the Argentine midfielder was offside after Keylor saved Sergi Enric's first shot on the same goal line."
        ],
        "105": [
            1368.0,
            1379.0,
            "Now that Verno raised the assistant's flag again, there is the shot, Sergi Enric and Escalante's shot was fully enabled in the first action but not in the second."
        ],
        "106": [
            1380.0,
            1388.0,
            "So with great precision, with great finesse, it seems that the assistant was right in taking away the validity of that Gonzalo Escalante goal."
        ],
        "107": [
            1389.0,
            1393.0,
            "Not the first time but the second time yes, the Argentine footballer from Eibar was ahead."
        ],
        "108": [
            1398.0,
            1403.0,
            "Ball goes up from Danilo who delivers it to the aforementioned Gonzalo Escalante."
        ],
        "109": [
            1404.0,
            1411.0,
            "Casemiro puts his leg in, James arrives, he touches first, Mariano wants to run, Joel arrives first and takes it off him, Casemiro."
        ],
        "110": [
            1412.0,
            1415.0,
            "Played for Lucas Vázquez, it anticipates Nights Arbilla."
        ],
        "111": [
            1417.0,
            1421.0,
            "Sergi Enric asks for it at the far post, Arbilla breaks in."
        ],
        "112": [
            1421.0,
            1429.0,
            "Arbilla puts it on Enric himself, headed by Ramos from first Escalante for Undercapa."
        ],
        "113": [
            1430.0,
            1439.0,
            "Layer the front, Pedro León up top, Pedro León found a clear shooting position but his attempt went wide of Keylor Navas' frame."
        ],
        "114": [
            1440.0,
            1452.0,
            "The score is what it is, Real Madrid 4, Eibar 0 but in this second half at least Eibar looks more comfortable on the field."
        ],
        "115": [
            1453.0,
            1459.0,
            "Here the ball was a little behind James, he hooks it anyway and the ball hits the post."
        ],
        "116": [
            1460.0,
            1466.0,
            "And here Asensio falls, even more uncomfortable than James but this time to make it 4 to 0."
        ],
        "117": [
            1466.0,
            1467.0,
            "Kovacic prepares."
        ],
        "118": [
            1468.0,
            1480.0,
            "That goal that we had repeated, the one scored by Marco Asensio, the fourth of the match, makes Joel's particular statistics with Real Madrid even more uncomfortable, even more negative."
        ],
        "119": [
            1481.0,
            1489.0,
            "The goalkeeper of the Eibar sports society in the last three games he has played against the white team, taking into account the goals he has conceded in this match."
        ],
        "120": [
            1489.0,
            1499.0,
            "They have scored 17 goals in three games which is outrageous, everything makes a little sense if you take into account that Joel was the starting goalkeeper for Rayo Vallecano."
        ],
        "121": [
            1500.0,
            1509.0,
            "Last season, when Rayo's visit to the Bernabéu ended with a 10-2 scoreline, it was quite memorable due to the large number."
        ],
        "122": [
            1509.0,
            1512.0,
            "Ramos touched a header but there was a foul on Sergi Enric."
        ],
        "123": [
            1513.0,
            1517.0,
            "James will leave or Asensio will leave, one of the two because they made tremendous efforts."
        ],
        "124": [
            1518.0,
            1520.0,
            "Well now we know, I was almost caught sideways."
        ],
        "125": [
            1521.0,
            1522.0,
            "Well, I tell you that neither one nor the other goes to Modric."
        ],
        "126": [
            1523.0,
            1529.0,
            "Well, rest for the Croatian who removes the rubber band from his hair, Mateo Kovacic is going to enter the field of play."
        ],
        "127": [
            1530.0,
            1534.0,
            "Croatian for Croatian, applauds Ipurua Lukaku."
        ],
        "128": [
            1534.0,
            1536.0,
            "The entire Ricardo stadium is applauding Modric."
        ],
        "129": [
            1537.0,
            1540.0,
            "Yes, acknowledging the game to the Croatian who also returned the applause."
        ],
        "130": [
            1541.0,
            1548.0,
            "Also looking at the stands where the Real Madrid fans are, there was already a hundred in the goal that Joel is now defending."
        ],
        "131": [
            1549.0,
            1555.0,
            "And the one who enters the field is Mateo Kovacic, who at one point in the season had a lot of presence but who in recent weeks has been having fewer minutes."
        ],
        "132": [
            1556.0,
            1559.0,
            "Be careful, he took a blow to the head from Mateo Kovacic, who went to the right."
        ],
        "133": [
            1559.0,
            1563.0,
            "And the one who enters the field is Mateo Kovacic, who at one point in the season had a lot of presence but who in recent weeks has been having fewer minutes."
        ],
        "134": [
            1564.0,
            1566.0,
            "Be careful, he took a blow to the head from Mateo Kovacic, who went to the right."
        ],
        "135": [
            1567.0,
            1568.0,
            "Pedro León puts it, second post Rubén Peña."
        ],
        "136": [
            1569.0,
            1575.0,
            "Goal."
        ],
        "137": [
            1576.0,
            1579.0,
            "Delay, Varede from 71. Goal by Rubén Peña."
        ],
        "138": [
            1580.0,
            1583.0,
            "Here on the right we will have to see what happened between Pedro León and Nacho."
        ],
        "139": [
            1584.0,
            1585.0,
            "Real Madrid's scoreboard goes to the ground."
        ],
        "140": [
            1585.0,
            1588.0,
            "Pedro León puts it with his right leg."
        ],
        "141": [
            1589.0,
            1592.0,
            "And Rubén Peña appears in a very unorthodox position."
        ],
        "142": [
            1593.0,
            1597.0,
            "With an unexpected finishing surface, with the lumbar, with the lower part of the back."
        ],
        "143": [
            1598.0,
            1599.0,
            "Call him what you want."
        ],
        "144": [
            1600.0,
            1601.0,
            "Ball crossed and inside."
        ],
        "145": [
            1602.0,
            1603.0,
            "Discount Eibar. Eibar one, Real Madrid four."
        ],
        "146": [
            1604.0,
            1607.0,
            "Indeed, Pedro León touches the referee with his hand."
        ],
        "147": [
            1608.0,
            1610.0,
            "He understands that it is not enough to score a foul."
        ],
        "148": [
            1611.0,
            1614.0,
            "The center is exemplary, it falls to the far post."
        ],
        "149": [
            1615.0,
            1617.0,
            "Danilo, who is poorly profiled, falls asleep."
        ],
        "150": [
            1618.0,
            1625.0,
            "And from the other side comes Eibar's goal."
        ],
        "151": [
            1626.0,
            1629.0,
            "Well, it is Peña's first goal this season with Eibar."
        ],
        "152": [
            1630.0,
            1636.0,
            "Yes, he had scored in the Cup, he did it at the Molinón in the tie against Sporting."
        ],
        "153": [
            1637.0,
            1639.0,
            "But it is the first goal with the Eibar shirt in the Santander League."
        ],
        "154": [
            1640.0,
            1644.0,
            "This one who scored in this way, also not orthodox, with the Eibar shirt against Real Madrid."
        ],
        "155": [
            1645.0,
            1651.0,
            "But more than the precision with which he hit that ball, the goal is a reward for his decision."
        ],
        "156": [
            1652.0,
            1656.0,
            "To arrive like a train to finish that ball."
        ],
        "157": [
            1657.0,
            1661.0,
            "Add the comment or analysis that has to do with the achievement of Eibar's goal"
        ],
        "158": [
            1662.0,
            1663.0,
            "before the action continues and this overwhelms us."
        ],
        "159": [
            1664.0,
            1665.0,
            "Do you think Pedro León and Nacho are missing?"
        ],
        "160": [
            1666.0,
            1670.0,
            "I think the referee understands that Pedro León wants to measure more than hit."
        ],
        "161": [
            1671.0,
            1674.0,
            "And he doesn't understand that there is an attack."
        ],
        "162": [
            1676.0,
            1681.0,
            "There goes James, he puts it at the far post, Mariano Díaz came in with tremendous force."
        ],
        "163": [
            1682.0,
            1683.0,
            "Everything was fine, he went in to look for her."
        ],
        "164": [
            1684.0,
            1688.0,
            "He was unable, however, to finish the shot towards the goal defended by Joel."
        ],
        "165": [
            1689.0,
            1693.0,
            "Danilo is very poorly profiled, he doesn't know what's behind him."
        ],
        "166": [
            1694.0,
            1698.0,
            "Indeed, Peña hits that ball with his pancreas."
        ],
        "167": [
            1699.0,
            1706.0,
            "The only one who protested the action against Nacho was Sergio Ramos and timidly to the linesman"
        ],
        "168": [
            1707.0,
            1711.0,
            "who was also the one in the front row watching the action."
        ],
        "169": [
            1712.0,
            1714.0,
            "Isco is going to come in, so the man from Malaga will have another chance."
        ],
        "170": [
            1715.0,
            1717.0,
            "Juan Caballero, but they do it offside."
        ],
        "171": [
            1718.0,
            1719.0,
            "A fair one."
        ],
        "172": [
            1719.0,
            1720.0,
            "Very very fair."
        ],
        "173": [
            1721.0,
            1725.0,
            "There we see it again, the pass was from James and it seems that he was enabled."
        ],
        "174": [
            1726.0,
            1729.0,
            "So right that it was enabled, that was the feeling it gave me."
        ],
        "175": [
            1730.0,
            1733.0,
            "The thing is that it is so difficult to measure the speeds found."
        ],
        "176": [
            1735.0,
            1740.0,
            "And Isco will enter in the next action, when the game stops, when the ball goes out"
        ],
        "177": [
            1741.0,
            1743.0,
            "or when there is a fault, the man from Malaga from Arroyo de la Miel will enter."
        ],
        "178": [
            1743.0,
            1749.0,
            "It must be said that the previous change, Modric's change, is more focused on the match against Naples"
        ],
        "179": [
            1750.0,
            1752.0,
            "next Wednesday what is happening in the field."
        ],
        "180": [
            1753.0,
            1757.0,
            "There were players on the field much more tired than Modric, for example James."
        ],
        "181": [
            1758.0,
            1761.0,
            "James leaves, the Real Madrid fans present here in Ipurua applaud him."
        ],
        "182": [
            1762.0,
            1767.0,
            "The Colombian leaves, one goal, actively participating in the game."
        ],
        "183": [
            1767.0,
            1771.0,
            "And in the fourth, with that ball on the post, the one who enters the field of play, Isco."
        ],
        "184": [
            1772.0,
            1777.0,
            "James' game was excellent, perhaps one of the most complete this season."
        ],
        "185": [
            1778.0,
            1782.0,
            "He was in all of them and also gave a hand when it came to defending."
        ],
        "186": [
            1785.0,
            1787.0,
            "James out, Isco in."
        ],
        "187": [
            1789.0,
            1792.0,
            "And the game of James, the game of James, the game of James."
        ],
        "188": [
            1793.0,
            1795.0,
            "James out, Isco in."
        ],
        "189": [
            1797.0,
            1802.0,
            "Another change by Zinedine Zidane, in fact it is the third, they exhaust the substitutions."
        ],
        "190": [
            1803.0,
            1808.0,
            "Already thinking about dosing efforts for upcoming commitments."
        ],
        "191": [
            1809.0,
            1812.0,
            "Carvajal, Kroos and Marcelo are left without playing."
        ],
        "192": [
            1813.0,
            1816.0,
            "Which clearly explains to what extent the plan and Zidane have turned out well."
        ],
        "193": [
            1817.0,
            1818.0,
            "That's it, exactly."
        ],
        "194": [
            1819.0,
            1821.0,
            "And today Marcelo is not going to the interview after the game."
        ],
        "195": [
            1822.0,
            1824.0,
            "Well, that will have to be seen."
        ],
        "196": [
            1827.0,
            1829.0,
            "From the leg to Mauro Santos, there is a foul."
        ],
        "197": [
            1830.0,
            1835.0,
            "It is obvious that Marcelo, not having played a minute today, will not be the designated player, I imagine."
        ],
        "198": [
            1836.0,
            1843.0,
            "The point is that James does not complete the game and in fact he has not played a complete game since last December 10."
        ],
        "199": [
            1844.0,
            1847.0,
            "The already mentioned match against Deportivo de La Coruña, which on that occasion also served Real Madrid"
        ],
        "200": [
            1847.0,
            1852.0,
            "to distribute a lot of efforts and to rotate several starting players."
        ],
        "201": [
            1853.0,
            1856.0,
            "That the change was James implies that Asensio is going to finish the match."
        ],
        "202": [
            1857.0,
            1861.0,
            "He is in the same circumstance, but even more serious, in quotes."
        ],
        "203": [
            1862.0,
            1866.0,
            "A League match has not finished since matchday 4. We are talking about the month of September."
        ],
        "204": [
            1868.0,
            1873.0,
            "And with the injuries that Real Madrid had at that time of the season, at the start."
        ],
        "205": [
            1873.0,
            1880.0,
            "Mauro Santos, ball over Pedro León's career, Sergio Ramos comes out to cover him."
        ],
        "206": [
            1881.0,
            1883.0,
            "Over there, over there, we listened to Sergio Ramos."
        ],
        "207": [
            1884.0,
            1889.0,
            "Indicating to the assistant after that fight in which it did seem that after putting his foot in,"
        ],
        "208": [
            1890.0,
            1892.0,
            "Ramos, the last to play, was Pedro León. Over there, over there."
        ],
        "209": [
            1893.0,
            1897.0,
            "And this is what assistant González González indicated on the flag."
        ],
        "210": [
            1897.0,
            1899.0,
            "And the assistant González González."
        ],
        "211": [
            1902.0,
            1904.0,
            "Isco extends his head."
        ],
        "212": [
            1906.0,
            1908.0,
            "He picks up Ramis, who plays back for Joel."
        ],
        "213": [
            1909.0,
            1911.0,
            "Mariano presses alone."
        ],
        "214": [
            1913.0,
            1919.0,
            "Pepe wins from above, tries to go down the bank, Dani García touches first."
        ],
        "215": [
            1920.0,
            1923.0,
            "Nacho ended up clearing it with his head, a throw-in for Capa."
        ],
        "216": [
            1928.0,
            1935.0,
            "I really liked that the public fired the way they fired Modri, a discreet player,"
        ],
        "217": [
            1936.0,
            1941.0,
            "that with the ball he is a star, and without the ball he looks like an intern."
        ],
        "218": [
            1942.0,
            1945.0,
            "The sense of team they have is incredible."
        ],
        "219": [
            1949.0,
            1952.0,
            "Footballer capable of bringing everyone who likes this sport to agreement."
        ],
        "220": [
            1952.0,
            1953.0,
            "And that is, exactly."
        ],
        "221": [
            1954.0,
            1957.0,
            "Whatever color they are or whatever team they like."
        ],
        "222": [
            1958.0,
            1961.0,
            "Exactly, exactly. For his conduct and for his enormous quality."
        ],
        "223": [
            1965.0,
            1968.0,
            "Arbilla. He has taken her out Lucas Vázquez."
        ],
        "224": [
            1973.0,
            1974.0,
            "Hold on Arbilla."
        ],
        "225": [
            1977.0,
            1980.0,
            "Isco arrives from behind, Arbilla changes it, before Pedro León did."
        ],
        "226": [
            1981.0,
            1986.0,
            "Pedro León's control is academic, he puts it with his left, he tries to anticipate inside the area."
        ],
        "227": [
            1987.0,
            1989.0,
            "Gonzalo Escalante, Marco Asensio clears."
        ],
        "228": [
            1991.0,
            1992.0,
            "Pedro León again."
        ],
        "229": [
            1993.0,
            1995.0,
            "Combine with Escalante, again Pedro León."
        ],
        "230": [
            1996.0,
            1999.0,
            "Pedro León stops, Escalante puts it against Nacho's body."
        ],
        "231": [
            2000.0,
            2001.0,
            "It's a corner for Leivar."
        ],
        "232": [
            2003.0,
            2006.0,
            "Pedro León, when he finds a little space, makes his tremendous quality stand out."
        ],
        "233": [
            2007.0,
            2010.0,
            "Quality in control, quality in passing, quality in shooting."
        ],
        "234": [
            2012.0,
            2018.0,
            "Player of appearances, with a not very high number of interventions, but tremendous quality."
        ],
        "235": [
            2019.0,
            2023.0,
            "There goes Pedro León, he puts it to the penalty spot, he didn't manage to finish off Enric."
        ],
        "236": [
            2026.0,
            2029.0,
            "Arbilla is first, Pedro León goes again and puts the center in first."
        ],
        "237": [
            2030.0,
            2031.0,
            "Casemiro has cut off."
        ],
        "238": [
            2032.0,
            2034.0,
            "Leivar insists, Dani García insists."
        ],
        "239": [
            2034.0,
            2039.0,
            "So back for Joel, who was not in the position that the Zumárraga midfielder expected."
        ],
        "240": [
            2040.0,
            2042.0,
            "Even so, he was able to correct and get that ball."
        ],
        "241": [
            2043.0,
            2046.0,
            "In the last five minutes Pedro León is bringing out all his repertoires."
        ],
        "242": [
            2047.0,
            2051.0,
            "It is a catalog of shots with the surface you want and the ball arriving however you want, it doesn't matter."
        ],
        "243": [
            2052.0,
            2057.0,
            "Above, below, at ground level, in the corners, set pieces, moving balls."
        ],
        "244": [
            2058.0,
            2062.0,
            "We are in, well numerically, one of the best seasons of the year."
        ],
        "245": [
            2062.0,
            2065.0,
            "Numerically one of Pedro León's best seasons."
        ],
        "246": [
            2066.0,
            2072.0,
            "And he recently commented that his continuity at Eibar is directly tied to the future of Mendi Leivar."
        ],
        "247": [
            2073.0,
            2075.0,
            "That his relationship with Mendi Leivar goes beyond sports."
        ],
        "248": [
            2076.0,
            2080.0,
            "In a coach-player relationship and if Mendi Leivar did not continue in Ipuruá,"
        ],
        "249": [
            2081.0,
            2082.0,
            "He doesn't see much point in staying here."
        ],
        "250": [
            2083.0,
            2086.0,
            "After the relationship of having met him in Valladolid, let's remember."
        ],
        "251": [
            2086.0,
            2087.0,
            "Yeah."
        ],
        "252": [
            2116.0,
            2119.0,
            "With momentum on the left wing, Sergi Enric goes to the ground, Danilo arrives first."
        ],
        "253": [
            2122.0,
            2126.0,
            "Pressure on Sergio Ramos, who knew it and that is why he takes it off."
        ],
        "254": [
            2127.0,
            2130.0,
            "Very well done. Putting safety before anything else."
        ],
        "255": [
            2131.0,
            2132.0,
            "Good game by Sergio Ramos."
        ],
        "256": [
            2133.0,
            2135.0,
            "And notice the gesture. The Real Madrid players are singing."
        ],
        "257": [
            2136.0,
            2138.0,
            "It's first class, Eibar is first class."
        ],
        "258": [
            2139.0,
            2143.0,
            "And that is receiving applause from the fans in the stands here in Ipuruá."
        ],
        "259": [
            2147.0,
            2150.0,
            "First up, Marco Asensio for Kovacic."
        ],
        "260": [
            2151.0,
            2154.0,
            "Kovacic arrived late, fouled Dani García."
        ],
        "261": [
            2155.0,
            2157.0,
            "Get Eibar out quickly to run undercapa."
        ],
        "262": [
            2158.0,
            2160.0,
            "Casemiro's hand is requested."
        ],
        "263": [
            2161.0,
            2163.0,
            "If indicated, pay attention because Casemiro has a yellow card."
        ],
        "264": [
            2164.0,
            2167.0,
            "The request was mild on the part of the gunsmiths footballers."
        ],
        "265": [
            2168.0,
            2171.0,
            "He keeps the ball in his possession in the Eibar sports society."
        ],
        "266": [
            2173.0,
            2175.0,
            "It was a hand, it was not intention."
        ],
        "267": [
            2177.0,
            2183.0,
            "He didn't even have time to get it out by hand because it was so strong."
        ],
        "268": [
            2184.0,
            2186.0,
            "And also from a very short distance."
        ],
        "269": [
            2187.0,
            2189.0,
            "Capa, Pedro León."
        ],
        "270": [
            2190.0,
            2192.0,
            "Extended for whom? For no one. Casemiro keeps it."
        ],
        "271": [
            2193.0,
            2195.0,
            "Casemiro brakes hard and delivers for Nacho."
        ],
        "272": [
            2199.0,
            2201.0,
            "Asensio relies on Kovacic."
        ],
        "273": [
            2202.0,
            2203.0,
            "The Croatian's piece."
        ],
        "274": [
            2204.0,
            2205.0,
            "Problems for Keylor Navas."
        ],
        "275": [
            2206.0,
            2209.0,
            "A highly demanded ball that Mateo Kovacic finally arrives at."
        ],
        "276": [
            2210.0,
            2211.0,
            "Put pressure on Sergi Henric."
        ],
        "277": [
            2212.0,
            2214.0,
            "Clearing error. Rubén Peña picks up and hits him from the front."
        ],
        "278": [
            2215.0,
            2216.0,
            "Peña insists, surpassing Pepe."
        ],
        "279": [
            2217.0,
            2219.0,
            "Casemiro arrives to get rid of it."
        ],
        "280": [
            2220.0,
            2221.0,
            "There goes Naiz Arbilla."
        ],
        "281": [
            2222.0,
            2223.0,
            "Arbilla continues. Arbilla is preparing to hit."
        ],
        "282": [
            2224.0,
            2226.0,
            "This is Escalante. Pedro Leon. Escalante again."
        ],
        "283": [
            2227.0,
            2229.0,
            "Ruben Pena. Arbilla."
        ],
        "284": [
            2232.0,
            2234.0,
            "Rubén Peña again. Danilo was called for foul."
        ],
        "285": [
            2235.0,
            2237.0,
            "Rubén Peña puts it on the unchecking of Sergi Henric."
        ],
        "286": [
            2238.0,
            2240.0,
            "The Eibar player, Ricardo, has actually been injured."
        ],
        "287": [
            2241.0,
            2242.0,
            "Yes, he remains lying on the field of play."
        ],
        "288": [
            2243.0,
            2244.0,
            "The fans protest after that last action."
        ],
        "289": [
            2245.0,
            2247.0,
            "The Eibar doctors are going to enter."
        ],
        "290": [
            2248.0,
            2250.0,
            "And now that the game stops, González comes."
        ],
        "291": [
            2251.0,
            2253.0,
            "González to be interested in the goal."
        ],
        "292": [
            2253.0,
            2254.0,
            "The game comes González."
        ],
        "293": [
            2255.0,
            2257.0,
            "González to be interested in the footballer of the gunsmith team."
        ],
        "294": [
            2258.0,
            2259.0,
            "Iván Ramís threw her out."
        ],
        "295": [
            2260.0,
            2263.0,
            "In the live broadcast it did seem that Danilo was late for that ball."
        ],
        "296": [
            2264.0,
            2265.0,
            "And he took Arbilla ahead of him."
        ],
        "297": [
            2266.0,
            2267.0,
            "There Arbilla hands it to his partner."
        ],
        "298": [
            2268.0,
            2269.0,
            "He doesn't think about it at all."
        ],
        "299": [
            2270.0,
            2272.0,
            "And yes, the trampling is evident. Look, if he even takes his shin guard out of place."
        ],
        "300": [
            2273.0,
            2275.0,
            "No intention of doing that on Danilo's part."
        ],
        "301": [
            2276.0,
            2278.0,
            "But that's what ends up happening because it arrives a moment later."
        ],
        "302": [
            2278.0,
            2288.0,
            "It must be said that in the second half Eibar was a more daring, more complete team than in the first half."
        ],
        "303": [
            2289.0,
            2292.0,
            "Well seen, this second half ends one by one."
        ],
        "304": [
            2293.0,
            2301.0,
            "It was in the first half that Real Madrid made a football difference and on the scoreboard that was already unattainable."
        ],
        "305": [
            2301.0,
            2309.0,
            "The second half for Real Madrid was more contained and Eibar took advantage of that to show some of their virtues."
        ],
        "306": [
            2313.0,
            2314.0,
            "Foul on Lucas Vázquez."
        ],
        "307": [
            2317.0,
            2319.0,
            "The last change is coming at Eibar."
        ],
        "308": [
            2321.0,
            2324.0,
            "I think Sinui is the one who is going to enter the game."
        ],
        "309": [
            2327.0,
            2328.0,
            "Up Ramos."
        ],
        "310": [
            2328.0,
            2329.0,
            "Arbilla plays with his head."
        ],
        "311": [
            2330.0,
            2332.0,
            "First Casemiro for Marco Asensio."
        ],
        "312": [
            2335.0,
            2336.0,
            "Nacho."
        ],
        "313": [
            2338.0,
            2340.0,
            "Marco for Kovacic."
        ],
        "314": [
            2341.0,
            2342.0,
            "The Croatian starts with determination."
        ],
        "315": [
            2343.0,
            2344.0,
            "Deep ball for Nacho to step on."
        ],
        "316": [
            2345.0,
            2346.0,
            "Mariano arrives there too."
        ],
        "317": [
            2347.0,
            2348.0,
            "And school plays Nacho Tocadita."
        ],
        "318": [
            2349.0,
            2351.0,
            "Second stick with Lucas's chest looking for space for the shot."
        ],
        "319": [
            2352.0,
            2354.0,
            "That control escaped him and the possibility was lost for the white team."
        ],
        "320": [
            2355.0,
            2356.0,
            "Underlayer."
        ],
        "321": [
            2356.0,
            2357.0,
            "Nacho's recovery is excellent."
        ],
        "322": [
            2358.0,
            2359.0,
            "He made his chest too hard."
        ],
        "323": [
            2360.0,
            2361.0,
            "Lucas and the ball went away."
        ],
        "324": [
            2362.0,
            2363.0,
            "Marco Asensio and Isco connected."
        ],
        "325": [
            2364.0,
            2366.0,
            "Isco escapes from the penalty area."
        ],
        "326": [
            2367.0,
            2369.0,
            "Good move to partner with Lucas."
        ],
        "327": [
            2370.0,
            2372.0,
            "More from Isco who was looking for the pipe on Arbilla."
        ],
        "328": [
            2373.0,
            2377.0,
            "Naix Arbilla appears twice, not letting the Real Madrid players pass."
        ],
        "329": [
            2378.0,
            2379.0,
            "Throw-in for Danilo."
        ],
        "330": [
            2380.0,
            2382.0,
            "Look at Isco's control."
        ],
        "331": [
            2382.0,
            2383.0,
            "The play continues."
        ],
        "332": [
            2384.0,
            2386.0,
            "And indeed Lucas wanted to give himself the pipe habit."
        ],
        "333": [
            2387.0,
            2388.0,
            "And that ball didn't pass."
        ],
        "334": [
            2394.0,
            2395.0,
            "Between the lines Marco Asensio."
        ],
        "335": [
            2399.0,
            2400.0,
            "Nacho."
        ],
        "336": [
            2403.0,
            2404.0,
            "Underlayer Stage."
        ],
        "337": [
            2405.0,
            2406.0,
            "Nacho delivers for the second goal."
        ],
        "338": [
            2407.0,
            2408.0,
            "And the second goal."
        ],
        "339": [
            2409.0,
            2410.0,
            "Underlayer Stage."
        ],
        "340": [
            2411.0,
            2412.0,
            "Nacho delivers for Asensio."
        ],
        "341": [
            2413.0,
            2414.0,
            "What a delicate player that Asensio is."
        ],
        "342": [
            2415.0,
            2419.0,
            "The truth that resolves in control already eliminates a man from you."
        ],
        "343": [
            2421.0,
            2422.0,
            "Error in that vertical shipment."
        ],
        "344": [
            2423.0,
            2424.0,
            "Anticipate Underlayer."
        ],
        "345": [
            2425.0,
            2426.0,
            "Reply turn for Eibar with Pedro León."
        ],
        "346": [
            2427.0,
            2428.0,
            "Sergei Enric asks for it."
        ],
        "347": [
            2429.0,
            2430.0,
            "Pedro León puts it on."
        ],
        "348": [
            2431.0,
            2432.0,
            "Enric is going to receive him at the border."
        ],
        "349": [
            2433.0,
            2434.0,
            "Enric."
        ],
        "350": [
            2435.0,
            2436.0,
            "Deflected from Sergei Enric's shot."
        ],
        "351": [
            2436.0,
            2437.0,
            "Eibar's change is coming."
        ],
        "352": [
            2438.0,
            2439.0,
            "Latest."
        ],
        "353": [
            2440.0,
            2441.0,
            "The last change."
        ],
        "354": [
            2442.0,
            2443.0,
            "The last substitution for Pedro León to leave the field of play."
        ],
        "355": [
            2444.0,
            2449.0,
            "So that he receives the applause of Ipurua who stands up to say goodbye to the Mula footballer."
        ],
        "356": [
            2450.0,
            2453.0,
            "The Murcian player will enter the field of the Inui game."
        ],
        "357": [
            2454.0,
            2457.0,
            "The one who will have five minutes left and the discount or the added time rather."
        ],
        "358": [
            2458.0,
            2460.0,
            "To leave his stamp on the party."
        ],
        "359": [
            2461.0,
            2462.0,
            "Pedro León leaves."
        ],
        "360": [
            2463.0,
            2464.0,
            "Ipurua applauds."
        ],
        "361": [
            2464.0,
            2469.0,
            "Eibar's best moment coincided with Pedro León's best moment."
        ],
        "362": [
            2470.0,
            2474.0,
            "And especially since his team did not have consistency in the first half."
        ],
        "363": [
            2475.0,
            2478.0,
            "When Eibar was completely surpassed by Real Madrid."
        ],
        "364": [
            2479.0,
            2482.0,
            "Pedro took very little part in the game."
        ],
        "365": [
            2483.0,
            2485.0,
            "And it was in the second half where he showed his category."
        ],
        "366": [
            2486.0,
            2487.0,
            "Disc opening."
        ],
        "367": [
            2488.0,
            2490.0,
            "Lucas Pizarre to the ground to Arvilla."
        ],
        "368": [
            2491.0,
            2492.0,
            "It's a corner for Real Madrid."
        ],
        "369": [
            2493.0,
            2496.0,
            "There go the two Real Madrid centre-backs."
        ],
        "370": [
            2497.0,
            2500.0,
            "Pepe joins, Sergio Ramos also joins."
        ],
        "371": [
            2501.0,
            2503.0,
            "Nacho will look for her within the area, as will Mariano."
        ],
        "372": [
            2504.0,
            2506.0,
            "There is the discus throw cleared by Arvilla."
        ],
        "373": [
            2508.0,
            2510.0,
            "First contribution to Inui's game."
        ],
        "374": [
            2511.0,
            2514.0,
            "The Japanese appears again to take the throw-in."
        ],
        "375": [
            2515.0,
            2516.0,
            "But that fight ended."
        ],
        "376": [
            2516.0,
            2518.0,
            "Dani García, long ball."
        ],
        "377": [
            2519.0,
            2523.0,
            "Enric was looking for it, the Real Madrid defense arrived first."
        ],
        "378": [
            2524.0,
            2526.0,
            "Asensio first with Nacho."
        ],
        "379": [
            2527.0,
            2528.0,
            "Nacho does a great job to overcome Escalante."
        ],
        "380": [
            2529.0,
            2530.0,
            "More from Nacho."
        ],
        "381": [
            2531.0,
            2533.0,
            "Kovacic, Kovacic in the first half."
        ],
        "382": [
            2534.0,
            2535.0,
            "And there's the second."
        ],
        "383": [
            2536.0,
            2537.0,
            "And there is the third."
        ],
        "384": [
            2538.0,
            2539.0,
            "And there is the third."
        ],
        "385": [
            2540.0,
            2541.0,
            "And there is the third."
        ],
        "386": [
            2542.0,
            2543.0,
            "And there is the third."
        ],
        "387": [
            2543.0,
            2544.0,
            "And there is the third."
        ],
        "388": [
            2545.0,
            2546.0,
            "And there is the third."
        ],
        "389": [
            2547.0,
            2548.0,
            "More from Nacho."
        ],
        "390": [
            2549.0,
            2550.0,
            "Kovacic, Kovacic on the front, Mariano is asking for it."
        ],
        "391": [
            2551.0,
            2552.0,
            "Keep going Kovacic, Kovacic, Kovacic, Kovacic."
        ],
        "392": [
            2553.0,
            2554.0,
            "Fumble."
        ],
        "393": [
            2555.0,
            2556.0,
            "Try to define Mariano from the ground."
        ],
        "394": [
            2557.0,
            2558.0,
            "It's for Mauro Dos Santos."
        ],
        "395": [
            2559.0,
            2560.0,
            "There is a lack of the center of the sports society."
        ],
        "396": [
            2561.0,
            2562.0,
            "And the reprimand."
        ],
        "397": [
            2563.0,
            2564.0,
            "Be careful, Nacho and Ramis get hooked."
        ],
        "398": [
            2565.0,
            2566.0,
            "Yes, Ramos's reprimand for that action by Nacho."
        ],
        "399": [
            2567.0,
            2568.0,
            "Joel has to put himself in front, González draws his attention."
        ],
        "400": [
            2569.0,
            2571.0,
            "After Ramis' claim."
        ],
        "401": [
            2571.0,
            2578.6,
            "of Ramis after the incorporation of the left back of Real Madrid, the current left back of Real Madrid"
        ],
        "402": [
            2579.84,
            2583.56,
            "Nacho gets run over but I don't get the feeling"
        ],
        "403": [
            2583.56,
            2589.52,
            "I think he blames him for the fact that when you get to the crash you end up on the ground."
        ],
        "404": [
            2591.0,
            2597.24,
            "It is possible, it is possible that it is that, but it is an interpretation, regarding Kovacic's play"
        ],
        "405": [
            2597.56,
            2602.56,
            "It must be said that it was a trademark of the house, he does it very frequently"
        ],
        "406": [
            2604.2,
            2609.7599999999998,
            "He had very good control of the ball, which meant that at no time did he find the"
        ],
        "407": [
            2609.7599999999998,
            2617.04,
            "possibility of shooting. Danilo Pisaria calls it Mariano, Danilo plays it, Ramis has played and the"
        ],
        "408": [
            2617.04,
            2622.3599999999997,
            "deflection by the Eibar central defender ended up being very useful so that the ball did not reach Mariano in the"
        ],
        "409": [
            2622.36,
            2628.6,
            "second suit. The attempt was not bad but it would have been better to offload Isco on the second line"
        ],
        "410": [
            2628.6,
            2635.2400000000002,
            "who was accompanying him, in fact Isco is still looking at Danilo as if reproaching him for not"
        ],
        "411": [
            2635.2400000000002,
            2641.4,
            "found it with that shipment. It is one of the few additions to Danilo's attack in the entire game"
        ],
        "412": [
            2641.4,
            2647.76,
            "And let us not forget that with the Loporto shirt, it is not that he joined with great assiduity but"
        ],
        "413": [
            2647.76,
            2650.28,
            "The thing is that he also scored quite a few goals for being a defender."
        ],
        "414": [
            2653.28,
            2659.6000000000004,
            "It seems that it has gone out, that it cannot find a way to display that cut or that character more"
        ],
        "415": [
            2659.6000000000004,
            2666.76,
            "Brazilian Danilo offensive in his game. He's in the process of rebuilding his trust, that's my feeling."
        ],
        "416": [
            2666.76,
            2677.2400000000002,
            "Behind Asensio, Ramos takes it off under pressure from Sergi Henrik. Matched"
        ],
        "417": [
            2677.2400000000002,
            2683.28,
            "Underkapa and Nacho, do not want to know anything about the matter. Mauro Santos who sends it directly to the cabins"
        ],
        "418": [
            2683.28,
            2689.5600000000004,
            "of press. That ball hasn't fallen that far for us, Jorge. It will be a throw-in for Real Madrid"
        ],
        "419": [
            2689.5600000000004,
            2693.0400000000004,
            "When we are Ricardo, we are very aware of the long run because we are about to reach 90."
        ],
        "420": [
            2693.04,
            2696.16,
            "We are so ready that the fourth referee is there, look at what he shows now, two"
        ],
        "421": [
            2696.16,
            2699.96,
            "A few more minutes you have to get to 47 to 92 of the game."
        ]
    }
}