{
    "segments": {
        "0": [
            61.0,
            64.0,
            "La defensa está en el guion a Szymanowski intentando llegar."
        ],
        "1": [
            65.0,
            68.0,
            "Ahí va al centro, bueno, aparece para llevarse la pelota de Desteg."
        ],
        "2": [
            69.0,
            71.0,
            "En cuanto acudía alzar desde el otro costado."
        ],
        "3": [
            72.0,
            77.0,
            "Declaración de intenciones para el leganés, si coge un balón buscará rápidamente la espalda de los laterales."
        ],
        "4": [
            78.0,
            81.0,
            "Szymanowski que tiene velocidad y que fue un jugador clave en el ascenso la temporada pasada."
        ],
        "5": [
            82.0,
            84.0,
            "Jugar con su posición natural que es el que ha quedado en la izquierda."
        ],
        "6": [
            84.0,
            88.0,
            "Un titi abriendo al costado para Sergi Roberto, recibe Rakitic."
        ],
        "7": [
            89.0,
            93.0,
            "Viene la presión del Lega, el balón atrás sobre la posición de un titi, nuevamente para Jeremy Matié."
        ],
        "8": [
            95.0,
            99.0,
            "Hoy muy gala la defensa del conjunto barcelonista."
        ],
        "9": [
            100.0,
            108.0,
            "Pelota para un titi, coloca el balón sobre Sergi Roberto, abre Sergi Roberto al costado, viene con la pelota a Leo Messi que arranca."
        ],
        "10": [
            109.0,
            112.0,
            "En el día de hoy muchas veces pegado a la línea de banda."
        ],
        "11": [
            113.0,
            119.0,
            "El balón Matié entregando la pelota, vaya recado que le acaban de dar ahí a Neymar por parte de Tito."
        ],
        "12": [
            120.0,
            123.0,
            "Pelota que juega un titi, el leganés espera."
        ],
        "13": [
            124.0,
            128.0,
            "El Barça se arma desde atrás, todo el leganés detrás de la línea de la pelota con Matié llevando el comando."
        ],
        "14": [
            129.0,
            135.0,
            "Ha abierto el balón para Leo Messi, encara a Leo Messi, tira por delante a Szymanowski, ahí va el eslángo habitual de Leo Messi."
        ],
        "15": [
            135.0,
            140.0,
            "Intenta irse del primero, sigue contra el segundo, consigue sacar la pelota, la aguanta, quiere un pase, no le sale."
        ],
        "16": [
            141.0,
            148.0,
            "Corta el Lega, saca la pelota hacia atrás a Alberto Martín, presiona bien a Leo Messi, Mantovani que va a caer."
        ],
        "17": [
            149.0,
            152.0,
            "Y desde el suelo con la cabeza echado, la pelota a saque de banda."
        ],
        "18": [
            156.0,
            162.0,
            "Con la pelota el Barça, Leo Messi arranca para Neymar, Neymar que busca la diagonal, cierra rápidamente ahí."
        ],
        "19": [
            163.0,
            169.0,
            "Alberto Martín ha tocado la pelota sobre un titi, se resbala un titi, intenta sacarla rápidamente arriba a Gabriel."
        ],
        "20": [
            170.0,
            177.0,
            "El balón hacia el costado, esperaba rápidamente arriba al guerrero pero no pudo salir con velocidad el conjunto de Asier Gaditano."
        ],
        "21": [
            178.0,
            181.0,
            "Gabriel con la pelota, intentando moverse, toca el balón en corto para Edwin Morán."
        ],
        "22": [
            182.0,
            185.0,
            "Morán que mete el balón hacia arriba para el ZAR, recorta el ZAR."
        ],
        "23": [
            186.0,
            189.0,
            "El Barça está presionando muy fuerte con la pelota Rafinha que ha jodido para Neymar."
        ],
        "24": [
            189.0,
            193.0,
            "Neymar para Luis Suárez, atención al desmarque de Luis Suárez por el centro y va el balón para él."
        ],
        "25": [
            194.0,
            199.0,
            "Gol del Barcelona."
        ],
        "26": [
            201.0,
            205.0,
            "Tres de partido, Luis Suárez por la izquierda."
        ],
        "27": [
            206.0,
            212.0,
            "Leo Messi haciendo de Luis Suárez, llegando al segundo palo, sortea el pase del uruguayo a toda la línea defensiva y también Cerredín."
        ],
        "28": [
            213.0,
            217.0,
            "Y solo tiene que empujar a Leo Messi para marcar el primero del partido."
        ],
        "29": [
            218.0,
            227.0,
            "Todo demasiado fácil para el Barça. El ZAR pierde un balón y es un simple pase por la izquierda a Luis Suárez que está más solo que la una."
        ],
        "30": [
            228.0,
            237.0,
            "El ZAR pierde el balón ahí, entonces ya manda ese pase hacia Luis Suárez que puede que esté en posición correcta y ya un centro con el exterior a Leo."
        ],
        "31": [
            238.0,
            241.0,
            "El ZAR pierde un balón y el Aganés no reacciona."
        ],
        "32": [
            241.0,
            256.0,
            "Es curioso, perdóname, Siobas da un paso hacia adelante intentando dejar fuera de juego a Luis Suárez sin conseguirlo y probablemente ese paso que da hacia adelante es el que le falta para llegar a sacar la pelota cuando llega el balón al segundo palo."
        ],
        "33": [
            257.0,
            267.0,
            "Bueno, decía que había empezado el Barça, llevábamos tres minutos pero había empezado muy bien, moviendo la pelota rápido, presionando bien la salida del Aganés y bueno, todo lo que había podido comentar Garitano, Michael en el partido ya se ha venido abajo."
        ],
        "34": [
            267.0,
            268.0,
            "No sigue, no sigue."
        ],
        "35": [
            269.0,
            274.0,
            "Ya no vale para nada, ya está perdiendo y a ver si tiene alguna respuesta de alguna forma al Aganés, cosa que evidentemente va a ser muy difícil."
        ],
        "36": [
            275.0,
            291.0,
            "Ahora lo que se estaba comentando justo antes del arranque de la jugada que el Barça presionaba muy intensamente, no se le ve demasiadas veces esta temporada hacer ese tipo de cosas y es una demostración clara de que el Barça se toma este partido de una manera muy aplicada porque las situaciones son las que son."
        ],
        "37": [
            291.0,
            297.0,
            "No se puede permitir ni mucho menos dar una mala imagen hoy en el Camp Nou y ha salido con las pilas más que puestas el equipo de Luis Enrique."
        ],
        "38": [
            298.0,
            307.0,
            "La agradable animación corría al nombre de Luis Enrique y se escuchan también algunos apitos por parte del público del Camp Nou. Por cierto, 18 goles de Leo Messi, el IGA empata con Luis Suárez."
        ],
        "39": [
            308.0,
            317.0,
            "La pelota para Jeremy Matié, toca Matié, encorto el balón para Neymar, Neymar que vuelve a recibir una falta de titos, el segundo recado y el colegiado le ha llamado la atención."
        ],
        "40": [
            318.0,
            328.0,
            "Se ha quedado solo en advertencia verbal, el balón es para Sergi Roberto que tiene una diagonal magnífica, intenta meter la pelota para Luis Suárez, mal control del uruguayo que consigue rehacerse y recupera la pelota para entregarse a Leo Messi."
        ],
        "41": [
            328.0,
            338.0,
            "Arranca Leo nuevamente por la diagonal buscando ahora el cambio de orientación, buscando a Neymar, de cabeza Neymar para la dejada, llega Diñe, devuelve el balón para Neymar que se salía del fuera de juego y por lo tanto no puede participar."
        ],
        "42": [
            339.0,
            343.0,
            "La saca Tito por el costado, quiere llegar Rafinha, aparece Matié, saque de banda para el Leganés."
        ],
        "43": [
            344.0,
            352.0,
            "La diferencia de velocidad es tremenda, es que el FC Barcelona tanto con como sin balón está a dos marchas más rápido que el Leganés."
        ],
        "44": [
            353.0,
            359.0,
            "Era previsible pero nada que ver con el planteamiento del partido de Butarque, el equipo esperando atrás, aquel día hizo una presión altísima."
        ],
        "45": [
            360.0,
            364.0,
            "No hay nada como diez derrotes seguidas hacerte ir hacia atrás."
        ],
        "46": [
            365.0,
            371.0,
            "Yo creo que ha sido y es normal, Garitano, mucho más pragmático después de ese tipo de partidos en la primera vuelta que hizo dos o tres."
        ],
        "47": [
            371.0,
            380.0,
            "El partido sin ganar del Leganés, cuando está jugando a la pelota hay Rakitic, Rakitic entrega el balón hacia atrás, el balón hacia la posición de Jeremy Matié."
        ],
        "48": [
            381.0,
            398.0,
            "Sigue todo el Leganés por detrás de la línea del balón, entregando la pelota entre los dos centrales, llega Untiti, recibe el balón Rakitic, abre Rakitic hacia la banda, aparece Sergi Roberto, devuelve la pelota atrás Luis Suárez, toca el balón en el croata, atrás para Untiti, este para André Gómez que se sitúa entre los dos centrales, toca la pelota para Jeremy Matié."
        ],
        "49": [
            399.0,
            406.0,
            "Matié tiene por delante Nimar que recibe, vuelve a entrar ahora pero con contundencia Mantovani que llegó a la pelota, ha tocado el balón a Matié para Rafinha."
        ],
        "50": [
            407.0,
            413.0,
            "Rafinha, círculo central, encuentra Untiti con todo el espacio del mundo para entregar sobre Sergi Roberto, se vuelve a abrir sobre la línea de Calle o Messi."
        ],
        "51": [
            414.0,
            425.0,
            "Arrancaleo, encara sobre el primero, busca un pase, queda suelta sobre la media luna, toca hacia atrás Mantovani, despeja contundente Rerin, a la buena de Dios porque esa pelota se va fuera directamente del terreno."
        ],
        "52": [
            425.0,
            435.0,
            "Sacará de banda el Barcelona, vuelve el Barça con Untiti, minuto 7 de partido, 1-0, gol de Leo Messi desde el 3, gana el Barcelona."
        ],
        "53": [
            436.0,
            451.0,
            "El balón para Diñe, entrega la pelota hacia Jeremy Matié, Matié para Ivan Rakitic, Rakitic presionado ahí tímidamente por Gabriel, toca la pelota para Untiti, Untiti sobre Sergi Roberto, cerrado por Sivanovski."
        ],
        "54": [
            452.0,
            472.0,
            "Atrás el balón nuevamente para Untiti, pelota para Matié, se mete en campo del Leganés, mete un balón por debajo de las piernas de Alberto Martín, ha entregado para Rafinha, la abre sobre Neymar, pico del área Neymar, arranca para jugar la pared buscando Luis Suárez, ahí va de cabeza Mantovani, aparece Rafinha, busca el empalme, no le sale, ha tocado la pelota para sacar al Leganés, pero aparece por allí Luis Suárez en la línea de medios."
        ],
        "55": [
            473.0,
            477.0,
            "Toca sobre André Gómez, tranquiliza Matié, juega el Barça desde atrás, Untiti."
        ],
        "56": [
            477.0,
            482.0,
            "Está jugando demasiado cómodo el Barça yo creo, demasiado cómodo para lo que puede pretender el Leganés."
        ],
        "57": [
            482.0,
            491.0,
            "Ahí está con la pelota André Gómez intentando un pase, llega Luis Suárez, Luis Suárez, Terrerín, consiguió despejar la pelota adelantándose a Luis Suárez."
        ],
        "58": [
            492.0,
            505.0,
            "El Leganés está asombrado porque están posicionados muy juntitos, se hagan reglando bandas, pero André, están posicionados tal y como Garitano, que da que se posicionase."
        ],
        "59": [
            505.0,
            511.0,
            "Pero lo que pasa es que no están oponiendo al rival, no están llegando al rival."
        ],
        "60": [
            511.0,
            514.0,
            "Parece como si estuvieran viendo el partido, más que jugándolo."
        ],
        "61": [
            514.0,
            522.0,
            "Ahí está jugando Jeremy Matié, entregó la pelota hacia la banda, viene Sergi Roberto con a Leo Messi, muy activo como todo el Barça en este arranque de partido."
        ],
        "62": [
            523.0,
            533.0,
            "Pilota para Matié, juega Matié hacia la banda, aparece por allí Neymar que controla esa pelota, que bicicleta de Neymar, que pase ahora buscando la espalda de Siovas."
        ],
        "63": [
            533.0,
            535.0,
            "Aparece Leo Messi, se lleva la pelota de cabeza."
        ],
        "64": [
            537.0,
            542.0,
            "Ahí contra Siovas, mete la pierna Siovas, dice el colegiado que ha tocado a Leo Messi, ha pitado falta."
        ],
        "65": [
            542.0,
            549.0,
            "La facilidad con la que el Barça encuentra a Rafinha o a Neymar o a Messi en esa zona de tanto peligro es tremenda."
        ],
        "66": [
            549.0,
            560.0,
            "No, están bien posicionados el Leganes, a Corbeta ha sido para mi gusto, pero no están oponiendo al rival, no están realmente pugnando, están admirándole al Barça."
        ],
        "67": [
            561.0,
            565.0,
            "Jugada, balón parado, minuto 9 de partido, peligro para la portería de Diago Reverín."
        ],
        "68": [
            565.0,
            571.0,
            "Ahí está para golpear la pelota Leo Messi, situa a dos hombres en la barrera, el Zárez y Manovsky."
        ],
        "69": [
            572.0,
            581.0,
            "Herrero que se incorpora a la línea defensiva para intentar ayudar a su equipo, una línea, que es línea a línea, porque están prácticamente todos en zona."
        ],
        "70": [
            581.0,
            587.0,
            "Ahí hasta siete jugadores, mete el balón a Leo Messi, buscando un disparo directo que se va por encima de la portería."
        ],
        "71": [
            587.0,
            596.0,
            "Sacada de puerta el Lega, el banquillo del FC Barcelona hoy pagado de estrellas, habitualmente lo está."
        ],
        "72": [
            596.0,
            610.0,
            "Hoy con más gente de lo habitual con galones como Gerard Piqué y Andrés Iniesta, la última que tuvo Luis Suárez explicándole a André Gómez por dónde ponerle la pelota la próxima vez."
        ],
        "73": [
            611.0,
            619.0,
            "Un buen pase del portugués, intenta meter el balón arriba, el Lega, ha tocado Digne, baja la pelota, recibe el Zar, el Zar contra Digne."
        ],
        "74": [
            619.0,
            626.0,
            "Tocó el balón ahí desde el costado Tito, la pelea al Lega, mete la pierna a Rafinha, al salto de cabeza Eric Morán."
        ],
        "75": [
            626.0,
            633.0,
            "Aparece Alberto Martín que consigue entregar el balón para Mantovani, se le echan encima a Mantovani, sigue la presión del Leganés, perdón, del FC Barcelona contra el Leganés."
        ],
        "76": [
            634.0,
            643.0,
            "Se ha sacado hacia atrás la pelota de Rellín que tiene que despejar, la actitud del Barça es muy distinta a la de otros partidos, muy agresivo."
        ],
        "77": [
            643.0,
            651.0,
            "Luis Suárez está permanentemente pendiente del posible fallo del rival, dos o tres jugadores lo ha hecho ya y el Barça está no solo siendo muy superior,"
        ],
        "78": [
            651.0,
            656.0,
            "sino que está mucho más metido en el partido, le permite meterse mucho más para intentar frenar un poquito esta máquina."
        ],
        "79": [
            656.0,
            664.0,
            "Vemos que le está ganando el Barça al Leganés en lo que se esperaba, que es evidentemente en calidad, pero además también le está ganando en la actitud,"
        ],
        "80": [
            664.0,
            668.0,
            "está mucho más agresivo, mucho más metido en el partido el equipo de Luis Enrique."
        ],
        "81": [
            668.0,
            674.0,
            "Con la pelota, un tití, minuto 11 de partido, juega Sergi Roberto, toca la pelota a Leo Messi, devuelve para Sergi Roberto,"
        ],
        "82": [
            674.0,
            682.0,
            "se está desmarcando arriba a Rakitic, recibe Messi, toca para un tití, tití en campo propio, tocando el balón para Jeremy Matip."
        ],
        "83": [
            682.0,
            689.0,
            "Diñe por el costado, cerrado ahí por el ZAR, devuelve la pelota para Matip, esperando el Barça con paciencia,"
        ],
        "84": [
            689.0,
            696.0,
            "a ver si aparece la línea de pase o es uno de sus hombres de arriba el que consigue desequilibrar con una conducción."
        ],
        "85": [
            696.0,
            703.0,
            "El balón para Matip, punto de pérdida ahí, Matip, toca el balón para Diñe, sobre la línea, la engancha, presión al ZAR,"
        ],
        "86": [
            703.0,
            709.0,
            "Matip, al final roba la pelota solo momentáneamente, el barcelona, Diñe, se apoya atrás en Ter Stegen."
        ],
        "87": [
            710.0,
            716.0,
            "Venga Ter Stegen, recibe la pelota a un tití, tití hacia la banda."
        ],
        "88": [
            716.0,
            722.0,
            "Desde donde tiene la línea defensiva el Leganés, cualquier pelota a la espalda de los centrales va a ser un monomano del Barça."
        ],
        "89": [
            722.0,
            727.0,
            "Ahí lo intentaba el Leganés después de la pérdida de balón de Sergi Roberto que vuelve a entrar en juego,"
        ],
        "90": [
            727.0,
            732.0,
            "ha tocado el balón para Leo Messi, ha quedado tendido la jugada Rakitic, se va a Leo Messi, ha perdido el envite contra el Icmoran,"
        ],
        "91": [
            733.0,
            739.0,
            "recuperó ya Rakitic, por lo menos está en vertical, intenta salir Szymanowski, presiona duramente el Barcelona sobre la línea,"
        ],
        "92": [
            739.0,
            745.0,
            "el balón para Morán, sigue presionando Rafinha, consigue sacar la pelota al Leganés, ha sorteado la presión, por lo menos la primera línea."
        ],
        "93": [
            745.0,
            749.0,
            "Aparece Tito corriendo por el costado, gire por delante al ZAR que le está cerrando el espacio."
        ],
        "94": [
            749.0,
            754.0,
            "Tito que se tiene que dar la vuelta, entrega la pelota atrás, juega el balón hacia atrás para Alberto Martín,"
        ],
        "95": [
            754.0,
            759.0,
            "ahí va el cambio de orientación del Icmoran, el balón para Szymanowski que de cabeza entrega la pelota para Diego Rico,"
        ],
        "96": [
            759.0,
            770.0,
            "juega Rico sobre Martín, Martín ya en juego posicional, tocando atrás para Siovas, Siovas ya en campo de el Barcelona,"
        ],
        "97": [
            770.0,
            777.0,
            "se mueve delante Martín que recibe, devuelve la pelota Martín atrás para Gabriel que cambia el juego sobre la posición de Tito,"
        ],
        "98": [
            777.0,
            783.0,
            "viene Tito, toca atrás Tito para Mantovani, el capitán que otea al horizonte para ver si hay desmarque,"
        ],
        "99": [
            783.0,
            789.0,
            "la línea del Barcelona está muy adelantada, se juega con muy poquito espacio, el ZAR que aguanta, toca el balón para Tito,"
        ],
        "100": [
            789.0,
            794.0,
            "sigue presionando el Barcelona, la pelota llega a Herrerín, golpea largo Herrerín buscando la espalda de la defensa,"
        ],
        "101": [
            794.0,
            800.0,
            "a llegar con ventaja Digne, ahí va a presionar Guerrero, Digne que se toma su tiempo y efectivamente Guerrero está en posición,"
        ],
        "102": [
            800.0,
            807.0,
            "lo había visto bien Digne que estaba de los más tranquilos, Guerrero estaba en posición incorrecta y por tanto cuando fuera a participar,"
        ],
        "103": [
            807.0,
            813.0,
            "lo hizo, estaba la jugada anulada por esa posición incorrecta, ahí vemos el gol del Barcelona,"
        ],
        "104": [
            813.0,
            822.0,
            "decíamos Siovas se dio un paso hacia adelante para intentar dejar en fuera de juego a Luis Suárez y luego ese paso le faltó para intentar llegar a cerrar a Leo Messi."
        ],
        "105": [
            822.0,
            825.0,
            "Si no ese pase a lo mejor hacía autogol."
        ],
        "106": [
            825.0,
            829.0,
            "Bueno, sabe, pero vamos, había estado más cerca de tocar la pelota."
        ],
        "107": [
            829.0,
            840.0,
            "El Leganés entra mejor después de esa posición, porque su última posición ha durado, han sabido tocarlo, por vez primera ya llevamos 13 minutos del partido,"
        ],
        "108": [
            840.0,
            850.0,
            "y realmente ya el Leganés tiene una posición, pues si no notable, que ha durado algo."
        ],
        "109": [
            850.0,
            856.0,
            "El juego anterior en la del gol que veíamos, pues evidentemente como la vida, uno es esclavo de sus decisiones,"
        ],
        "110": [
            856.0,
            862.0,
            "pero la gracia es que hay que tomarlas y la tomó el bueno de Siovas y luego le faltó ese paso para intentar llegar a la jugada."
        ],
        "111": [
            862.0,
            873.0,
            "Con el balón a Neymar intentando un sombrero con la espuela de Guerrero, no lo consigue, se va el Leganés que se, bueno, pues se estira un poquito, ha tocado Digne."
        ],
        "112": [
            873.0,
            875.0,
            "El pase de Tito, saque de banda."
        ],
        "113": [
            875.0,
            879.0,
            "Siempre llegando más con Tito, el ex lateral del Rayo por la derecha, uno de los que han llegado nuevos,"
        ],
        "114": [
            879.0,
            884.0,
            "hay varios jugadores recién llegados del dictado de invierno porque necesitaban, lógicamente, el Leganés refuerzos."
        ],
        "115": [
            885.0,
            886.0,
            "Va a ser Tito el que saque."
        ],
        "116": [
            886.0,
            890.0,
            "Otro es Eric Morán, por ejemplo, el medio centro también ha llegado hace muy poquito, Siovas también."
        ],
        "117": [
            891.0,
            900.0,
            "La pelota, el Leganés intentando jugar hacia arriba Guerrero, pero no encuentra a su compañero Tito, ha perdido el balón el Leganés,"
        ],
        "118": [
            900.0,
            906.0,
            "el asaque de banda para el Barcelona, sacado Digne, entrega la pelota sobre Matié."
        ],
        "119": [
            906.0,
            911.0,
            "Matié para Ter Stegen y ahí se replega rápidamente el equipo de Asier Garitano, renuncia la presión alta,"
        ],
        "120": [
            911.0,
            918.0,
            "el balón es para el Barcelona que sale desde atrás, Sergi Roberto, mala entrega, fue el balón por el costado, sacará nuevamente el Leganés."
        ],
        "121": [
            921.0,
            926.0,
            "Intenta arriba con Gabriel, dejó la pelota suelta, la tiene Rakiti, la juega rápidamente para Luis Suárez,"
        ],
        "122": [
            926.0,
            931.0,
            "que la orienta con el pecho, se le va un poco larga, toca a Siovas, no ha podido mantenerla en el terreno de juego"
        ],
        "123": [
            931.0,
            937.0,
            "y el saque de banda nuevamente para el equipo de La Ugrana que juega para Rakiti, Sergi Roberto, André Gómez,"
        ],
        "124": [
            938.0,
            942.0,
            "Leo Messi para un tití, tití sobre Jeremy Matié."
        ],
        "125": [
            945.0,
            951.0,
            "Juega la pelota Leo, ahí va caracoleando y conduciendo ese balón, buscando en la banda,"
        ],
        "126": [
            951.0,
            955.0,
            "llegaba Neymar por el costado, sacó la pelota a Tito, viene Guerrero, se la esconde a Matié,"
        ],
        "127": [
            955.0,
            959.0,
            "ha tocado el balón para intentar el juego rápido, ahí se desmarca el zar, la pelota buenísima,"
        ],
        "128": [
            959.0,
            963.0,
            "el zar que la controla mano a mano del zar, mano a mano, mano a mano que tapa a Ter Stegen,"
        ],
        "129": [
            963.0,
            968.0,
            "sigue el zar, dentro del área, intento un recorte, diga el disparo, otra de Ter Stegen,"
        ],
        "130": [
            968.0,
            975.0,
            "saque de banda, la echó fuera Matié, se gana la opción doble del Camp Nou, marca 3 Ter Stegen."
        ],
        "131": [
            975.0,
            978.0,
            "Magnífico, pero viene el Leganés por fin llegando con peligro,"
        ],
        "132": [
            978.0,
            983.0,
            "nuestro balón está perfectamente habilitado del zar, otro de los recién llegados por cierto."
        ],
        "133": [
            983.0,
            989.0,
            "Fuera de juego, el pase magnífico, la pelota para el zar a la media vuelta, consigue rehacerse,"
        ],
        "134": [
            989.0,
            995.0,
            "sacó el disparo, ha sacado ya el córner el Legan ahí, peleando Guerrero, ha sacado el baloncito,"
        ],
        "135": [
            995.0,
            998.0,
            "toda la ventaja esta es para el guardameta."
        ],
        "136": [
            998.0,
            1002.0,
            "Ter Stegen fue de los poquitos que se salvó de la debacle de París, o sea,"
        ],
        "137": [
            1002.0,
            1007.0,
            "no solamente se salvó Maldini, yo creo que hizo, hizo por ejemplo una parada extraordinaria de las de Marcar."
        ],
        "138": [
            1007.0,
            1015.0,
            "Sí, es que ahí el zar pues se acercó demasiado a Ter Stegen y la segunda parada estaba bien,"
        ],
        "139": [
            1015.0,
            1018.0,
            "pero vulnerable en la zaga del Barça."
        ],
        "140": [
            1018.0,
            1023.0,
            "Ahí vimos que Digny pues estaba un poco retrasado, facilitando la posición del zar,"
        ],
        "141": [
            1023.0,
            1027.0,
            "pero en los últimos, bueno, desde que lo mencionamos, hace 3 minutos,"
        ],
        "142": [
            1027.0,
            1031.0,
            "el Leganés está pues trenzando juego ya."
        ],
        "143": [
            1031.0,
            1035.0,
            "Lo intenta el Barcelona por mediación de Leo Messi, pierde ahí el Temorani,"
        ],
        "144": [
            1035.0,
            1041.0,
            "Martín toca la pelota atrás, Seudas intenta llegar Mantovani, quiere presionar Leo, el balón para Herrerín,"
        ],
        "145": [
            1042.0,
            1046.0,
            "recorta Herrerín porque ya tenía delante a Leo Messi, no tenía otra."
        ],
        "146": [
            1046.0,
            1050.0,
            "Al salto ha ido Rakitic, no sé si con la cadera ha hecho daño ahí."
        ],
        "147": [
            1053.0,
            1061.0,
            "Al jugador del Lega, a Rico, Herrerín no tenía otra, no es que se diera un lujo,"
        ],
        "148": [
            1061.0,
            1065.0,
            "porque cuando ya tenía ahí a Leo Messi, si pega el pelotazo de,"
        ],
        "149": [
            1065.0,
            1068.0,
            "o lo hace muy lateralmente y la echa fuera en la regala."
        ],
        "150": [
            1068.0,
            1070.0,
            "Aquí no le quites mérito, Carlos."
        ],
        "151": [
            1071.0,
            1078.0,
            "Perdón, perdón, tardó en definir el zar, pero el que estuvo muy bien es Ter Stegen, que se mantiene."
        ],
        "152": [
            1078.0,
            1080.0,
            "Las dos paradas, esta también es muy buena."
        ],
        "153": [
            1083.0,
            1086.0,
            "Parada de Ter Stegen al segundo disparo del zar."
        ],
        "154": [
            1086.0,
            1091.0,
            "Pelota para el Barcelona que juega ya en campo del Leganés, por mediación de Rakitic."
        ],
        "155": [
            1091.0,
            1098.0,
            "Oka Rakitic, entrega para Untiti, este para Jeremy Matié."
        ],
        "156": [
            1099.0,
            1105.0,
            "Abre Matié sobre la posición de Diñe, en corto viene Neymar que se la devuelve al lateral francés."
        ],
        "157": [
            1105.0,
            1110.0,
            "El balón ha salido, la pelota Diñe busca en la frontal, ha metido la pierna Martín y el saque de esquina."
        ],
        "158": [
            1111.0,
            1116.0,
            "Tocó Alberto Martín, uno de los hombres del doble pivote de Asier Garitano,"
        ],
        "159": [
            1116.0,
            1121.0,
            "y el saque de esquina, córner para el Barcelona en el minuto 18 de la primera mitad."
        ],
        "160": [
            1121.0,
            1126.0,
            "Pues yo pienso que los primeros compases del partido, el Leganés pecó de..."
        ],
        "161": [
            1126.0,
            1134.0,
            "No sé si estaban asustados o sorprendidos por el Camp Nou y por el Barça, pues ahora por lo menos ya está compitiendo."
        ],
        "162": [
            1134.0,
            1139.0,
            "Juega de ensayada, viene el disparo, el centro ahí de Diñe ha sacado la pelota al Leganés como ha podido."
        ],
        "163": [
            1139.0,
            1144.0,
            "A la aventura con ventaja Sergi Roberto de la presión arriba de Simanowski."
        ],
        "164": [
            1144.0,
            1149.0,
            "Simanowski ha tocado el balón, Neymar que no se complica y entrega a Ter Stegen."
        ],
        "165": [
            1149.0,
            1153.0,
            "Sí, yo creo que han recuperado, de repente han encontrado la confianza, dos jugadas en las que han tenido un poquito más el balón,"
        ],
        "166": [
            1153.0,
            1159.0,
            "la ocasión del Zari, por lo menos ahora sí da la sensación de que está incomodando al Barça."
        ],
        "167": [
            1159.0,
            1164.0,
            "El balón es para el Barça, jugando atrás Jeremy Matíe por delante de Alberto Martín,"
        ],
        "168": [
            1164.0,
            1168.0,
            "ha tocado la pelota para un titi, un titi entrega sobre Rakitic."
        ],
        "169": [
            1168.0,
            1173.0,
            "Rakitic buscando arriba, la entrada por el costado, pero no llega el balón a su destino."
        ],
        "170": [
            1173.0,
            1179.0,
            "Intenta André Gómez cerrar ese avance del Leganés, atención, la pelota de Guerrero llevaba peligro"
        ],
        "171": [
            1179.0,
            1184.0,
            "si hubiera hecho el pase correctamente a Simanowski, que por cierto no era tan complicado, tenía el campo por delante."
        ],
        "172": [
            1184.0,
            1188.0,
            "No, la idea es buena, pero lo remató fatal."
        ],
        "173": [
            1188.0,
            1195.0,
            "Llega el balón para Neymar, corre Neymar paralelo a la divisoria para jugar sobre un titi,"
        ],
        "174": [
            1195.0,
            1201.0,
            "un titi que abre para Sergi Roberto, cierra a Simanowski, tiene por dentro también cerrando a Gabriel."
        ],
        "175": [
            1201.0,
            1207.0,
            "André Gómez devuelve para el canterano Sergi Roberto sobre Leo Messi, en cara a Leo Messi, buscando por dentro,"
        ],
        "176": [
            1207.0,
            1211.0,
            "esta vez no va a llegar allí, Luis Suárez, saque de portería para el Leganés."
        ],
        "177": [
            1211.0,
            1217.0,
            "Son movimientos permanentes de Luis Suárez ahí justo en línea, justo con el último central,"
        ],
        "178": [
            1217.0,
            1220.0,
            "que también habitualmente ve muy bien Leo Messi."
        ],
        "179": [
            1220.0,
            1223.0,
            "Por cierto, esta vez que no hemos comentado, Ricardo, no se produjo el milagro del Camp Nou,"
        ],
        "180": [
            1223.0,
            1228.0,
            "quiero decir, el de la asistencia, al final más o menos los que había cuando se saltó el equipo a calentar."
        ],
        "181": [
            1229.0,
            1232.0,
            "Alguno más, en torno a los 70.000 espectadores, creo yo, vamos a ver,"
        ],
        "182": [
            1232.0,
            1236.0,
            "luego al descanso facilitan las cifras oficiales de asistencia al partido de hoy."
        ],
        "183": [
            1237.0,
            1241.0,
            "La pelota para el Barcelona, André Gómez intentando jugar sobre Sergi Roberto,"
        ],
        "184": [
            1241.0,
            1245.0,
            "pelea André Gómez para recuperar, lo hace ganando el balón a Simanowski."
        ],
        "185": [
            1245.0,
            1248.0,
            "La pelota es de el Barça, juegan titi."
        ],
        "186": [
            1250.0,
            1255.0,
            "Punto 20 de partido con un titi, tocando el balón para Jeremy Matíe."
        ],
        "187": [
            1255.0,
            1260.0,
            "Abre Matíe para Digne, devuelve la pelota nuevamente de francés a francés."
        ],
        "188": [
            1260.0,
            1262.0,
            "Y otro más, un titi."
        ],
        "189": [
            1265.0,
            1268.0,
            "El Barça espera que aparezca la línea de pase,"
        ],
        "190": [
            1268.0,
            1271.0,
            "mientras tanto no arriesga la pelota tocando atrás."
        ],
        "191": [
            1272.0,
            1276.0,
            "Aparece Luis Suárez entre líneas abriéndolo, no a la banda para Neymar."
        ],
        "192": [
            1276.0,
            1281.0,
            "Neymar tiene el apoyo por el costado izquierdo de Digne, pero no busca en el lateral,"
        ],
        "193": [
            1281.0,
            1285.0,
            "busca dentro para Messi, busca la pared, ha cortado Martín, entrega la pelota a Morán."
        ],
        "194": [
            1285.0,
            1291.0,
            "Ahí viene Morán para jugarla en corta sobre Gabriel, Gabriel la saca sobre la banda, demasiado profundo ese envío,"
        ],
        "195": [
            1291.0,
            1293.0,
            "imposible para Simanowski, sale Ter Stegen."
        ],
        "196": [
            1293.0,
            1297.0,
            "A la hora de lanzar los puntas a Guerrero, sobre todo a Simanowski, con la velocidad,"
        ],
        "197": [
            1297.0,
            1300.0,
            "el hombre clave es Gabriel, es el que le puede meter esa pelota al espacio."
        ],
        "198": [
            1302.0,
            1305.0,
            "Matíe, balón llega a Digne."
        ],
        "199": [
            1306.0,
            1311.0,
            "Pulsado, rebotado en el pecho del ZAR, toca atrás sobre Ter Stegen."
        ],
        "200": [
            1312.0,
            1316.0,
            "Ter Stegen hacia un titi."
        ],
        "201": [
            1317.0,
            1320.0,
            "Titi para Jeremy Matíe."
        ],
        "202": [
            1320.0,
            1324.0,
            "Matíe con Digne, Digne para Rafinha, para Caño que le acaba de hacer a Ney,"
        ],
        "203": [
            1324.0,
            1328.0,
            "para jugar la pared con Neymar, ahí va por dentro, quiere llegar Leo Messi,"
        ],
        "204": [
            1328.0,
            1330.0,
            "no aparece, no consigue llegar a la pelota."
        ],
        "205": [
            1330.0,
            1332.0,
            "Se llevó el balón a, nuevamente, Lega."
        ],
        "206": [
            1332.0,
            1336.0,
            "Tenta salir ahí con Eric Morán, viene la banda al ZAR, recibe el ZAR,"
        ],
        "207": [
            1336.0,
            1340.0,
            "por delante se mueve arriba Guerrero, se desmarca por el costado."
        ],
        "208": [
            1340.0,
            1343.0,
            "Un titi con él, aguanta Guerrero."
        ],
        "209": [
            1343.0,
            1346.0,
            "Tiene ya muchos jugadores rodeándole y termina perdiendo la pelota."
        ],
        "210": [
            1346.0,
            1350.0,
            "No tenía demasiadas opciones, lo saca Rafinha, busca Neymar, aguanta Neymar ante Tito."
        ],
        "211": [
            1350.0,
            1355.0,
            "Se llevó el balón Eric Morán, ha pitado falta del lateral de En-Negan, es balón para el Barcelona."
        ],
        "212": [
            1362.0,
            1368.0,
            "22 minutos, Ecuador de la primera mitad con 1-0, gana el Barcelona desde el minuto 3 con el gol de Leo Messi."
        ],
        "213": [
            1368.0,
            1372.0,
            "Asistencia de Luis Suárez, la verdad es que en cuanto a goles y asistencias,"
        ],
        "214": [
            1372.0,
            1378.0,
            "entre los dos, prácticamente acaparan las cifras goleadoras del FC Barcelona."
        ],
        "215": [
            1378.0,
            1384.0,
            "Cocadigne entrega el balón sobre Jeremy Matíe, abre Matíe la pelota para un titi."
        ],
        "216": [
            1384.0,
            1388.0,
            "Un titi tiene por delante Luis Suárez, otro recado esta vez para Rakitic,"
        ],
        "217": [
            1388.0,
            1392.0,
            "el colegiado va a pitar con algo de delay."
        ],
        "218": [
            1392.0,
            1397.0,
            "Sí, es curioso, si yo soy un delantero, es que eso me hubiese molestado mucho,"
        ],
        "219": [
            1397.0,
            1401.0,
            "por un rato pienso que tengo un 2 contra 2."
        ],
        "220": [
            1403.0,
            1410.0,
            "Retraso Pitó, tanto con la tarde de Iglesia Villanueva, la pelota para André Gómez."
        ],
        "221": [
            1410.0,
            1412.0,
            "Pitó y Pitó bien, porque la falta había existido."
        ],
        "222": [
            1412.0,
            1415.0,
            "La entrega ahora de André Gómez no es correcta."
        ],
        "223": [
            1415.0,
            1419.0,
            "Está a punto de decir, ahora parecerá ventajista, porque acaba de fallar un pase,"
        ],
        "224": [
            1419.0,
            1422.0,
            "creo que es de los primeros, que estando André Gómez donde está,"
        ],
        "225": [
            1422.0,
            1426.0,
            "y teniendo tanta pelota como tiene el Barça, el centro del Barça no participa."
        ],
        "226": [
            1426.0,
            1432.0,
            "Está circulando el juego alrededor de esa posición, pero no Alta Clara de Matíe,"
        ],
        "227": [
            1432.0,
            1433.0,
            "que pegó un empujón al Guerrero."
        ],
        "228": [
            1433.0,
            1436.0,
            "Me ha sorprendido mucho que no juegue ahí Rakitic, la verdad."
        ],
        "229": [
            1436.0,
            1440.0,
            "Yo también pienso que Rakitic juega mejor por delante, pero había que elegir a uno."
        ],
        "230": [
            1440.0,
            1443.0,
            "Y André Gómez en su etapa del Benfica, cuando jugaba en Portugal,"
        ],
        "231": [
            1443.0,
            1446.0,
            "antes de llegar a Valencia, en algún partido jugaba en el medio centro,"
        ],
        "232": [
            1446.0,
            1448.0,
            "y realmente donde rendía la calza del Benfica era por delante,"
        ],
        "233": [
            1448.0,
            1450.0,
            "creo que es su posición natural."
        ],
        "234": [
            1450.0,
            1457.0,
            "Rakitic recordará viejos debates en Nervión, cuando la cuestión era donde jugaba Rakitic."
        ],
        "235": [
            1457.0,
            1460.0,
            "En aquella época era donde jugaba porque era medio equipo,"
        ],
        "236": [
            1460.0,
            1462.0,
            "si jugaba para delante o jugaba detrás."
        ],
        "237": [
            1462.0,
            1466.0,
            "Aquí también está ese debate, si juega en el medio centro o un poquito por delante,"
        ],
        "238": [
            1466.0,
            1468.0,
            "pero evidentemente con otro rol."
        ],
        "239": [
            1468.0,
            1473.0,
            "Mira, lo que sucede, es muy posible que André Gómez entrena de mil maravillas,"
        ],
        "240": [
            1473.0,
            1476.0,
            "es muy probable que a lo largo de la semana lo borda,"
        ],
        "241": [
            1476.0,
            1482.0,
            "por eso Luis Enrique tiene tantas parantas depositadas en él."
        ],
        "242": [
            1482.0,
            1487.0,
            "Pero si luego no lo hace cuando juega, aquí Diablo Silva entrena tanto y tan bien,"
        ],
        "243": [
            1487.0,
            1489.0,
            "pero luego no rende."
        ],
        "244": [
            1489.0,
            1492.0,
            "Estas semanas sí son importantes como entreno a un futbolista,"
        ],
        "245": [
            1492.0,
            1496.0,
            "pero entrena para jugar un domingo o un miércoles."
        ],
        "246": [
            1496.0,
            1499.0,
            "Y yo he visto muy poco de André Gómez."
        ],
        "247": [
            1499.0,
            1501.0,
            "Eso lo dice Michael, ¿sabes por qué?"
        ],
        "248": [
            1501.0,
            1505.0,
            "Porque los últimos cinco años no podía entrenar, tenía las rodillas tan destrozadas que solo jugaba."
        ],
        "249": [
            1505.0,
            1509.0,
            "Entonces la ecuación le salía mejor en los partidos que en los entrenamientos."
        ],
        "250": [
            1509.0,
            1511.0,
            "Ahí va el Barça, el balón con el exterior de Neymar,"
        ],
        "251": [
            1511.0,
            1515.0,
            "el taconazo de Luis Suárez buscando la entrada de Rafinha."
        ],
        "252": [
            1515.0,
            1517.0,
            "Me está gustando mucho el partido de Luis Suárez,"
        ],
        "253": [
            1517.0,
            1519.0,
            "le veo de verdad enchufadísimo, la movilidad que él tiene siempre,"
        ],
        "254": [
            1519.0,
            1523.0,
            "pero yo le veo hoy muy enchufado y creo que hasta ahora está bastante acertado."
        ],
        "255": [
            1523.0,
            1526.0,
            "Vaya balón que acaba de robar Rakitic, sale con la pelota a Neymar,"
        ],
        "256": [
            1526.0,
            1529.0,
            "pero ha pitado falta del coro alta que no termina de creérselo."
        ],
        "257": [
            1529.0,
            1533.0,
            "Sí, en falta sobre Gabriel es lo que ha pitado Iglesias Villanueva,"
        ],
        "258": [
            1533.0,
            1536.0,
            "se anticipó Iman Rakitic, pero le señalaron falta."
        ],
        "259": [
            1536.0,
            1539.0,
            "El que se anticipa nuevamente ahora es Luis Suárez que recupera una pelota,"
        ],
        "260": [
            1539.0,
            1541.0,
            "Leo Messi que arranca, se pasa de frenada a Gabriel,"
        ],
        "261": [
            1541.0,
            1544.0,
            "ahí va Leo Messi en el eslalón, ha metido la pierna a Erick Morán,"
        ],
        "262": [
            1544.0,
            1546.0,
            "se resbalan los dos, sigue con la pelota el Barça,"
        ],
        "263": [
            1546.0,
            1549.0,
            "el rechace para Rafinha."
        ],
        "264": [
            1549.0,
            1551.0,
            "Juega con Digne, entrega para Neymar,"
        ],
        "265": [
            1551.0,
            1554.0,
            "Neymar buscando de espaldas, está buscando con quién asociarse,"
        ],
        "266": [
            1554.0,
            1557.0,
            "devuelve la pelota adentro para Rafinha, Rafinha para André Gómez,"
        ],
        "267": [
            1557.0,
            1560.0,
            "este por delante de Gabriel, entrega para Untiti que se incorpora a la circulación,"
        ],
        "268": [
            1560.0,
            1564.0,
            "devuelve a André Gómez, llega Untiti, abre la pelota sobre Sergio Roberto,"
        ],
        "269": [
            1564.0,
            1567.0,
            "se ofrece Rakitic, llega al pico del área, busca el pase, punto de penalti,"
        ],
        "270": [
            1567.0,
            1570.0,
            "se eleva Mantovani, la deja muy corta en el balcón del área,"
        ],
        "271": [
            1570.0,
            1575.0,
            "la pelea, hay Luis Suárez con Siobas, aparece Leo Messi, se anticipa Herrerin."
        ],
        "272": [
            1575.0,
            1577.0,
            "Todo eso viene en la pelea de balón de Gabriel,"
        ],
        "273": [
            1578.0,
            1584.0,
            "que quiere mandar un pase horizontal, que tiene mucho aire, 40 metros en su propia cancha,"
        ],
        "274": [
            1584.0,
            1586.0,
            "es un regalo de balón para el Barça."
        ],
        "275": [
            1586.0,
            1590.0,
            "Guerrero, esta vez lo aguantó fenomenalmente bien, incorporando a Gabriel,"
        ],
        "276": [
            1590.0,
            1593.0,
            "y este para Martín, toca la pelota sobre Eric Morán,"
        ],
        "277": [
            1593.0,
            1596.0,
            "apertura de Morán, ha metido la pierna por dentro, Luis Suárez que está en toda,"
        ],
        "278": [
            1596.0,
            1599.0,
            "viene Rafinha, hay Valbarça con Leo Messi, 3 para 4,"
        ],
        "279": [
            1599.0,
            1603.0,
            "mete el balón para Luis Suárez en la frontal del área,"
        ],
        "280": [
            1603.0,
            1611.0,
            "Leo Messi, Herrerin, se encuentran como si fueran dos agujas y se atajeran dentro de un pajar."
        ],
        "281": [
            1611.0,
            1617.0,
            "Parece mentira como se han encontrado Luis Suárez y Leo Messi sin espacio alguno dentro del área,"
        ],
        "282": [
            1617.0,
            1622.0,
            "Herrerin magistral para el Lega, tapando la cometida del argentino."
        ],
        "283": [
            1622.0,
            1625.0,
            "Hoy es Suárez el que está asistiendo a Messi, en el bowling está jugada."
        ],
        "284": [
            1625.0,
            1627.0,
            "Siobas puso su parte también."
        ],
        "285": [
            1627.0,
            1632.0,
            "Siobas, la verdad, desde que ha llegado al Leganés, muy acertado no está, ahora comenta algún detalle más."
        ],
        "286": [
            1632.0,
            1636.0,
            "Esquina para el Barcelona, el balón al primer palo, ha conseguido sacar la pelota Mantovani,"
        ],
        "287": [
            1636.0,
            1640.0,
            "el despeje de la defensa nuevamente para el Barcelona, está con el balón Neymar,"
        ],
        "288": [
            1640.0,
            1645.0,
            "ahora desde la banda derecha encarando sobre el Zar, toca la pelota para Sergi Roberto,"
        ],
        "289": [
            1645.0,
            1648.0,
            "entrega este sobre Digne, se reestructura el Barcelona,"
        ],
        "290": [
            1648.0,
            1653.0,
            "el paso para tocar el balón en corto sobre Sergi Roberto, ya ha llegado Tití en su posición,"
        ],
        "291": [
            1653.0,
            1658.0,
            "Neymar continúa sobre la derecha, viene Neymar en esa posición extraña para él,"
        ],
        "292": [
            1658.0,
            1664.0,
            "va a tocar sobre André Gómez, André Gómez que caracolea y entrega el balón tranquilamente sobre la posición de un Tití,"
        ],
        "293": [
            1664.0,
            1668.0,
            "por delante de Alberto Martín, toca el balón para Sergi Roberto, cierra Szymanowski,"
        ],
        "294": [
            1668.0,
            1672.0,
            "también Gabriel, ahí tiene el camino tapado Sergi Roberto,"
        ],
        "295": [
            1672.0,
            1676.0,
            "así que busca otro alternativo, empezando desde atrás para un Tití, por dentro,"
        ],
        "296": [
            1676.0,
            1679.0,
            "lo deja pasar Neymar, aparece Leo Messi, progresa la jugada,"
        ],
        "297": [
            1679.0,
            1683.0,
            "tienen la banda oportunidades, va a jugar por dentro, nuevamente Leo Messi,"
        ],
        "298": [
            1683.0,
            1687.0,
            "Messi con una del área, un recorte, sigue con la pelota el joven Rafinha,"
        ],
        "299": [
            1687.0,
            1691.0,
            "pero ha picado la falta que fue evidente sobre el astro argentino."
        ],
        "300": [
            1691.0,
            1695.0,
            "Se marchaba ya, medio penalti casi decimos, estando Messi ahí en el campo para tirar esa falta,"
        ],
        "301": [
            1695.0,
            1698.0,
            "iba a decir Messi o Vas, que la verdad el otro día en el Calderón,"
        ],
        "302": [
            1698.0,
            1701.0,
            "la derrota ante el Atlético de Madrid hizo un penalti clamoroso a Torres,"
        ],
        "303": [
            1701.0,
            1705.0,
            "no estuvo bien, hoy ha fallado en el gol, tiene un error más,"
        ],
        "304": [
            1705.0,
            1707.0,
            "vamos a ver si mejora por el que acaba de llegar Alleganes,"
        ],
        "305": [
            1707.0,
            1711.0,
            "pero yo creo que de momento no está dando lo que se espera, pero bueno, son pocos partidos."
        ],
        "306": [
            1711.0,
            1715.0,
            "Messi tiene un taco en la salida y Leo Messi está, como decíamos, como todo el Barcelona,"
        ],
        "307": [
            1715.0,
            1721.0,
            "mucho más con las zapatillas puestas, no, están en posición de salida de clavos,"
        ],
        "308": [
            1721.0,
            1727.0,
            "en los 100 metros lisos todo el Barcelona y también Leo Messi que ha marcado el primero"
        ],
        "309": [
            1727.0,
            1730.0,
            "y ahora lo va a intentar a balón parado contra la portería de Relly,"
        ],
        "310": [
            1730.0,
            1733.0,
            "muy poquito espacio para hacer subir y bajar esa pelota,"
        ],
        "311": [
            1733.0,
            1738.0,
            "pero también muy poquita visibilidad que tendrá el guardameta para adivinar por dónde lo va a intentar Leo Messi,"
        ],
        "312": [
            1738.0,
            1743.0,
            "al palo del portero, por encima de la barrera, quién sabe, ahí va con la pelota Leo,"
        ],
        "313": [
            1743.0,
            1748.0,
            "contra el palo del portero y eso quiere decir que chocó en la barrera su golpeo, saque de banda."
        ],
        "314": [
            1751.0,
            1755.0,
            "Va a sacar de banda al Barcelona, lo hace Diñe, entrega la pelota para Neymar,"
        ],
        "315": [
            1755.0,
            1761.0,
            "Neymar con el balón, Amaga una y dos veces para jugar hacia atrás,"
        ],
        "316": [
            1761.0,
            1766.0,
            "un tití, un tití para André Gómez, a André Gómez ahí no la puede perder"
        ],
        "317": [
            1766.0,
            1770.0,
            "y la jugó por delante de Eric Morán, hacia la banda para Sergio Roberto, se resbaló,"
        ],
        "318": [
            1770.0,
            1775.0,
            "Luis Suárez, saque de banda, muchos resbalones en el día de hoy."
        ],
        "319": [
            1775.0,
            1781.0,
            "Está el campo mojadito, está rápido como le gusta al Barça y eso también hace que se pierda un poquito de,"
        ],
        "320": [
            1781.0,
            1789.0,
            "según la jugada repetida una vez más, la reacción de Relly al golpeo de Leo Messi."
        ],
        "321": [
            1789.0,
            1792.0,
            "¿Cómo espera, espera a ver el espacio y cómo se la pone con un caño?"
        ],
        "322": [
            1793.0,
            1798.0,
            "La pelota en lega intentando salir, con cierto criterio el equipo de Garitano,"
        ],
        "323": [
            1798.0,
            1802.0,
            "ahí va por el costado Tito, Tito entrega arriba la pelota para Guerrero,"
        ],
        "324": [
            1802.0,
            1807.0,
            "Guerrero que le da una salida a su medio campo, pero ahora tiene poquitas salidas,"
        ],
        "325": [
            1807.0,
            1810.0,
            "Guerrero que lo va a intentar él solo, se va de dos, sigue Guerrero, maneta con la pelota,"
        ],
        "326": [
            1810.0,
            1815.0,
            "lo hace bien buscando alzar, metió un buen balón Guerrero que lo intentó,"
        ],
        "327": [
            1815.0,
            1820.0,
            "desbordando primero dos jugadores del Barça y luego metiendo un pase al área al zar."
        ],
        "328": [
            1820.0,
            1825.0,
            "No llegó esa pelota a su destino, viene Neymar, Neymar que encara, le esperan Tito y Martín."
        ],
        "329": [
            1825.0,
            1831.0,
            "Toca la pelota por dentro para Rafinha, Rafinha sobre André Gómez, este para Leo Messi,"
        ],
        "330": [
            1831.0,
            1836.0,
            "Messi se mete ahí en el medio junto a Rakitic, toca hacia la banda para Sergi Roberto,"
        ],
        "331": [
            1836.0,
            1841.0,
            "ocupa la posición de Rakitic, Messi arranca desde ahí, más centrado ahora Messi buscando por dentro,"
        ],
        "332": [
            1841.0,
            1846.0,
            "ha perdido la pelota el Barcelona en el arranque, pero le van a pitar falta al Leganés,"
        ],
        "333": [
            1847.0,
            1849.0,
            "cometida contra Leo Messi."
        ],
        "334": [
            1851.0,
            1856.0,
            "Fijaban Mantovani y varios jugadores del Barça de la decisión de Iglesias Villanueva,"
        ],
        "335": [
            1858.0,
            1861.0,
            "esa caída es la que señaló como falta el balón para el Barcelona,"
        ],
        "336": [
            1861.0,
            1865.0,
            "Neymar con la pelota por dentro buscando el punto de penalti,"
        ],
        "337": [
            1865.0,
            1869.0,
            "otra vez Luis Suárez que buscaba una tejada para Leo Messi."
        ],
        "338": [
            1870.0,
            1878.0,
            "El rechace de la defensa es para el Barcelona, 31 de partido con Untiti jugando para Sergi Roberto,"
        ],
        "339": [
            1878.0,
            1881.0,
            "Sergi Roberto nuevamente para Untiti."
        ],
        "340": [
            1883.0,
            1889.0,
            "Toca la pelota a Untiti a la banda, Sergi Roberto, espera a Gabriel cerrando el paso,"
        ],
        "341": [
            1889.0,
            1894.0,
            "mete a Untiti por dentro para Luis Suárez, esta vez la pierde intentando jugar para Rafinha,"
        ],
        "342": [
            1894.0,
            1899.0,
            "la juega hacia atrás el Leganés, Tito con problemas ante la presión, tiene que jugar atrás sobre Redin,"
        ],
        "343": [
            1899.0,
            1904.0,
            "la salvó el guardameta, jugó sobre la banda, control tanto extraño de Diego Rico,"
        ],
        "344": [
            1904.0,
            1908.0,
            "la rifó y la ganó ahora en la pelea a Rakitic, ha jugado para Leo Messi,"
        ],
        "345": [
            1908.0,
            1912.0,
            "arranca Leo Messi delante de Gabriel, amaga con el pase, termina encontrando la banda,"
        ],
        "346": [
            1912.0,
            1916.0,
            "la mata Neymar, la va a golpear, Neymar busca la línea de disparo, no la encuentra,"
        ],
        "347": [
            1916.0,
            1921.0,
            "una más, un recorte, un tercero, lo puede con todos, la saca el Lega,"
        ],
        "348": [
            1921.0,
            1926.0,
            "juega Montovani, arriba Guerrero, salva, atención a Matié, y se va Guerrero en solitario,"
        ],
        "349": [
            1926.0,
            1931.0,
            "Guerrero que quiere jugar, se frena, quiere jugar la pelota, le estaban agarrando todo el rato,"
        ],
        "350": [
            1931.0,
            1932.0,
            "es lo que reclamaba."
        ],
        "351": [
            1932.0,
            1935.0,
            "La verdad es que para jugar solo en punta ha tenido dos o tres jugadas recibiendo de espaldas"
        ],
        "352": [
            1935.0,
            1937.0,
            "y causando ciertos problemas, salvarse."
        ],
        "353": [
            1937.0,
            1941.0,
            "Dejo Iglesias Villamón primero a la ley de la ventaja, porque Guerrero se iba, se iba, se iba,"
        ],
        "354": [
            1941.0,
            1947.0,
            "y la verdad es que cuando terminó de entregarla no parecía que nadie le hiciera oposición para ese pase,"
        ],
        "355": [
            1947.0,
            1951.0,
            "atención a la pelota para Rafinha, frontal del área, entrega en el pico del área a Neymar,"
        ],
        "356": [
            1951.0,
            1955.0,
            "que ya se mete dentro, va a encarar, busca un golpeo, algo pícaro, buscando el cuerpo de Pito"
        ],
        "357": [
            1955.0,
            1961.0,
            "como referencia para encontrar el palo, golpeó el balón sobre el lateral y es córner para el Barcelona."
        ],
        "358": [
            1961.0,
            1965.0,
            "Guerrero se ha enfadado con el árbitro, pero realmente era un enfado consigo mismo."
        ],
        "359": [
            1967.0,
            1972.0,
            "Va a sacar de esquina al Barça, Neymar que va a golpear la pelota, lo hace largo, segundo palo,"
        ],
        "360": [
            1972.0,
            1976.0,
            "ahí intenta tocar el balón Luis Suárez y lo consigue, se lleva la pelota para Martín,"
        ],
        "361": [
            1976.0,
            1981.0,
            "ha tocado para Simanowski, Simanowski atrás, quiere sacar el Lega,"
        ],
        "362": [
            1981.0,
            1985.0,
            "vuelve la pelota nuevamente a Simanowski, cierra por ahí el Rakitic, el balón por dentro para Martín,"
        ],
        "363": [
            1985.0,
            1989.0,
            "este entrega la pelota para Erismoran, se mueve arriba al zar,"
        ],
        "364": [
            1989.0,
            1997.0,
            "decide construir el juego desde la medular, el Leganes, la pelota Alberto Martín,"
        ],
        "365": [
            1998.0,
            2003.0,
            "Luis Suárez husmeando por allí a ver qué caza, toca a Erismoran, entrega la pelota para Mantovani,"
        ],
        "366": [
            2003.0,
            2007.0,
            "Mantovani juega la banda, viene Tito, se desmarca al zar, va por dentro,"
        ],
        "367": [
            2007.0,
            2012.0,
            "busca a Tito en medio, la llegada de Guerrero, ha tocado un tití, vamos a ver qué dice el Niña,"
        ],
        "368": [
            2012.0,
            2017.0,
            "saque de esquina, saque de esquina para el Leganes."
        ],
        "369": [
            2027.0,
            2034.0,
            "Va a sacar al conjunto visitante, buscando el remate dentro del área de Ter Stegen,"
        ],
        "370": [
            2034.0,
            2039.0,
            "Simanowski, preparado para golpear la pelota."
        ],
        "371": [
            2043.0,
            2048.0,
            "Ahí va el golpeo, punto de penalti, remate de Mantovani por encima del larguero,"
        ],
        "372": [
            2048.0,
            2050.0,
            "presionado por Macielo, encontró la portería."
        ],
        "373": [
            2050.0,
            2053.0,
            "Qué gran balón puso Simanowski, una muy buena zurda también los dos,"
        ],
        "374": [
            2053.0,
            2056.0,
            "Gabriel y Simanowski tienen dos zurdas magníficas."
        ],
        "375": [
            2056.0,
            2060.0,
            "Le ha dado con un tití, con a Jermí Matí en su espalda,"
        ],
        "376": [
            2060.0,
            2065.0,
            "y el golpeo de Mantovani se fue por encima de la portería de Ter Stegen."
        ],
        "377": [
            2065.0,
            2069.0,
            "André Gómez presionado por parte de Alberto Martín, ha entregado para Rakitic,"
        ],
        "378": [
            2069.0,
            2075.0,
            "toca a Leo Messi, entrega atrás sobre André Gómez, Matíe para Diñe."
        ],
        "379": [
            2075.0,
            2081.0,
            "Diñe juega con a... Ha ido bien Diñe, se fue de Erismoran, después de la pared de Neymar,"
        ],
        "380": [
            2081.0,
            2085.0,
            "entregó la pelota para Rakitic, que da la vuelta, busca en el costado nuevamente Neymar,"
        ],
        "381": [
            2085.0,
            2090.0,
            "en cara sobre Tito, busca el pase en la media luna, esperaba el balón Luis Suárez,"
        ],
        "382": [
            2090.0,
            2093.0,
            "la jugó para Rafinha, Rafinha devuelve hacia el costado para Diñe."
        ],
        "383": [
            2093.0,
            2100.0,
            "Este nuevamente sobre... Neymar, que busca desde muy lejos a las manos de Redin,"
        ],
        "384": [
            2100.0,
            2102.0,
            "el golpeo del brasileño."
        ],
        "385": [
            2104.0,
            2106.0,
            "Intentando ir poco, el desborde individual Neymar,"
        ],
        "386": [
            2106.0,
            2109.0,
            "estaba jugando más cómodo sin intentar ese tipo de jugadas suyas."
        ],
        "387": [
            2109.0,
            2114.0,
            "Buen balón ahora, buscando arriba Guerrero, la ha sacado por el costado Diego Rico,"
        ],
        "388": [
            2114.0,
            2118.0,
            "Legón Tití sacó la pelota fuera del terreno."
        ],
        "389": [
            2121.0,
            2124.0,
            "Neymar que por cierto está desde inicio de año está bien, ha hecho buenos partidos,"
        ],
        "390": [
            2124.0,
            2127.0,
            "de hecho en París también fue de lo mejor del Barça, desde partido..."
        ],
        "391": [
            2127.0,
            2130.0,
            "Curioso la temporada Julio, que está muy activo, está muy participativo,"
        ],
        "392": [
            2130.0,
            2134.0,
            "el otro día por ejemplo contra el París-San Germán yo creo que fue de los que se podían salvar,"
        ],
        "393": [
            2134.0,
            2137.0,
            "pero de cara a lo que son estadísticas de asistencia de Legón,"
        ],
        "394": [
            2137.0,
            2140.0,
            "no le están saliendo las cosas, ni mucho menos como a Luis Suárez y a Messi,"
        ],
        "395": [
            2140.0,
            2146.0,
            "que están en esos capítulos bastante por delante del jugador brasileño."
        ],
        "396": [
            2146.0,
            2149.0,
            "Es que yo creo que está jugando algo mejor desde el inicio de año,"
        ],
        "397": [
            2149.0,
            2153.0,
            "yo creo que hasta final de año para mí estuvo muy por debajo de su nivel."
        ],
        "398": [
            2153.0,
            2154.0,
            "Diego ha sido intento una..."
        ],
        "399": [
            2154.0,
            2157.0,
            "2016, un terreno fatal."
        ],
        "400": [
            2158.0,
            2161.0,
            "Diego ha sido intento ahora un lujo para sacar la pelota,"
        ],
        "401": [
            2161.0,
            2165.0,
            "se le escapó fuera del terreno de juego y sacará de banda el Barcelona,"
        ],
        "402": [
            2165.0,
            2167.0,
            "que lo ha hecho ya por mediación a..."
        ],
        "403": [
            2167.0,
            2169.0,
            "Ahí está Sergi Roberto jugando la pelota para Leo Messi,"
        ],
        "404": [
            2169.0,
            2171.0,
            "arranca Leo Messi en esa posición que tanto le gusta,"
        ],
        "405": [
            2171.0,
            2173.0,
            "apareció Mantovani, dice el colegio que no hizo falta,"
        ],
        "406": [
            2173.0,
            2175.0,
            "la verdad que pareció que sí."
        ],
        "407": [
            2175.0,
            2177.0,
            "Vuelve desde atrás, dedo tendido ahí,"
        ],
        "408": [
            2179.0,
            2182.0,
            "el jugador del Barça, Rafinha, saque de banda."
        ],
        "409": [
            2186.0,
            2189.0,
            "Massa Cardiñe, entrega el balón hacia..."
        ],
        "410": [
            2190.0,
            2191.0,
            "Jeremy Mathieu."
        ],
        "411": [
            2196.0,
            2199.0,
            "Vieron la caída repetida de Rafinha,"
        ],
        "412": [
            2199.0,
            2202.0,
            "el que de ahí no apreció falta alguna."
        ],
        "413": [
            2203.0,
            2207.0,
            "Pelota para Sergi Roberto, juega con un titi."
        ],
        "414": [
            2210.0,
            2213.0,
            "36 minutos, un partido dominado por el Barcelona,"
        ],
        "415": [
            2213.0,
            2216.0,
            "pero digamos que con cara distinta a los primeros 10 de partido,"
        ],
        "416": [
            2216.0,
            2219.0,
            "en las que el Barça fue tan enormemente superior"
        ],
        "417": [
            2219.0,
            2222.0,
            "que parecía que iba a haber una masacre ante el Leganés."
        ],
        "418": [
            2222.0,
            2224.0,
            "De momento el Leganés aguanta y compite,"
        ],
        "419": [
            2224.0,
            2227.0,
            "el Barça bien, juega la pelota a Diñe,"
        ],
        "420": [
            2227.0,
            2229.0,
            "entrega el balón para Rafinha,"
        ],
        "421": [
            2229.0,
            2231.0,
            "abre Rafinha sobre André Gómez,"
        ],
        "422": [
            2231.0,
            2233.0,
            "André Gómez entrega para Rakitic,"
        ],
        "423": [
            2233.0,
            2236.0,
            "se abre en el costado Leo Messi,"
        ],
        "424": [
            2236.0,
            2238.0,
            "le dobla Sergi Roberto,"
        ],
        "425": [
            2238.0,
            2240.0,
            "ahí va a meter el pase hacia el lateral,"
        ],
        "426": [
            2240.0,
            2242.0,
            "que balón le acaba de meter, Sergi Roberto que llega."
        ],
        "427": [
            2243.0,
            2244.0,
            "¡Qué pelota!"
        ],
        "428": [
            2244.0,
            2247.0,
            "Si jugara Villar sería tres bandas."
        ],
        "429": [
            2248.0,
            2251.0,
            "Y además está poniendo mucha incom en su juego,"
        ],
        "430": [
            2251.0,
            2256.0,
            "está con la electricidad necesaria para deslumbrarle."
        ],
        "431": [
            2257.0,
            2258.0,
            "Esa es la acción de Messi."
        ],
        "432": [
            2258.0,
            2261.0,
            "Cómo lanza el equipo, cómo lanza a los compañeros por todos lados."
        ],
        "433": [
            2262.0,
            2265.0,
            "Esconde allí en el costado derecho para hacer dos cosas,"
        ],
        "434": [
            2265.0,
            2268.0,
            "o arrancar como le gusta en esa diagonal tan característica,"
        ],
        "435": [
            2268.0,
            2270.0,
            "o meter pases como el que acaba de hacer."
        ],
        "436": [
            2270.0,
            2273.0,
            "Pelota para Guerrero que pelea con Mati,"
        ],
        "437": [
            2273.0,
            2275.0,
            "esta vez quiso chocar contra Mati,"
        ],
        "438": [
            2275.0,
            2278.0,
            "Mati no llegó al choque, encontró el espacio para llevarse el balón."
        ],
        "439": [
            2278.0,
            2281.0,
            "Ha tocado el par y saque de banda para el Barcelona."
        ],
        "440": [
            2282.0,
            2285.0,
            "Se vuelve a repetir el episodio, lo escuchamos."
        ],
        "441": [
            2286.0,
            2288.0,
            "La gran animación coreando el nombre de Luis Enrique,"
        ],
        "442": [
            2288.0,
            2291.0,
            "y algunos pitos y silbidos por parte del resto del público del campo."
        ],
        "443": [
            2291.0,
            2293.0,
            "También, algunos pitos."
        ],
        "444": [
            2293.0,
            2295.0,
            "Luis Enrique sabe cómo va este negocio,"
        ],
        "445": [
            2295.0,
            2297.0,
            "muchas veces ha sido simplemente al revés."
        ],
        "446": [
            2297.0,
            2300.0,
            "Las cosas iban bien, se gritaba el nombre de Luis Enrique,"
        ],
        "447": [
            2300.0,
            2302.0,
            "todo el cano coreaba, incluso él salió alguna vez,"
        ],
        "448": [
            2302.0,
            2305.0,
            "que otra, casi casi a decir que la gente se calmara."
        ],
        "449": [
            2305.0,
            2308.0,
            "Bueno, pues ahora después de la derrota frente al PSG,"
        ],
        "450": [
            2308.0,
            2311.0,
            "que tan dura ha sido para los aficionados y para los jugadores,"
        ],
        "451": [
            2311.0,
            2313.0,
            "y todo el Barcelona,"
        ],
        "452": [
            2313.0,
            2316.0,
            "pues ahora mismo no está la gente,"
        ],
        "453": [
            2316.0,
            2320.0,
            "o parte de la gente tan feliz con esa situación."
        ],
        "454": [
            2320.0,
            2322.0,
            "Pelota para el Zar,"
        ],
        "455": [
            2322.0,
            2324.0,
            "le lea al Zar que reclama una falta que el colegiado no concede,"
        ],
        "456": [
            2324.0,
            2326.0,
            "Digne se la lleva, toca para Rafinha,"
        ],
        "457": [
            2326.0,
            2328.0,
            "Rafinha en cara sobre Eric Moran,"
        ],
        "458": [
            2328.0,
            2331.0,
            "ha tocado el balón para André Gómez."
        ],
        "459": [
            2331.0,
            2333.0,
            "André Gómez, Rakiti, Messi de primeras,"
        ],
        "460": [
            2333.0,
            2337.0,
            "la embellida André Gómez, viene Neymar, busca a Messi,"
        ],
        "461": [
            2337.0,
            2340.0,
            "no hay espacio para pasar por ahí donde lo intentaba Leo Messi."
        ],
        "462": [
            2340.0,
            2342.0,
            "El rechazo del Leganés,"
        ],
        "463": [
            2342.0,
            2344.0,
            "vuelve a un tití, un tití para Rakiti,"
        ],
        "464": [
            2344.0,
            2346.0,
            "la engancha nuevamente el Leganés,"
        ],
        "465": [
            2346.0,
            2348.0,
            "intenta salir con velocidad, atención que se lleva la pelota a Simanowski,"
        ],
        "466": [
            2348.0,
            2350.0,
            "Simanowski que en cara sobre André Gómez,"
        ],
        "467": [
            2350.0,
            2352.0,
            "le deja en el suelo a André Gómez,"
        ],
        "468": [
            2352.0,
            2355.0,
            "pero la cobertura del FC Barcelona"
        ],
        "469": [
            2355.0,
            2357.0,
            "es la cobertura de estar atento, Michael,"
        ],
        "470": [
            2357.0,
            2359.0,
            "de no dejar que las cosas pasen"
        ],
        "471": [
            2359.0,
            2361.0,
            "y vamos a ganar el partido porque tenemos la calidad,"
        ],
        "472": [
            2361.0,
            2363.0,
            "sino de estar muy metidos en el encuentro."
        ],
        "473": [
            2364.0,
            2366.0,
            "Esta jugada claramente ha sido,"
        ],
        "474": [
            2366.0,
            2368.0,
            "se le iba presentando un problema detrás de otro,"
        ],
        "475": [
            2368.0,
            2371.0,
            "a Simanowski en cuanto que arreglaba el primero."
        ],
        "476": [
            2371.0,
            2374.0,
            "Loca la pelota André Gómez, André Gómez buscando por dentro,"
        ],
        "477": [
            2374.0,
            2376.0,
            "y viene Luis Suárez que busca a Leo Messi,"
        ],
        "478": [
            2376.0,
            2378.0,
            "queda suelta esa pelota que gana el Leganés,"
        ],
        "479": [
            2378.0,
            2380.0,
            "pero el rechazo va nuevamente para Matié,"
        ],
        "480": [
            2380.0,
            2383.0,
            "loca Matié para Diñe, Diñe para Neymar,"
        ],
        "481": [
            2383.0,
            2386.0,
            "Neymar en cara sobre el zar que se queda ahí de pie,"
        ],
        "482": [
            2386.0,
            2388.0,
            "mandándole hacia la banda,"
        ],
        "483": [
            2388.0,
            2390.0,
            "pero Neymar quiere irse al centro,"
        ],
        "484": [
            2390.0,
            2393.0,
            "ahí va Neymar, abre la pelota para Rakitic,"
        ],
        "485": [
            2393.0,
            2395.0,
            "intenta llegar de Gabriel,"
        ],
        "486": [
            2395.0,
            2397.0,
            "ha conseguido despejar como ha podido Diego Rico,"
        ],
        "487": [
            2397.0,
            2399.0,
            "saca la pelota al Leganés,"
        ],
        "488": [
            2399.0,
            2401.0,
            "pero no le dura nada la construcción, se la lleva André Gómez,"
        ],
        "489": [
            2401.0,
            2403.0,
            "André Gómez para..."
        ],
        "490": [
            2403.0,
            2406.0,
            "un tití, este para Sergi Roberto."
        ],
        "491": [
            2409.0,
            2412.0,
            "Tití que mira hacia su izquierda, pero juega sobre la derecha."
        ],
        "492": [
            2414.0,
            2416.0,
            "Sergi Roberto, Rakitic, Rakitic se intenta un autopase,"
        ],
        "493": [
            2416.0,
            2418.0,
            "se va de Diego Rico, pero está atento Siobas."
        ],
        "494": [
            2419.0,
            2422.0,
            "Amaga Siobas y será saque de portería."
        ],
        "495": [
            2423.0,
            2425.0,
            "40 minutos ya de la primera mitad,"
        ],
        "496": [
            2425.0,
            2427.0,
            "con 1-0 en el marcador,"
        ],
        "497": [
            2427.0,
            2429.0,
            "desde el minuto 3 de partido,"
        ],
        "498": [
            2429.0,
            2431.0,
            "gana el Barça con el gol de Leo Messi."
        ],
        "499": [
            2431.0,
            2434.0,
            "Bueno, habiendo encajado en el minuto 3,"
        ],
        "500": [
            2434.0,
            2438.0,
            "y no teniendo una jugada hasta el minuto 14,"
        ],
        "501": [
            2438.0,
            2440.0,
            "bastante hecho el Leganés,"
        ],
        "502": [
            2440.0,
            2442.0,
            "aguantar el 1-0 hasta el minuto 40."
        ],
        "503": [
            2442.0,
            2443.0,
            "Seguir vivo en el partido,"
        ],
        "504": [
            2443.0,
            2445.0,
            "yo creo que es verdad que el Barça empezó muy bien,"
        ],
        "505": [
            2445.0,
            2447.0,
            "ha perdido un poquito esa energía de los primeros minutos,"
        ],
        "506": [
            2447.0,
            2449.0,
            "ha visto el partido muy cómodo,"
        ],
        "507": [
            2449.0,
            2450.0,
            "ganando un 1-0 pronto,"
        ],
        "508": [
            2450.0,
            2452.0,
            "yo creo que todo eso le está afectando,"
        ],
        "509": [
            2452.0,
            2454.0,
            "y el partido lo tiene muy controlado,"
        ],
        "510": [
            2454.0,
            2456.0,
            "pero yo creo que ya no está al nivel"
        ],
        "511": [
            2456.0,
            2458.0,
            "de los primeros 20 minutos del Barça."
        ],
        "512": [
            2458.0,
            2460.0,
            "Ahí está con la pelota el Lega intentándolo,"
        ],
        "513": [
            2460.0,
            2462.0,
            "juega el balón a Erick Morán,"
        ],
        "514": [
            2462.0,
            2464.0,
            "demasiado largo para Alberto Martín,"
        ],
        "515": [
            2464.0,
            2465.0,
            "la pelota es nuevamente para el Barcelona,"
        ],
        "516": [
            2465.0,
            2467.0,
            "Neymar que encara, se va del primero,"
        ],
        "517": [
            2467.0,
            2469.0,
            "busca por delante de Erick Morán a Leo Messi,"
        ],
        "518": [
            2469.0,
            2471.0,
            "Amaga Leo Messi, perseguido por Siobas,"
        ],
        "519": [
            2471.0,
            2473.0,
            "ahí le enfrenta,"
        ],
        "520": [
            2473.0,
            2475.0,
            "va por dentro para jugar sobre Neymar,"
        ],
        "521": [
            2475.0,
            2477.0,
            "temporiza Neymar para que llegue nuevamente"
        ],
        "522": [
            2477.0,
            2479.0,
            "con la pelota Leo Messi,"
        ],
        "523": [
            2479.0,
            2480.0,
            "busca un paso interior,"
        ],
        "524": [
            2480.0,
            2482.0,
            "el rechazo de la defensa sigue para Leo Messi,"
        ],
        "525": [
            2482.0,
            2483.0,
            "encara al ZAR,"
        ],
        "526": [
            2483.0,
            2484.0,
            "toca la pelota para André Gómez,"
        ],
        "527": [
            2484.0,
            2485.0,
            "esta entrega para Rakitic,"
        ],
        "528": [
            2485.0,
            2486.0,
            "puede amagar,"
        ],
        "529": [
            2486.0,
            2487.0,
            "busca un disparo,"
        ],
        "530": [
            2487.0,
            2488.0,
            "busca por dentro,"
        ],
        "531": [
            2488.0,
            2489.0,
            "despejado la defensa,"
        ],
        "532": [
            2489.0,
            2491.0,
            "el rechazo para Guerrero que la quiere aguantar,"
        ],
        "533": [
            2491.0,
            2492.0,
            "se la lleva André Gómez."
        ],
        "534": [
            2493.0,
            2495.0,
            "Juega André Gómez sobre un titi,"
        ],
        "535": [
            2495.0,
            2497.0,
            "vuelve el Barça, están en monólogo."
        ],
        "536": [
            2498.0,
            2499.0,
            "Oca Rakitic,"
        ],
        "537": [
            2499.0,
            2500.0,
            "toca hacia la banda,"
        ],
        "538": [
            2500.0,
            2501.0,
            "viene con el balón Neymar,"
        ],
        "539": [
            2501.0,
            2503.0,
            "recula el ZAR,"
        ],
        "540": [
            2503.0,
            2504.0,
            "en la corona del área,"
        ],
        "541": [
            2504.0,
            2506.0,
            "la espera Luis Suárez,"
        ],
        "542": [
            2506.0,
            2508.0,
            "consigue controlar Luis Suárez,"
        ],
        "543": [
            2508.0,
            2509.0,
            "que balón mete por dentro,"
        ],
        "544": [
            2509.0,
            2511.0,
            "derroba ahí Diego Rico a Leo Messi,"
        ],
        "545": [
            2511.0,
            2513.0,
            "atrapó la pelota de Redín."
        ],
        "546": [
            2525.0,
            2527.0,
            "Acá a largo el guardameta,"
        ],
        "547": [
            2527.0,
            2529.0,
            "repasa ahí el círculo central,"
        ],
        "548": [
            2529.0,
            2531.0,
            "gana la pelota André Gómez ante Gabriel,"
        ],
        "549": [
            2531.0,
            2533.0,
            "baja el balón de Edric Morán para Rico,"
        ],
        "550": [
            2534.0,
            2536.0,
            "Rico contra Rakitic."
        ],
        "551": [
            2538.0,
            2540.0,
            "Bueno, atención a la jugada,"
        ],
        "552": [
            2540.0,
            2541.0,
            "luego comentamos lo que ha pasado,"
        ],
        "553": [
            2541.0,
            2543.0,
            "porque es exactamente una carambola lo que ha pasado."
        ],
        "554": [
            2543.0,
            2544.0,
            "Sí, ha estado bien Matías,"
        ],
        "555": [
            2544.0,
            2545.0,
            "de todas formas muy atento,"
        ],
        "556": [
            2545.0,
            2546.0,
            "muy rápido ahí."
        ],
        "557": [
            2546.0,
            2548.0,
            "Y es que Szymanowski va hacia el balón,"
        ],
        "558": [
            2548.0,
            2549.0,
            "se resbala,"
        ],
        "559": [
            2549.0,
            2550.0,
            "yo creo que en el resbalón"
        ],
        "560": [
            2550.0,
            2552.0,
            "termina por derribar a un titi,"
        ],
        "561": [
            2552.0,
            2554.0,
            "o un titi también se resbala,"
        ],
        "562": [
            2554.0,
            2555.0,
            "y el balón queda suelto."
        ],
        "563": [
            2556.0,
            2557.0,
            "Ahí se va con la pelota,"
        ],
        "564": [
            2557.0,
            2558.0,
            "mala entrega Rafinha,"
        ],
        "565": [
            2558.0,
            2559.0,
            "se lleva el balón Edric Morán,"
        ],
        "566": [
            2559.0,
            2560.0,
            "toca la pelota por dentro,"
        ],
        "567": [
            2560.0,
            2561.0,
            "viene Gabriel,"
        ],
        "568": [
            2561.0,
            2563.0,
            "Gabriel que ya se le va cerrando el hueco,"
        ],
        "569": [
            2563.0,
            2565.0,
            "y tanto que termina perdiendo el balón."
        ],
        "570": [
            2566.0,
            2568.0,
            "Qué extraño que no intentara el disparo a Gabriel,"
        ],
        "571": [
            2568.0,
            2569.0,
            "porque le caía la azuda,"
        ],
        "572": [
            2569.0,
            2570.0,
            "le cayó un buen balón ahí."
        ],
        "573": [
            2571.0,
            2573.0,
            "Gabriel está viviendo una pesadilla en esta primera mitad."
        ],
        "574": [
            2574.0,
            2575.0,
            "Con la pelota Neymar,"
        ],
        "575": [
            2575.0,
            2576.0,
            "Neymar va por dentro,"
        ],
        "576": [
            2576.0,
            2577.0,
            "¡oh!"
        ],
        "577": [
            2577.0,
            2578.0,
            "el recorte,"
        ],
        "578": [
            2579.0,
            2580.0,
            "pita falta al colegiado."
        ],
        "579": [
            2581.0,
            2583.0,
            "Yo pienso que algunos jugadores del Legres"
        ],
        "580": [
            2583.0,
            2585.0,
            "tienen aquello del miedo escénico."
        ],
        "581": [
            2585.0,
            2586.0,
            "Sí."
        ],
        "582": [
            2588.0,
            2589.0,
            "Ahí vemos,"
        ],
        "583": [
            2589.0,
            2590.0,
            "era Gabriel que se resbaló"
        ],
        "584": [
            2590.0,
            2592.0,
            "y efectivamente en el resbalón derribó a un tití,"
        ],
        "585": [
            2592.0,
            2593.0,
            "debió ser falta, ¿no?"
        ],
        "586": [
            2593.0,
            2596.0,
            "Porque la falta se hace voluntariamente o involuntariamente."
        ],
        "587": [
            2596.0,
            2597.0,
            "Sí, sí, falta, claro."
        ],
        "588": [
            2597.0,
            2598.0,
            "Pero era falta,"
        ],
        "589": [
            2598.0,
            2599.0,
            "porque un tití no fue al suelo,"
        ],
        "590": [
            2599.0,
            2600.0,
            "porque..."
        ],
        "591": [
            2600.0,
            2601.0,
            "No tiene culpa que se resbale..."
        ],
        "592": [
            2601.0,
            2602.0,
            "Claro,"
        ],
        "593": [
            2602.0,
            2603.0,
            "no está en el guión."
        ],
        "594": [
            2603.0,
            2604.0,
            "Pelota para..."
        ],
        "595": [
            2607.0,
            2609.0,
            "Leo Messi juega con Luis Suárez,"
        ],
        "596": [
            2609.0,
            2610.0,
            "Luis Suárez busca con el exterior,"
        ],
        "597": [
            2610.0,
            2612.0,
            "quiere llegar dentro del campo a Neymar,"
        ],
        "598": [
            2612.0,
            2613.0,
            "no lo consigue."
        ],
        "599": [
            2615.0,
            2616.0,
            "Jaque de portería."
        ],
        "600": [
            2621.0,
            2622.0,
            "Luis Suárez es uno de los..."
        ],
        "601": [
            2622.0,
            2623.0,
            "Sí."
        ],
        "602": [
            2623.0,
            2624.0,
            "...obres más activos de esta primera mitad."
        ],
        "603": [
            2624.0,
            2627.0,
            "Está una faceta más de pasador que de definidor hoy,"
        ],
        "604": [
            2627.0,
            2628.0,
            "Luis Suárez ha dado el pase de gol,"
        ],
        "605": [
            2628.0,
            2629.0,
            "otro pase a..."
        ],
        "606": [
            2629.0,
            2630.0,
            "Pero muy activo,"
        ],
        "607": [
            2630.0,
            2631.0,
            "moviendo, discordiando."
        ],
        "608": [
            2631.0,
            2633.0,
            "Yo te diría que es el que más me está gustando del Barça,"
        ],
        "609": [
            2633.0,
            2635.0,
            "salvo alguna jugada que ha hecho Leo Messi muy de su..."
        ],
        "610": [
            2636.0,
            2637.0,
            "de su nivel, ¿no?"
        ],
        "611": [
            2637.0,
            2639.0,
            "Ha sacado largo el guardameta de Nerín,"
        ],
        "612": [
            2640.0,
            2642.0,
            "al salto de cabeza André Gómez,"
        ],
        "613": [
            2642.0,
            2643.0,
            "quiere llegar Rafinha,"
        ],
        "614": [
            2643.0,
            2645.0,
            "se le va a ir ese balón fuera del terreno de juego"
        ],
        "615": [
            2645.0,
            2646.0,
            "y sacará por tanto..."
        ],
        "616": [
            2646.0,
            2647.0,
            "¡Oh!"
        ],
        "617": [
            2647.0,
            2648.0,
            "¡Oh!"
        ],
        "618": [
            2648.0,
            2649.0,
            "¡Oh!"
        ],
        "619": [
            2649.0,
            2651.0,
            "El paro y sacará por tanto el..."
        ],
        "620": [
            2651.0,
            2652.0,
            "¡Léganes!"
        ],
        "621": [
            2656.0,
            2657.0,
            "Tito."
        ],
        "622": [
            2661.0,
            2663.0,
            "El tacón Gabriel para jugar la pelota sobre el zar."
        ],
        "623": [
            2663.0,
            2664.0,
            "Hay que..."
        ],
        "624": [
            2664.0,
            2665.0,
            "Habré que inventar el zar,"
        ],
        "625": [
            2665.0,
            2666.0,
            "pero seguido por Digne,"
        ],
        "626": [
            2666.0,
            2667.0,
            "frenado,"
        ],
        "627": [
            2667.0,
            2668.0,
            "ayudado por Rafinha,"
        ],
        "628": [
            2668.0,
            2669.0,
            "saca..."
        ],
        "629": [
            2670.0,
            2671.0,
            "¡Saque de banda!"
        ],
        "630": [
            2672.0,
            2673.0,
            "¡Corner!"
        ],
        "631": [
            2673.0,
            2674.0,
            "Sí, sí, es una esquina."
        ],
        "632": [
            2674.0,
            2675.0,
            "Eso otra vez Mantovani y Siovas,"
        ],
        "633": [
            2675.0,
            2677.0,
            "los dos van muy bien por arriba, por supuesto."
        ],
        "634": [
            2677.0,
            2680.5,
            "Pues no sacó poco el Zara en la posición que estaba, saque de esquina."
        ],
        "635": [
            2684.5,
            2686.5,
            "Janneymar y Messi, el Barça arriba."
        ],
        "636": [
            2688.5,
            2693.0,
            "Con prácticamente 2 para 2, Caritano le pide a Eric Moran que esté atento, va a ser 3 con 2."
        ],
        "637": [
            2693.0,
            2695.5,
            "Ahí va el centro, Ter Stegen que despeja de puños."
        ],
        "638": [
            2695.5,
            2697.5,
            "La va a enganchar el Zara en la salida."
        ],
        "639": [
            2697.5,
            2700.0,
            "Se le viene encima Rafinha, toca la pelota para el Barça."
        ]
    }
}