{
    "segments": {
        "0": [
            0.0,
            4.0,
            "Espanyol does continue like this, because it is mixing its game."
        ],
        "1": [
            4.0,
            8.0,
            "When he goes to look for the ball a little further up, he doesn't do it badly at all, eh?"
        ],
        "2": [
            8.0,
            14.0,
            "So, I believe that substantially, Kike is not going to do anything at the moment."
        ],
        "3": [
            15.0,
            19.0,
            "Well, the second half has just resumed, he throws the ball out of the field of play."
        ],
        "4": [
            19.0,
            23.0,
            "It's true that with the casualties he doesn't have that much either, Álvaro Vázquez has, yes, he..."
        ],
        "5": [
            23.0,
            27.0,
            "He has still played, this is a long time without playing, I had him playing for a little while in the last league game, at Sporting, but..."
        ],
        "6": [
            27.0,
            31.0,
            "But with the declines, this does not have much room to change either."
        ],
        "7": [
            31.0,
            33.0,
            "No, but it is what Carlos Resser refers to as style."
        ],
        "8": [
            33.0,
            35.0,
            "It refers to the style of the game, it is not like that."
        ],
        "9": [
            35.0,
            37.0,
            "And press a little more upwards."
        ],
        "10": [
            38.0,
            41.0,
            "79,370 spectators, by the way, in the stream."
        ],
        "11": [
            41.0,
            44.0,
            "Well, that is the entry for today where Javier Mancherano is,"
        ],
        "12": [
            44.0,
            47.0,
            "and he is pushing much harder at Espanyol, he has managed to steal the ball from God over Sergio Busqueda,"
        ],
        "13": [
            47.0,
            54.0,
            "Gerard delivers quickly, tries to play Glicedo, Javier Mancherano plays and avoids what seemed like an attack,"
        ],
        "14": [
            54.0,
            56.0,
            "in modern terminology, promising."
        ],
        "15": [
            56.0,
            59.0,
            "Yes, Caicedo's mistake was what ruined the play."
        ],
        "16": [
            60.0,
            63.0,
            "And again, as Michael said, it was Javier Mancherano, right?"
        ],
        "17": [
            64.0,
            69.0,
            "He is very, very, very active and very successful in all of FC Barcelona's defensive plays."
        ],
        "18": [
            70.0,
            76.0,
            "The ball goes to Jordi Alba, pressured there by Piate, and he manages to send the ball to Javier Mancherano."
        ],
        "19": [
            76.0,
            79.0,
            "Again, it doesn't get complicated, he delivers the ball back to Ter Stegen."
        ],
        "20": [
            79.0,
            88.0,
            "Ter Stegen in the center, Denis Suárez, releasing the pressure of Gerard, positional of Gerard, Caicedo and Dios."
        ],
        "21": [
            88.0,
            91.0,
            "God is desperate because he has gone to pressure, but no one has accompanied him from behind,"
        ],
        "22": [
            91.0,
            94.0,
            "That's why Barça came out so comfortable and that's why they didn't run, right?"
        ],
        "23": [
            95.0,
            98.0,
            "He bought the ticket there, Reyes tried it, it didn't work out."
        ],
        "24": [
            99.0,
            104.0,
            "Luis Suárez plays and delivers poorly, Espanyol recovers the ball."
        ],
        "25": [
            104.0,
            110.0,
            "Reyes up, Caicedo is too alone, it costs him little to recover Sergio Busquets."
        ],
        "26": [
            110.0,
            113.0,
            "The ball has been touched backwards, Barcelona returns to the fray."
        ],
        "27": [
            113.0,
            122.0,
            "The Barcelona team, Espanyol's possibility is more in the action of stealing a ball"
        ],
        "28": [
            122.0,
            125.0,
            "about a short exit for Sergio Busquets or Andrés Iniesta."
        ],
        "29": [
            126.0,
            135.0,
            "And from there a quick run of 50-60 meters in an option built from behind."
        ],
        "30": [
            135.0,
            145.0,
            "Javier Mascherano stealing the ball when Espanyol is playing the ball."
        ],
        "31": [
            145.0,
            149.0,
            "Precisely for this reason Barça is, let's say, very slow because they don't want to make mistakes,"
        ],
        "32": [
            149.0,
            151.0,
            "because he knows that that is the asset that Espanyol has right now."
        ],
        "33": [
            152.0,
            158.0,
            "Avis Fuego kicked the ball back, long delivery, up, Caicedo headed in for Diop."
        ],
        "34": [
            158.0,
            164.0,
            "He gets a good impression on the Spanish attack, the captain goes up the side."
        ],
        "35": [
            164.0,
            167.0,
            "Another ball, crossed by Javier Mascherano, an anticipation on Piatti."
        ],
        "36": [
            167.0,
            171.0,
            "There Yane Imarra is running, Imarra plays for Luis Suárez, Andrés Iniesta appears,"
        ],
        "37": [
            171.0,
            174.0,
            "Barcelona comes with quite a few people, delivers the ball to Leo Messi."
        ],
        "38": [
            174.0,
            176.0,
            "Leo Messi goes inside, throwing the diagonal."
        ],
        "39": [
            176.0,
            180.0,
            "The shot goes wide, to the right of Diego López's goal."
        ],
        "40": [
            180.0,
            186.0,
            "I'm surprised, I'm surprised that he's from outside, because out of ten, I think Leo..."
        ],
        "41": [
            186.0,
            188.0,
            "It's your favorite move, isn't it?"
        ],
        "42": [
            188.0,
            192.0,
            "Yes, yes, yes, Diego López can stop someone, right?"
        ],
        "43": [
            192.0,
            193.0,
            "But..."
        ],
        "44": [
            193.0,
            195.0,
            "It slips away, it slips away."
        ],
        "45": [
            195.0,
            202.0,
            "His support foot goes away and the ball goes very wide, most likely because of that, right?"
        ],
        "46": [
            203.0,
            206.0,
            "The goalkeeper is going to hit the ball."
        ],
        "47": [
            206.0,
            211.0,
            "Diego López makes it long, always looking for Gerard's head, this time anticipating Sergio Busquets."
        ],
        "48": [
            211.0,
            214.0,
            "He gave the leg as best he could or gave it, but he didn't steal it."
        ],
        "49": [
            214.0,
            218.0,
            "Luis Suárez takes it, he doesn't manage to get it from David López either."
        ],
        "50": [
            218.0,
            224.0,
            "He has been putting pressure on Denis Suárez's position, which he receives back from Gerard Piqué."
        ],
        "51": [
            224.0,
            228.0,
            "Inside, Leo Messi, closed there by Javi Fuego."
        ],
        "52": [
            229.0,
            233.0,
            "Leo Messi against Diop, Sergio Busquets, Luis Suárez."
        ],
        "53": [
            233.0,
            237.0,
            "The band opens for Sergi Roberto."
        ],
        "54": [
            237.0,
            240.0,
            "Sergi Roberto behind Piqué, Piqué."
        ],
        "55": [
            240.0,
            243.0,
            "He has Javier Mascherano on his left."
        ],
        "56": [
            243.0,
            245.0,
            "Javier Mascherano receives."
        ],
        "57": [
            245.0,
            247.0,
            "Ball for Jordi Alba."
        ],
        "58": [
            247.0,
            251.0,
            "Jordi Alba has played towards Neymar, Neymar has..."
        ],
        "59": [
            251.0,
            256.0,
            "Pursued by Javi López, Neymar leaves, he has played for Messi, Messi looking for Luis Suárez."
        ],
        "60": [
            256.0,
            258.0,
            "In the center, in control, Luis Suárez."
        ],
        "61": [
            258.0,
            261.0,
            "What a save by Diego López, who has hurt his knee."
        ],
        "62": [
            261.0,
            265.0,
            "I think he takes it out with his right hand, closing the angle."
        ],
        "63": [
            265.0,
            270.0,
            "And let's see why he took a blow to his knee there."
        ],
        "64": [
            270.0,
            272.0,
            "Phew! A cut."
        ],
        "65": [
            272.0,
            276.0,
            "I think it's Suárez, if you want, obviously when he shoots he hits the crooks."
        ],
        "66": [
            276.0,
            278.0,
            "He has a cut there on his knee."
        ],
        "67": [
            278.0,
            281.0,
            "Let's see the play there."
        ],
        "68": [
            281.0,
            283.0,
            "I don't know how the pass arrives."
        ],
        "69": [
            283.0,
            285.0,
            "It seems incredible, doesn't it?"
        ],
        "70": [
            285.0,
            287.0,
            "There is a player who just kind of gets out of the way, right?"
        ],
        "71": [
            287.0,
            289.0,
            "And then it's..."
        ],
        "72": [
            289.0,
            292.0,
            "It feels like it's completely random."
        ],
        "73": [
            292.0,
            296.0,
            "Luis Suárez is fighting to find the angle, in fact he finds it."
        ],
        "74": [
            296.0,
            300.0,
            "And then yes, then there Diego López's knee hits the ground."
        ],
        "75": [
            300.0,
            306.0,
            "He closed the angle perfectly, but suffered a cut on his knee."
        ],
        "76": [
            306.0,
            308.0,
            "And let's see if it will be able to continue or not."
        ],
        "77": [
            308.0,
            310.0,
            "It is a gesture by Diego López, punching the ground."
        ],
        "78": [
            310.0,
            312.0,
            "You can't see everything just in case."
        ],
        "79": [
            312.0,
            315.0,
            "Yes, yes, the punch he hit the ground was a radio gesture."
        ],
        "80": [
            315.0,
            317.0,
            "And it seems that it has no difficulty."
        ],
        "81": [
            317.0,
            324.0,
            "The cut looked serious, therefore, and if it is serious, it will probably need doctors' intervention."
        ],
        "82": [
            324.0,
            327.0,
            "I don't think they can do it there on the grass."
        ],
        "83": [
            327.0,
            331.0,
            "And maybe that causes the forced change, right?"
        ],
        "84": [
            331.0,
            335.0,
            "You can spend a few minutes with any field player, but obviously not with the goalkeeper."
        ],
        "85": [
            335.0,
            337.0,
            "It's no more wonderful than that."
        ],
        "86": [
            337.0,
            342.0,
            "And then it's delayed, because a bandage in that area would lose all mobility in the knee."
        ],
        "87": [
            342.0,
            344.0,
            "Then it would make their participation very difficult."
        ],
        "88": [
            344.0,
            351.0,
            "There is nothing, from the point of view of the players and the doctors, no gesture that is sufficiently clear."
        ],
        "89": [
            351.0,
            355.0,
            "The change has occurred now, right?"
        ],
        "90": [
            355.0,
            358.0,
            "Now it is, and now Kike Sánchez Flores has already been informed."
        ],
        "91": [
            358.0,
            360.0,
            "Well, very bad fortune for Diego López."
        ],
        "92": [
            360.0,
            363.0,
            "You can't do things better than what you were doing."
        ],
        "93": [
            364.0,
            367.0,
            "Not only in the game, but in recent times at Barcelona."
        ],
        "94": [
            367.0,
            372.0,
            "And let's see if this is simply a setback and this game is lost."
        ],
        "95": [
            372.0,
            376.0,
            "And well, in that sense it has the advantage that it has everything ahead of it on vacation."
        ],
        "96": [
            376.0,
            382.0,
            "And for sure he will be able to be back for the first day of the championship in 2017."
        ],
        "97": [
            382.0,
            388.0,
            "Roberto will have the opportunity to enter the Spanish goal."
        ],
        "98": [
            388.0,
            392.0,
            "The Cerberus obviously also has all guarantees."
        ],
        "99": [
            392.0,
            395.0,
            "Well, during his time in Greece he had two years in the Olympics."
        ],
        "100": [
            395.0,
            397.0,
            "It is an impressive level in the Champions League."
        ],
        "101": [
            397.0,
            399.0,
            "Loaded with triumphs too."
        ],
        "102": [
            399.0,
            401.0,
            "With titles, sure."
        ],
        "103": [
            401.0,
            403.0,
            "Well, Diego López has to retire."
        ],
        "104": [
            403.0,
            404.0,
            "Bad luck."
        ],
        "105": [
            404.0,
            409.0,
            "The sensations that will have to possess that wound and that is why you have to withdraw."
        ],
        "106": [
            409.0,
            414.0,
            "And Roberto will replace him in goal."
        ],
        "107": [
            414.0,
            416.0,
            "And it's going to be completely cold."
        ],
        "108": [
            416.0,
            419.0,
            "Because he hasn't had just a few seconds to warm up."
        ],
        "109": [
            419.0,
            422.0,
            "They are getting ready, they are already putting on their gloves."
        ],
        "110": [
            422.0,
            424.0,
            "He retires taking Diego López."
        ],
        "111": [
            424.0,
            426.0,
            "Talking to Spanish doctors."
        ],
        "112": [
            426.0,
            428.0,
            "After that right knee problem."
        ],
        "113": [
            428.0,
            430.0,
            "Change. Roberto will enter."
        ],
        "114": [
            430.0,
            431.0,
            "And for a corner."
        ],
        "115": [
            431.0,
            437.0,
            "Defending a corner is difficult for a goalkeeper who comes in absolutely cold, as Ricardo says."
        ],
        "116": [
            437.0,
            440.0,
            "Well, bad luck for Diego López."
        ],
        "117": [
            440.0,
            445.0,
            "Completely as we have seen, fortuitous after covering the hole."
        ],
        "118": [
            445.0,
            449.0,
            "Duty cut with the heel of Luis Suárez's boot."
        ],
        "119": [
            449.0,
            451.0,
            "And three companions are going to do it."
        ],
        "120": [
            451.0,
            458.0,
            "And Diego López goes inside the locker room."
        ],
        "121": [
            458.0,
            465.0,
            "While Barcelona is going to take the ball from a corner."
        ],
        "122": [
            467.0,
            469.0,
            "That's where Neymar is going to hit the ball."
        ],
        "123": [
            470.0,
            472.0,
            "Roberto under the sticks."
        ],
        "124": [
            475.0,
            477.0,
            "Neymar hitting the ball."
        ],
        "125": [
            477.0,
            478.0,
            "The ball goes to the near post."
        ],
        "126": [
            478.0,
            479.0,
            "Roberto hasn't come out."
        ],
        "127": [
            479.0,
            480.0,
            "Get the Spanish out."
        ],
        "128": [
            480.0,
            481.0,
            "At the jump of..."
        ],
        "129": [
            481.0,
            483.0,
            "Ugh, there's something that's going to stick there."
        ],
        "130": [
            483.0,
            486.0,
            "But the referee says that there is nothing and that the counterattack continues."
        ],
        "131": [
            486.0,
            488.0,
            "Ball in play therefore for the Spanish."
        ],
        "132": [
            488.0,
            490.0,
            "This time yes, he is going to remove it, I suppose, that of Luis Suárez."
        ],
        "133": [
            490.0,
            492.0,
            "It seems like the other jump to me too."
        ],
        "134": [
            492.0,
            496.0,
            "Because I think Piatis jumps on Luis Suárez."
        ],
        "135": [
            500.0,
            502.0,
            "The Spanish one too, very real."
        ],
        "136": [
            502.0,
            504.0,
            "By Luis Suárez."
        ],
        "137": [
            506.0,
            508.0,
            "The Spanish is going to play."
        ],
        "138": [
            508.0,
            513.0,
            "Roberto works hard to stretch the area."
        ],
        "139": [
            513.0,
            515.0,
            "While the ball is far from his control."
        ],
        "140": [
            515.0,
            517.0,
            "There the ball for the Spanish team."
        ],
        "141": [
            517.0,
            519.0,
            "Caicedo who leaves the ball for Gerard."
        ],
        "142": [
            519.0,
            520.0,
            "He manages to get it out towards the band."
        ],
        "143": [
            520.0,
            523.0,
            "It wasn't easy because Barcelona pressed well."
        ],
        "144": [
            523.0,
            525.0,
            "There the ball for Jurado."
        ],
        "145": [
            525.0,
            526.0,
            "Jurado attacks."
        ],
        "146": [
            526.0,
            528.0,
            "Sergio Busquets puts his leg in."
        ],
        "147": [
            528.0,
            529.0,
            "Gerard Piqué."
        ],
        "148": [
            530.0,
            531.0,
            "He slipped, God did not arrive."
        ],
        "149": [
            531.0,
            532.0,
            "If Luis Suárez does it."
        ],
        "150": [
            532.0,
            534.0,
            "Be careful, there is a danger of backlash."
        ],
        "151": [
            534.0,
            536.0,
            "This time the Spaniard caught him unguarded."
        ],
        "152": [
            536.0,
            538.0,
            "Luis Suárez in the center."
        ],
        "153": [
            538.0,
            540.0,
            "But poor delivery from Leo Messi."
        ],
        "154": [
            540.0,
            541.0,
            "Towards Neymar's position."
        ],
        "155": [
            541.0,
            543.0,
            "Who manages to arrive before the ball goes out."
        ],
        "156": [
            543.0,
            544.0,
            "But the Spanish is already formed."
        ],
        "157": [
            544.0,
            546.0,
            "There goes Neymar."
        ],
        "158": [
            546.0,
            547.0,
            "He tries it against two."
        ],
        "159": [
            547.0,
            549.0,
            "The referee says there is a foul."
        ],
        "160": [
            552.0,
            555.0,
            "Favorable foul against FC Barcelona."
        ],
        "161": [
            556.0,
            558.0,
            "The bike."
        ],
        "162": [
            560.0,
            562.0,
            "It is a mistake, I think, clearly."
        ],
        "163": [
            562.0,
            565.0,
            "Neymar tries, he never hides that."
        ],
        "164": [
            565.0,
            570.0,
            "But he is missing the Neymar that we have seen in other stages of Barça."
        ],
        "165": [
            570.0,
            572.0,
            "It is nowhere near at that level."
        ],
        "166": [
            572.0,
            573.0,
            "It's not that decisive."
        ],
        "167": [
            573.0,
            575.0,
            "Piatti clearly ended up doing it."
        ],
        "168": [
            576.0,
            579.0,
            "In the help of Javi López."
        ],
        "169": [
            580.0,
            582.0,
            "Attention to the lack."
        ],
        "170": [
            582.0,
            583.0,
            "Neymar and Messi."
        ],
        "171": [
            583.0,
            584.0,
            "Close to the ball."
        ],
        "172": [
            585.0,
            586.0,
            "To look for the hit."
        ],
        "173": [
            591.0,
            593.0,
            "Nine minutes into the second half."
        ],
        "174": [
            593.0,
            594.0,
            "1-0 on the scoreboard."
        ],
        "175": [
            596.0,
            598.0,
            "It seems clearer for Messi in the center."
        ],
        "176": [
            598.0,
            600.0,
            "And maybe a surprise shot from Neymar."
        ],
        "177": [
            601.0,
            603.0,
            "Neymar is going to hit."
        ],
        "178": [
            603.0,
            606.0,
            "It makes it long in the middle of nowhere."
        ],
        "179": [
            606.0,
            607.0,
            "Neither center nor shot."
        ],
        "180": [
            607.0,
            609.0,
            "Kick goal."
        ],
        "181": [
            609.0,
            611.0,
            "He is a slightly more earthly Neymar in that sense."
        ],
        "182": [
            611.0,
            613.0,
            "Very good player, but he is not what he was before."
        ],
        "183": [
            613.0,
            620.0,
            "Neymar is a skilled player."
        ],
        "184": [
            621.0,
            624.0,
            "One's ball is not hypothetical."
        ],
        "185": [
            624.0,
            626.0,
            "Now scoring ten goals."
        ],
        "186": [
            627.0,
            631.0,
            "A man who defines games, who scores goals, creates assists."
        ],
        "187": [
            631.0,
            633.0,
            "He is a very skilled footballer."
        ],
        "188": [
            634.0,
            636.0,
            "It's nice to see."
        ],
        "189": [
            637.0,
            639.0,
            "But it is not harmful to the rival at any time."
        ],
        "190": [
            640.0,
            642.0,
            "FC Barcelona is going to take the sideline."
        ],
        "191": [
            643.0,
            646.0,
            "In the League he has four goals, none of them yet at the Camp Nou."
        ],
        "192": [
            647.0,
            649.0,
            "Agent Roberto back on Gerard Piqué."
        ],
        "193": [
            649.0,
            652.0,
            "That figure that Ricardo says makes it quite clear."
        ],
        "194": [
            652.0,
            654.0,
            "There is another thing, Carlos."
        ],
        "195": [
            654.0,
            656.0,
            "We are talking about the VAR playing calmly."
        ],
        "196": [
            656.0,
            659.0,
            "Because he has a dangerous rival ahead of him."
        ],
        "197": [
            659.0,
            661.0,
            "And he is winning 1-0."
        ],
        "198": [
            661.0,
            664.0,
            "That's what VAR has had over the last 15 years."
        ],
        "199": [
            664.0,
            667.0,
            "But normally the ball goes down and the opponent massacres."
        ],
        "200": [
            667.0,
            673.0,
            "And we are not seeing FC Barcelona being able to harm a good Spaniard."
        ],
        "201": [
            674.0,
            676.0,
            "Ball for Javier Maserano."
        ],
        "202": [
            676.0,
            678.0,
            "Maserano ahead."
        ],
        "203": [
            678.0,
            680.0,
            "With movement above Andrés Iniesta who receives."
        ],
        "204": [
            680.0,
            682.0,
            "Between lines. There goes Andrés Iniesta."
        ],
        "205": [
            682.0,
            684.0,
            "Spanish is good again."
        ],
        "206": [
            684.0,
            686.0,
            "Give the ball to Neymar."
        ],
        "207": [
            686.0,
            687.0,
            "Neymar goes first."
        ],
        "208": [
            687.0,
            688.0,
            "Also from the second."
        ],
        "209": [
            688.0,
            689.0,
            "He goes to look for the shot."
        ],
        "210": [
            689.0,
            690.0,
            "Neymar."
        ],
        "211": [
            690.0,
            691.0,
            "He screwed up."
        ],
        "212": [
            691.0,
            692.0,
            "Kick goal."
        ],
        "213": [
            692.0,
            695.0,
            "He wanted to hit him hard in the race with power."
        ],
        "214": [
            695.0,
            697.0,
            "The ball went very wide."
        ],
        "215": [
            701.0,
            702.0,
            "Roberto will take out."
        ],
        "216": [
            702.0,
            705.0,
            "While Sanchez Flores takes the opportunity to give instructions to Piatti."
        ],
        "217": [
            708.0,
            709.0,
            "The entire party on the right."
        ],
        "218": [
            709.0,
            711.0,
            "At no time has the jury changed positions."
        ],
        "219": [
            711.0,
            714.0,
            "The truth is, he has practically not been able to intervene."
        ],
        "220": [
            714.0,
            715.0,
            "A little."
        ],
        "221": [
            715.0,
            716.0,
            "There goes Roberto's beating."
        ],
        "222": [
            716.0,
            718.0,
            "Forceful through the center."
        ],
        "223": [
            718.0,
            719.0,
            "Gerard Piqué's header jumps."
        ],
        "224": [
            719.0,
            720.0,
            "Iniesta lowers the ball."
        ],
        "225": [
            720.0,
            721.0,
            "Sergio Busquets has it."
        ],
        "226": [
            721.0,
            722.0,
            "Luis Suárez played."
        ],
        "227": [
            722.0,
            723.0,
            "Quick for Denis Suárez."
        ],
        "228": [
            723.0,
            725.0,
            "Sergi Roberto already doubles him inside."
        ],
        "229": [
            725.0,
            726.0,
            "Denis Suárez continues."
        ],
        "230": [
            726.0,
            727.0,
            "He is going to do it individually."
        ],
        "231": [
            727.0,
            728.0,
            "Find the center."
        ],
        "232": [
            728.0,
            729.0,
            "Corner kick."
        ],
        "233": [
            729.0,
            730.0,
            "Ricardo, I see that Racinha is warming up, right?"
        ],
        "234": [
            730.0,
            731.0,
            "It just came out."
        ],
        "235": [
            731.0,
            732.0,
            "Racinha is indeed going to warm up for FC Barcelona."
        ],
        "236": [
            732.0,
            733.0,
            "Well, Denis Suárez, I think he will only have a few minutes now, it seems to me."
        ],
        "237": [
            734.0,
            735.0,
            "Barcelona is going to take a corner."
        ],
        "238": [
            735.0,
            736.0,
            "Neymar prepares to hit the ball."
        ],
        "239": [
            736.0,
            737.0,
            "Andrés Iniesta asks for it at the first post."
        ],
        "240": [
            737.0,
            738.0,
            "He's going to look inside."
        ],
        "241": [
            738.0,
            739.0,
            "He's going to take her out."
        ],
        "242": [
            739.0,
            740.0,
            "He's going to take her out."
        ],
        "243": [
            740.0,
            741.0,
            "He's going to take her out."
        ],
        "244": [
            741.0,
            742.0,
            "He's going to take her out."
        ],
        "245": [
            742.0,
            743.0,
            "He's going to take her out."
        ],
        "246": [
            743.0,
            744.0,
            "He's going to take her out."
        ],
        "247": [
            744.0,
            745.0,
            "He's going to take her out."
        ],
        "248": [
            745.0,
            746.0,
            "He's going to take her out."
        ],
        "249": [
            746.0,
            747.0,
            "He's going to take her out."
        ],
        "250": [
            747.0,
            748.0,
            "He's going to take her out."
        ],
        "251": [
            748.0,
            749.0,
            "He's going to take her out."
        ],
        "252": [
            749.0,
            750.0,
            "He's going to take her out."
        ],
        "253": [
            750.0,
            751.0,
            "He's going to take her out."
        ],
        "254": [
            751.0,
            752.0,
            "He's going to take her out."
        ],
        "255": [
            752.0,
            753.0,
            "He's going to take her out."
        ],
        "256": [
            753.0,
            754.0,
            "He's going to take her out."
        ],
        "257": [
            754.0,
            755.0,
            "He's going to take her out."
        ],
        "258": [
            755.0,
            756.0,
            "He's going to take her out."
        ],
        "259": [
            756.0,
            757.0,
            "He's going to take her out."
        ],
        "260": [
            757.0,
            758.0,
            "He's going to take her out."
        ],
        "261": [
            758.0,
            759.0,
            "He's going to take her out."
        ],
        "262": [
            759.0,
            760.0,
            "He's going to take her out."
        ],
        "263": [
            760.0,
            761.0,
            "He's going to take her out."
        ],
        "264": [
            761.0,
            762.0,
            "He's going to take her out."
        ],
        "265": [
            762.0,
            763.0,
            "He's going to take her out."
        ],
        "266": [
            763.0,
            764.0,
            "He's going to take her out."
        ],
        "267": [
            764.0,
            765.0,
            "He's going to take her out."
        ],
        "268": [
            765.0,
            766.0,
            "He's going to take her out."
        ],
        "269": [
            766.0,
            767.0,
            "He's going to take her out."
        ],
        "270": [
            767.0,
            768.0,
            "He's going to take her out."
        ],
        "271": [
            768.0,
            769.0,
            "He's going to take her out."
        ],
        "272": [
            769.0,
            770.0,
            "He's going to take her out."
        ],
        "273": [
            770.0,
            771.0,
            "He's going to take her out."
        ],
        "274": [
            771.0,
            772.0,
            "He's going to take her out."
        ],
        "275": [
            772.0,
            773.0,
            "He's going to take her out."
        ],
        "276": [
            773.0,
            774.0,
            "He's going to take her out."
        ],
        "277": [
            774.0,
            775.0,
            "He's going to take her out."
        ],
        "278": [
            775.0,
            776.0,
            "He's going to take her out."
        ],
        "279": [
            776.0,
            777.0,
            "He's going to take her out."
        ],
        "280": [
            777.0,
            778.0,
            "He's going to take her out."
        ],
        "281": [
            778.0,
            779.0,
            "He's going to take her out."
        ],
        "282": [
            779.0,
            780.0,
            "He's going to take her out."
        ],
        "283": [
            780.0,
            781.0,
            "He's going to take her out."
        ],
        "284": [
            781.0,
            782.0,
            "He's going to take her out."
        ],
        "285": [
            782.0,
            783.0,
            "He's going to take her out."
        ],
        "286": [
            783.0,
            784.0,
            "He's going to take her out."
        ],
        "287": [
            784.0,
            785.0,
            "He's going to take her out."
        ],
        "288": [
            785.0,
            786.0,
            "He's going to take her out."
        ],
        "289": [
            786.0,
            787.0,
            "He's going to take her out."
        ],
        "290": [
            787.0,
            788.0,
            "He's going to take her out."
        ],
        "291": [
            788.0,
            789.0,
            "He's going to take her out."
        ],
        "292": [
            789.0,
            790.0,
            "He's going to take her out."
        ],
        "293": [
            790.0,
            791.0,
            "He's going to take her out."
        ],
        "294": [
            791.0,
            792.0,
            "He's going to take her out."
        ],
        "295": [
            792.0,
            793.0,
            "He's going to take her out."
        ],
        "296": [
            793.0,
            794.0,
            "He's going to take her out."
        ],
        "297": [
            794.0,
            795.0,
            "He's going to take her out."
        ],
        "298": [
            795.0,
            796.0,
            "He's going to take her out."
        ],
        "299": [
            796.0,
            797.0,
            "He's going to take her out."
        ],
        "300": [
            797.0,
            798.0,
            "He's going to take her out."
        ],
        "301": [
            798.0,
            799.0,
            "He's going to take her out."
        ],
        "302": [
            799.0,
            800.0,
            "He's going to take her out."
        ],
        "303": [
            800.0,
            801.0,
            "He's going to take her out."
        ],
        "304": [
            801.0,
            802.0,
            "He's going to take her out."
        ],
        "305": [
            802.0,
            803.0,
            "He's going to take her out."
        ],
        "306": [
            803.0,
            804.0,
            "He's going to take her out."
        ],
        "307": [
            804.0,
            805.0,
            "He's going to take her out."
        ],
        "308": [
            805.0,
            806.0,
            "He's going to take her out."
        ],
        "309": [
            806.0,
            807.0,
            "He's going to take her out."
        ],
        "310": [
            807.0,
            808.0,
            "He's going to take her out."
        ],
        "311": [
            808.0,
            809.0,
            "He's going to take her out."
        ],
        "312": [
            809.0,
            810.0,
            "He's going to take her out."
        ],
        "313": [
            810.0,
            811.0,
            "He's going to take her out."
        ],
        "314": [
            811.0,
            812.0,
            "He's going to take her out."
        ],
        "315": [
            812.0,
            813.0,
            "He's going to take her out."
        ],
        "316": [
            813.0,
            814.0,
            "He's going to take her out."
        ],
        "317": [
            814.0,
            815.0,
            "He's going to take her out."
        ],
        "318": [
            815.0,
            816.0,
            "He's going to take her out."
        ],
        "319": [
            816.0,
            817.0,
            "He's going to take her out."
        ],
        "320": [
            817.0,
            818.0,
            "He's going to take her out."
        ],
        "321": [
            818.0,
            819.0,
            "He's going to take her out."
        ],
        "322": [
            819.0,
            820.0,
            "He's going to take her out."
        ],
        "323": [
            820.0,
            821.0,
            "He's going to take her out."
        ],
        "324": [
            821.0,
            822.0,
            "He's going to take her out."
        ],
        "325": [
            822.0,
            823.0,
            "He's going to take her out."
        ],
        "326": [
            823.0,
            824.0,
            "He's going to take her out."
        ],
        "327": [
            824.0,
            825.0,
            "He's going to take her out."
        ],
        "328": [
            825.0,
            826.0,
            "He's going to take her out."
        ],
        "329": [
            826.0,
            827.0,
            "He's going to take her out."
        ],
        "330": [
            827.0,
            828.0,
            "He's going to take her out."
        ],
        "331": [
            828.0,
            829.0,
            "He's going to take her out."
        ],
        "332": [
            829.0,
            830.0,
            "He's going to take her out."
        ],
        "333": [
            830.0,
            831.0,
            "He's going to take her out."
        ],
        "334": [
            831.0,
            832.0,
            "He's going to take her out."
        ],
        "335": [
            832.0,
            833.0,
            "He's going to take her out."
        ],
        "336": [
            833.0,
            834.0,
            "He's going to take her out."
        ],
        "337": [
            834.0,
            835.0,
            "He's going to take her out."
        ],
        "338": [
            835.0,
            836.0,
            "He's going to take her out."
        ],
        "339": [
            836.0,
            837.0,
            "He's going to take her out."
        ],
        "340": [
            837.0,
            838.0,
            "He's going to take her out."
        ],
        "341": [
            838.0,
            839.0,
            "He's going to take her out."
        ],
        "342": [
            839.0,
            840.0,
            "He's going to take her out."
        ],
        "343": [
            840.0,
            841.0,
            "He's going to take her out."
        ],
        "344": [
            841.0,
            842.0,
            "He's going to take her out."
        ],
        "345": [
            842.0,
            843.0,
            "He's going to take her out."
        ],
        "346": [
            843.0,
            844.0,
            "He's going to take her out."
        ],
        "347": [
            844.0,
            845.0,
            "He's going to take her out."
        ],
        "348": [
            845.0,
            846.0,
            "He's going to take her out."
        ],
        "349": [
            846.0,
            847.0,
            "He's going to take her out."
        ],
        "350": [
            847.0,
            848.0,
            "He's going to take her out."
        ],
        "351": [
            848.0,
            849.0,
            "He's going to take her out."
        ],
        "352": [
            849.0,
            850.0,
            "He's going to take her out."
        ],
        "353": [
            850.0,
            851.0,
            "He's going to take her out."
        ],
        "354": [
            851.0,
            852.0,
            "He's going to take her out."
        ],
        "355": [
            852.0,
            853.0,
            "He's going to take her out."
        ],
        "356": [
            853.0,
            854.0,
            "He's going to take her out."
        ],
        "357": [
            854.0,
            855.0,
            "He's going to take her out."
        ],
        "358": [
            855.0,
            856.0,
            "He's going to take her out."
        ],
        "359": [
            856.0,
            857.0,
            "He's going to take her out."
        ],
        "360": [
            857.0,
            858.0,
            "He's going to take her out."
        ],
        "361": [
            858.0,
            859.0,
            "He's going to take her out."
        ],
        "362": [
            859.0,
            860.0,
            "He's going to take her out."
        ],
        "363": [
            860.0,
            861.0,
            "He's going to take her out."
        ],
        "364": [
            861.0,
            862.0,
            "He's going to take her out."
        ],
        "365": [
            862.0,
            863.0,
            "He's going to take her out."
        ],
        "366": [
            863.0,
            864.0,
            "He's going to take her out."
        ],
        "367": [
            864.0,
            865.0,
            "He's going to take her out."
        ],
        "368": [
            865.0,
            866.0,
            "He's going to take her out."
        ],
        "369": [
            866.0,
            867.0,
            "He's going to take her out."
        ],
        "370": [
            867.0,
            868.0,
            "He's going to take her out."
        ],
        "371": [
            868.0,
            869.0,
            "He's going to take her out."
        ],
        "372": [
            869.0,
            870.0,
            "He's going to take her out."
        ],
        "373": [
            870.0,
            871.0,
            "He's going to take her out."
        ],
        "374": [
            871.0,
            872.0,
            "He's going to take her out."
        ],
        "375": [
            872.0,
            873.0,
            "He's going to take her out."
        ],
        "376": [
            873.0,
            874.0,
            "He's going to take her out."
        ],
        "377": [
            874.0,
            875.0,
            "He's going to take her out."
        ],
        "378": [
            875.0,
            876.0,
            "He's going to take her out."
        ],
        "379": [
            876.0,
            877.0,
            "He's going to take her out."
        ],
        "380": [
            877.0,
            878.0,
            "He's going to take her out."
        ],
        "381": [
            878.0,
            879.0,
            "He's going to take her out."
        ],
        "382": [
            879.0,
            880.0,
            "He's going to take her out."
        ],
        "383": [
            880.0,
            881.0,
            "He's going to take her out."
        ],
        "384": [
            881.0,
            882.0,
            "He's going to take her out."
        ],
        "385": [
            882.0,
            883.0,
            "He's going to take her out."
        ],
        "386": [
            883.0,
            884.0,
            "He's going to take her out."
        ],
        "387": [
            884.0,
            885.0,
            "He's going to take her out."
        ],
        "388": [
            885.0,
            886.0,
            "He's going to take her out."
        ],
        "389": [
            886.0,
            887.0,
            "He's going to take her out."
        ],
        "390": [
            887.0,
            888.0,
            "He's going to take her out."
        ],
        "391": [
            888.0,
            889.0,
            "He's going to take her out."
        ],
        "392": [
            889.0,
            890.0,
            "He's going to take her out."
        ],
        "393": [
            890.0,
            891.0,
            "He's going to take her out."
        ],
        "394": [
            891.0,
            892.0,
            "He's going to take her out."
        ],
        "395": [
            892.0,
            893.0,
            "He's going to take her out."
        ],
        "396": [
            893.0,
            894.0,
            "He's going to take her out."
        ],
        "397": [
            894.0,
            895.0,
            "He's going to take her out."
        ],
        "398": [
            895.0,
            896.0,
            "He's going to take her out."
        ],
        "399": [
            896.0,
            897.0,
            "He's going to take her out."
        ],
        "400": [
            897.0,
            898.0,
            "He's going to take her out."
        ],
        "401": [
            898.0,
            899.0,
            "He's going to take her out."
        ],
        "402": [
            899.0,
            900.0,
            "He's going to take her out."
        ],
        "403": [
            900.0,
            901.0,
            "He's going to take her out."
        ],
        "404": [
            901.0,
            902.0,
            "He's going to take her out."
        ],
        "405": [
            902.0,
            903.0,
            "He's going to take her out."
        ],
        "406": [
            903.0,
            904.0,
            "He's going to take her out."
        ],
        "407": [
            904.0,
            905.0,
            "He's going to take her out."
        ],
        "408": [
            905.0,
            906.0,
            "He's going to take her out."
        ],
        "409": [
            906.0,
            907.0,
            "He's going to take her out."
        ],
        "410": [
            907.0,
            908.0,
            "He's going to take her out."
        ],
        "411": [
            908.0,
            909.0,
            "He's going to take her out."
        ],
        "412": [
            909.0,
            910.0,
            "He's going to take her out."
        ],
        "413": [
            910.0,
            911.0,
            "He's going to take her out."
        ],
        "414": [
            911.0,
            912.0,
            "He's going to take her out."
        ],
        "415": [
            912.0,
            913.0,
            "He's going to take her out."
        ],
        "416": [
            913.0,
            914.0,
            "He's going to take her out."
        ],
        "417": [
            914.0,
            915.0,
            "He's going to take her out."
        ],
        "418": [
            915.0,
            916.0,
            "He's going to take her out."
        ],
        "419": [
            916.0,
            917.0,
            "He's going to take her out."
        ],
        "420": [
            917.0,
            918.0,
            "He's going to take her out."
        ],
        "421": [
            918.0,
            919.0,
            "He's going to take her out."
        ],
        "422": [
            919.0,
            920.0,
            "He's going to take her out."
        ],
        "423": [
            920.0,
            921.0,
            "He's going to take her out."
        ],
        "424": [
            921.0,
            922.0,
            "He's going to take her out."
        ],
        "425": [
            922.0,
            923.0,
            "He's going to take her out."
        ],
        "426": [
            923.0,
            924.0,
            "He's going to take her out."
        ],
        "427": [
            924.0,
            925.0,
            "He's going to take her out."
        ],
        "428": [
            925.0,
            926.0,
            "He's going to take her out."
        ],
        "429": [
            926.0,
            927.0,
            "He's going to take her out."
        ],
        "430": [
            927.0,
            928.0,
            "He's going to take her out."
        ],
        "431": [
            928.0,
            929.0,
            "He's going to take her out."
        ],
        "432": [
            929.0,
            930.0,
            "He's going to take her out."
        ],
        "433": [
            930.0,
            931.0,
            "He's going to take her out."
        ],
        "434": [
            931.0,
            932.0,
            "He's going to take her out."
        ],
        "435": [
            932.0,
            933.0,
            "He's going to take her out."
        ],
        "436": [
            933.0,
            934.0,
            "He's going to take her out."
        ],
        "437": [
            934.0,
            935.0,
            "He's going to take her out."
        ],
        "438": [
            935.0,
            936.0,
            "He's going to take her out."
        ],
        "439": [
            936.0,
            937.0,
            "He's going to take her out."
        ],
        "440": [
            937.0,
            938.0,
            "He's going to take her out."
        ],
        "441": [
            938.0,
            939.0,
            "He's going to take her out."
        ],
        "442": [
            939.0,
            940.0,
            "He's going to take her out."
        ],
        "443": [
            940.0,
            941.0,
            "He's going to take her out."
        ],
        "444": [
            941.0,
            942.0,
            "He's going to take her out."
        ],
        "445": [
            942.0,
            943.0,
            "He's going to take her out."
        ],
        "446": [
            943.0,
            944.0,
            "He's going to take her out."
        ],
        "447": [
            944.0,
            945.0,
            "He's going to take her out."
        ],
        "448": [
            945.0,
            946.0,
            "He's going to take her out."
        ],
        "449": [
            946.0,
            947.0,
            "He's going to take her out."
        ],
        "450": [
            947.0,
            948.0,
            "He's going to take her out."
        ],
        "451": [
            948.0,
            949.0,
            "He's going to take her out."
        ],
        "452": [
            949.0,
            950.0,
            "He's going to take her out."
        ],
        "453": [
            950.0,
            951.0,
            "He's going to take her out."
        ],
        "454": [
            951.0,
            952.0,
            "He's going to take her out."
        ],
        "455": [
            952.0,
            953.0,
            "He's going to take her out."
        ],
        "456": [
            953.0,
            954.0,
            "He's going to take her out."
        ],
        "457": [
            954.0,
            955.0,
            "He's going to take her out."
        ],
        "458": [
            955.0,
            956.0,
            "He's going to take her out."
        ],
        "459": [
            956.0,
            957.0,
            "He's going to take her out."
        ],
        "460": [
            957.0,
            958.0,
            "He's going to take her out."
        ],
        "461": [
            958.0,
            959.0,
            "He's going to take her out."
        ],
        "462": [
            959.0,
            960.0,
            "He's going to take her out."
        ],
        "463": [
            960.0,
            961.0,
            "He's going to take her out."
        ],
        "464": [
            961.0,
            962.0,
            "He's going to take her out."
        ],
        "465": [
            962.0,
            963.0,
            "He's going to take her out."
        ],
        "466": [
            963.0,
            964.0,
            "He's going to take her out."
        ],
        "467": [
            964.0,
            965.0,
            "He's going to take her out."
        ],
        "468": [
            965.0,
            966.0,
            "He's going to take her out."
        ],
        "469": [
            966.0,
            967.0,
            "He's going to take her out."
        ],
        "470": [
            967.0,
            968.0,
            "He's going to take her out."
        ],
        "471": [
            968.0,
            969.0,
            "He's going to take her out."
        ],
        "472": [
            969.0,
            970.0,
            "He's going to take her out."
        ],
        "473": [
            970.0,
            971.0,
            "He's going to take her out."
        ],
        "474": [
            971.0,
            972.0,
            "He's going to take her out."
        ],
        "475": [
            972.0,
            973.0,
            "He's going to take her out."
        ],
        "476": [
            973.0,
            974.0,
            "He's going to take her out."
        ],
        "477": [
            974.0,
            975.0,
            "He's going to take her out."
        ],
        "478": [
            975.0,
            976.0,
            "He's going to take her out."
        ],
        "479": [
            976.0,
            977.0,
            "He's going to take her out."
        ],
        "480": [
            977.0,
            978.0,
            "He's going to take her out."
        ],
        "481": [
            978.0,
            979.0,
            "He's going to take her out."
        ],
        "482": [
            979.0,
            980.0,
            "He's going to take her out."
        ],
        "483": [
            980.0,
            981.0,
            "He's going to take her out."
        ],
        "484": [
            981.0,
            982.0,
            "He's going to take her out."
        ],
        "485": [
            982.0,
            983.0,
            "He's going to take her out."
        ],
        "486": [
            983.0,
            984.0,
            "He's going to take her out."
        ],
        "487": [
            984.0,
            985.0,
            "He's going to take her out."
        ],
        "488": [
            985.0,
            986.0,
            "He's going to take her out."
        ],
        "489": [
            986.0,
            987.0,
            "He's going to take her out."
        ],
        "490": [
            987.0,
            988.0,
            "He's going to take her out."
        ],
        "491": [
            988.0,
            989.0,
            "He's going to take her out."
        ],
        "492": [
            989.0,
            990.0,
            "He's going to take her out."
        ],
        "493": [
            990.0,
            991.0,
            "He's going to take her out."
        ],
        "494": [
            991.0,
            992.0,
            "He's going to take her out."
        ],
        "495": [
            992.0,
            993.0,
            "He's going to take her out."
        ],
        "496": [
            993.0,
            994.0,
            "He's going to take her out."
        ],
        "497": [
            994.0,
            995.0,
            "He's going to take her out."
        ],
        "498": [
            995.0,
            996.0,
            "He's going to take her out."
        ],
        "499": [
            996.0,
            997.0,
            "He's going to take her out."
        ],
        "500": [
            997.0,
            998.0,
            "He's going to take her out."
        ],
        "501": [
            998.0,
            999.0,
            "He's going to take her out."
        ],
        "502": [
            999.0,
            1000.0,
            "He's going to take her out."
        ],
        "503": [
            1000.0,
            1001.0,
            "He's going to take her out."
        ],
        "504": [
            1001.0,
            1002.0,
            "He's going to take her out."
        ],
        "505": [
            1002.0,
            1003.0,
            "He's going to take her out."
        ],
        "506": [
            1003.0,
            1004.0,
            "He's going to take her out."
        ],
        "507": [
            1004.0,
            1005.0,
            "He's going to take her out."
        ],
        "508": [
            1005.0,
            1006.0,
            "He's going to take her out."
        ],
        "509": [
            1006.0,
            1007.0,
            "He's going to take her out."
        ],
        "510": [
            1007.0,
            1008.0,
            "He's going to take her out."
        ],
        "511": [
            1008.0,
            1009.0,
            "He's going to take her out."
        ],
        "512": [
            1009.0,
            1010.0,
            "He's going to take her out."
        ],
        "513": [
            1010.0,
            1011.0,
            "He's going to take her out."
        ],
        "514": [
            1011.0,
            1012.0,
            "He's going to take her out."
        ],
        "515": [
            1012.0,
            1013.0,
            "He's going to take her out."
        ],
        "516": [
            1013.0,
            1014.0,
            "He's going to take her out."
        ],
        "517": [
            1014.0,
            1015.0,
            "He's going to take her out."
        ],
        "518": [
            1015.0,
            1016.0,
            "He's going to take her out."
        ],
        "519": [
            1016.0,
            1017.0,
            "He's going to take her out."
        ],
        "520": [
            1017.0,
            1018.0,
            "He's going to take her out."
        ],
        "521": [
            1018.0,
            1019.0,
            "He's going to take her out."
        ],
        "522": [
            1019.0,
            1020.0,
            "He's going to take her out."
        ],
        "523": [
            1020.0,
            1021.0,
            "He's going to take her out."
        ],
        "524": [
            1021.0,
            1022.0,
            "He's going to take her out."
        ],
        "525": [
            1022.0,
            1023.0,
            "He's going to take her out."
        ],
        "526": [
            1023.0,
            1024.0,
            "He's going to take her out."
        ],
        "527": [
            1024.0,
            1025.0,
            "He's going to take her out."
        ],
        "528": [
            1025.0,
            1026.0,
            "He's going to take her out."
        ],
        "529": [
            1026.0,
            1027.0,
            "He's going to take her out."
        ],
        "530": [
            1027.0,
            1028.0,
            "He's going to take her out."
        ],
        "531": [
            1028.0,
            1029.0,
            "He's going to take her out."
        ],
        "532": [
            1029.0,
            1030.0,
            "He's going to take her out."
        ],
        "533": [
            1030.0,
            1031.0,
            "He's going to take her out."
        ],
        "534": [
            1031.0,
            1032.0,
            "He's going to take her out."
        ],
        "535": [
            1032.0,
            1033.0,
            "He's going to take her out."
        ],
        "536": [
            1033.0,
            1034.0,
            "He's going to take her out."
        ],
        "537": [
            1034.0,
            1035.0,
            "He's going to take her out."
        ],
        "538": [
            1035.0,
            1036.0,
            "He's going to take her out."
        ],
        "539": [
            1036.0,
            1037.0,
            "He's going to take her out."
        ],
        "540": [
            1037.0,
            1038.0,
            "He's going to take her out."
        ],
        "541": [
            1038.0,
            1039.0,
            "He's going to take her out."
        ],
        "542": [
            1039.0,
            1040.0,
            "He's going to take her out."
        ],
        "543": [
            1040.0,
            1041.0,
            "He's going to take her out."
        ],
        "544": [
            1041.0,
            1042.0,
            "He's going to take her out."
        ],
        "545": [
            1042.0,
            1043.0,
            "He's going to take her out."
        ],
        "546": [
            1043.0,
            1044.0,
            "He's going to take her out."
        ],
        "547": [
            1044.0,
            1045.0,
            "He's going to take her out."
        ],
        "548": [
            1045.0,
            1046.0,
            "He's going to take her out."
        ],
        "549": [
            1046.0,
            1047.0,
            "He's going to take her out."
        ],
        "550": [
            1047.0,
            1048.0,
            "He's going to take her out."
        ],
        "551": [
            1048.0,
            1049.0,
            "He's going to take her out."
        ],
        "552": [
            1049.0,
            1050.0,
            "He's going to take her out."
        ],
        "553": [
            1050.0,
            1051.0,
            "He's going to take her out."
        ],
        "554": [
            1051.0,
            1052.0,
            "He's going to take her out."
        ],
        "555": [
            1052.0,
            1053.0,
            "He's going to take her out."
        ],
        "556": [
            1053.0,
            1054.0,
            "He's going to take her out."
        ],
        "557": [
            1054.0,
            1055.0,
            "He's going to take her out."
        ],
        "558": [
            1055.0,
            1056.0,
            "He's going to take her out."
        ],
        "559": [
            1056.0,
            1057.0,
            "He's going to take her out."
        ],
        "560": [
            1057.0,
            1058.0,
            "He's going to take her out."
        ],
        "561": [
            1058.0,
            1059.0,
            "He's going to take her out."
        ],
        "562": [
            1059.0,
            1060.0,
            "He's going to take her out."
        ],
        "563": [
            1060.0,
            1061.0,
            "He's going to take her out."
        ],
        "564": [
            1061.0,
            1062.0,
            "He's going to take her out."
        ],
        "565": [
            1062.0,
            1063.0,
            "He's going to take her out."
        ],
        "566": [
            1063.0,
            1064.0,
            "He's going to take her out."
        ],
        "567": [
            1064.0,
            1065.0,
            "He's going to take her out."
        ],
        "568": [
            1065.0,
            1066.0,
            "He's going to take her out."
        ],
        "569": [
            1066.0,
            1067.0,
            "He's going to take her out."
        ],
        "570": [
            1067.0,
            1068.0,
            "He's going to take her out."
        ],
        "571": [
            1068.0,
            1069.0,
            "He's going to take her out."
        ],
        "572": [
            1069.0,
            1070.0,
            "He's going to take her out."
        ],
        "573": [
            1070.0,
            1071.0,
            "He's going to take her out."
        ],
        "574": [
            1071.0,
            1072.0,
            "He's going to take her out."
        ],
        "575": [
            1072.0,
            1073.0,
            "He's going to take her out."
        ],
        "576": [
            1073.0,
            1074.0,
            "He's going to take her out."
        ],
        "577": [
            1074.0,
            1075.0,
            "He's going to take her out."
        ],
        "578": [
            1075.0,
            1076.0,
            "He's going to take her out."
        ],
        "579": [
            1076.0,
            1077.0,
            "He's going to take her out."
        ],
        "580": [
            1077.0,
            1078.0,
            "He's going to take her out."
        ],
        "581": [
            1078.0,
            1079.0,
            "He's going to take her out."
        ],
        "582": [
            1079.0,
            1080.0,
            "He's going to take her out."
        ],
        "583": [
            1080.0,
            1081.0,
            "He's going to take her out."
        ],
        "584": [
            1081.0,
            1085.42,
            "There is no inventing, it is much more... you have to shake this up, I supervise."
        ],
        "585": [
            1085.42,
            1090.62,
            "That wouldn't work with almost anyone, but in the case of Martín and Rafinha, be careful,"
        ],
        "586": [
            1090.62,
            1094.86,
            "you were talking about Margrizio, Thiago and Rafinha, huh?"
        ],
        "587": [
            1094.86,
            1097.14,
            "And the ball is for the barterón, eh?"
        ],
        "588": [
            1097.14,
            1102.7,
            "No, the Spaniard has it, Ji Saint Petit recovers it, he plays it at the back, Javi López,"
        ],
        "589": [
            1102.7,
            1105.34,
            "I touch the ball to Luis Suárez, throw-ins."
        ],
        "590": [
            1105.34,
            1106.56,
            "Next we will see who Rafinha replaced."
        ],
        "591": [
            1106.56,
            1107.56,
            "Danny Suárez, Lebron Invända."
        ],
        "592": [
            1107.56,
            1112.56,
            "He has played good games, he is a good player, but he is not fully exploited by Luis Suárez."
        ],
        "593": [
            1113.56,
            1119.56,
            "The ball goes to the tresiviesta, Luis Suárez who has not controlled it this time in the attempted oriented control, the ball goes to Reyes."
        ],
        "594": [
            1119.56,
            1126.56,
            "Nor should we ask Luis Suárez to play at Viesta's level, for example, but I think there is too much of a gap between what is expected and what he offers."
        ],
        "595": [
            1126.56,
            1133.56,
            "Julio is right, but it is also true that almost no one in Barcelona is in a brilliant moment, right?"
        ],
        "596": [
            1133.56,
            1138.56,
            "At least in this match, Mascherano is the player who is at the level, right?"
        ],
        "597": [
            1138.56,
            1146.56,
            "But the rest of the players, well, they are not having a bad game by any means, but they don't have that polish, right?"
        ],
        "598": [
            1146.56,
            1149.56,
            "No, he's not playing badly, no, he's just a little bleeding."
        ],
        "599": [
            1150.56,
            1157.56,
            "Ball for the Spaniard who tries it on the right wing with Javi López, Javi Fuego receives, touches the ball for Jurado who approaches the right wing."
        ],
        "600": [
            1157.56,
            1161.56,
            "Javi López inside, Piazza tries to leave Iniesta, what ball Andrés Iniesta just stole from him."
        ],
        "601": [
            1161.56,
            1167.56,
            "The start with Sergio Busquets, one touch away, opening for Sergi Roberto, plays the ball to..."
        ],
        "602": [
            1167.56,
            1169.56,
            "Oh oh oh!"
        ],
        "603": [
            1169.56,
            1171.56,
            "How has it reached you? How did she get to him?"
        ],
        "604": [
            1171.56,
            1174.56,
            "Bianchi receives Carturi in yellow in that inning."
        ],
        "605": [
            1174.56,
            1177.56,
            "To Leo Messi, how has Leo Messi reached him? Already in flight."
        ],
        "606": [
            1177.56,
            1183.56,
            "We are talking about the luster, by the way, of Barcelona's game and it is almost the first play with..."
        ],
        "607": [
            1184.56,
            1188.56,
            "Yes, the trademark style, speed and aggressiveness."
        ],
        "608": [
            1188.56,
            1190.56,
            "Caicedo, right? Caicedo at the entrance."
        ],
        "609": [
            1190.56,
            1193.56,
            "Yes, yes, I was going to shoot too but Caicedo arrived first in the race from behind,"
        ],
        "610": [
            1193.56,
            1195.56,
            "who sent Leo Messi missing who was now very angry."
        ],
        "611": [
            1195.56,
            1203.56,
            "Luis Enrique in the technical area, the FC Barcelona coach, then saw the Spanish player in yellow and changed."
        ],
        "612": [
            1203.56,
            1207.56,
            "Denis Suárez now occurs, leaving the game, Ovation, Rafinha will enter."
        ],
        "613": [
            1208.56,
            1211.56,
            "Well, Rafinha comes in, Denis Suárez leaves."
        ],
        "614": [
            1211.56,
            1217.56,
            "He can probably try to speed up the game if Rafinha participates a lot, I think they are going to have to look for him a lot."
        ],
        "615": [
            1217.56,
            1221.56,
            "Sergi Busquets' ball back on Maaz Serrano's position."
        ],
        "616": [
            1222.56,
            1226.56,
            "Ball behind Sergi Busquets, Gerard Piqué, Ócara."
        ],
        "617": [
            1227.56,
            1232.56,
            "The ball behind Barça. Rafinha touched his first ball, Maaz Serrano."
        ],
        "618": [
            1233.56,
            1236.56,
            "Then Caicedo will put pressure on Gerard Piqué."
        ],
        "619": [
            1236.56,
            1239.56,
            "Sergi Roberto on Rafinha."
        ],
        "620": [
            1240.56,
            1246.56,
            "The Spaniard retreats, go to Gerard there on the media line, leaving Caicedo alone at the top."
        ],
        "621": [
            1246.56,
            1250.56,
            "With the ball Javier Maaz Serrano, with Sergi Busquets."
        ],
        "622": [
            1250.56,
            1252.56,
            "The ball for Gerard Piqué."
        ],
        "623": [
            1254.56,
            1257.56,
            "That was Iop's step, Gerard Piqué does not see it clearly, he is going to look for the diagonal."
        ],
        "624": [
            1257.56,
            1260.56,
            "Control with Andrés Iniesta's belly."
        ],
        "625": [
            1260.56,
            1263.56,
            "The ball for Rafinha, he opens the wing."
        ],
        "626": [
            1263.56,
            1267.56,
            "Saint Leo Messi comes with speed, looking for that characteristic diagonal."
        ],
        "627": [
            1267.56,
            1273.56,
            "Serves for Andrés Iniesta, Andrés Iniesta slips, manages to recover, goes with a dribble, shoots a third."
        ],
        "628": [
            1273.56,
            1278.56,
            "Play for Leo Messi, throw a pipe, one more, one more, a fourth."
        ],
        "629": [
            1278.56,
            1281.56,
            "Roberto Gómez of Barcelona."
        ],
        "630": [
            1281.56,
            1284.56,
            "Aaah!"
        ],
        "631": [
            1286.56,
            1289.56,
            "Luis Suárez put the finishing touch."
        ],
        "632": [
            1290.56,
            1295.56,
            "The executioner to take down the Spanish."
        ],
        "633": [
            1295.56,
            1300.56,
            "But before there had been an alignment task, the natural, left hand."
        ],
        "634": [
            1300.56,
            1307.56,
            "Spectacular performance by Andrés Iniesta and Leo Messi in a match that, frankly,"
        ],
        "635": [
            1307.56,
            1310.56,
            "Now you can say, it was kind of boring, a work of art."
        ],
        "636": [
            1311.56,
            1315.56,
            "Absolutely, this has been worth the entry for anyone."
        ],
        "637": [
            1315.56,
            1319.56,
            "This is not something you see on a football field every day."
        ],
        "638": [
            1319.56,
            1321.56,
            "A truly work of art."
        ],
        "639": [
            1321.56,
            1327.56,
            "Let's watch the replay. Iniesta makes slipping a virtue because he gets up quickly and begins to pile up players."
        ],
        "640": [
            1327.56,
            1329.56,
            "What Messi already does."
        ],
        "641": [
            1329.56,
            1334.56,
            "A pipe, a cut, another one, a third, a shot as best he can."
        ],
        "642": [
            1334.56,
            1337.56,
            "Roberto's clearance is not the best in the world."
        ],
        "643": [
            1337.56,
            1342.56,
            "Luis Suárez scores the second, putting the ball in the way for a Barça that wins 2-0."
        ],
        "644": [
            1342.56,
            1344.56,
            "It started well with Iniesta."
        ],
        "645": [
            1344.56,
            1346.56,
            "It's improving, of course."
        ],
        "646": [
            1346.56,
            1347.56,
            "Is awesome."
        ],
        "647": [
            1347.56,
            1351.56,
            "It's stuck to his foot. López's play is impressive."
        ],
        "648": [
            1351.56,
            1354.56,
            "Suárez, by the way, I really like the game he is playing."
        ],
        "649": [
            1354.56,
            1356.56,
            "Not just because of the two goals."
        ],
        "650": [
            1356.56,
            1357.56,
            "It's nonsense."
        ],
        "651": [
            1357.56,
            1358.56,
            "Yes, yes, it is wonderful."
        ],
        "652": [
            1358.56,
            1363.56,
            "The thing about Leo Messi is nonsense that ends in Luis Suárez's 2-0."
        ],
        "653": [
            1363.56,
            1366.56,
            "Individual talent allows Barça to almost close the game."
        ],
        "654": [
            1366.56,
            1372.56,
            "It ends up a bit ugly, doesn't it? Because Roberto doesn't cover himself in glory and then give it that gentle way."
        ],
        "655": [
            1372.56,
            1377.56,
            "Expect Neymar to also join the party. Messi comes, he goes three. Keep going Messi, keep going Messi."
        ],
        "656": [
            1377.56,
            1381.56,
            "Jordi Alba, goal for Barcelona!"
        ],
        "657": [
            1381.56,
            1383.56,
            "Messi unleashed himself."
        ],
        "658": [
            1383.56,
            1392.56,
            "Well, Messi took out, opened the jar of essences and has begun to address football in individual actions."
        ],
        "659": [
            1393.56,
            1401.56,
            "Neymar starts the play. Leo Messi goes from three again and Jordi Alba finishes for Barça's third."
        ],
        "660": [
            1401.56,
            1404.56,
            "Football is like that."
        ],
        "661": [
            1404.56,
            1407.56,
            "The look of Kiki Sánchez-Flores on the bench."
        ],
        "662": [
            1407.56,
            1410.56,
            "How Messi is not fair to play for Barça."
        ],
        "663": [
            1411.56,
            1413.56,
            "Who would send him to play against Messi? He's thinking, right?"
        ],
        "664": [
            1413.56,
            1419.56,
            "The Spaniard complains that the start of Neymar's play in the way he left Javi López"
        ],
        "665": [
            1419.56,
            1423.56,
            "is hitting him in the face that the referee has not considered a foul."
        ],
        "666": [
            1423.56,
            1427.56,
            "By the way, Javi López stayed in that play. Then Neymar fell."
        ],
        "667": [
            1427.56,
            1430.56,
            "But from there what there is is this Messi."
        ],
        "668": [
            1430.56,
            1433.56,
            "He goes between two, throws a third, goes out as best he can, lets the ball loose."
        ],
        "669": [
            1433.56,
            1438.56,
            "Jordi Alba finished off the job for his third team, Barcelona."
        ],
        "670": [
            1439.56,
            1442.56,
            "Let's see, change in the ranks of Kiki Sánchez-Flores' team."
        ],
        "671": [
            1442.56,
            1448.56,
            "You can't believe what just happened to your Spanish in two minutes."
        ],
        "672": [
            1450.56,
            1455.56,
            "Long delivery up, looking for the ball, Cedo falls."
        ],
        "673": [
            1455.56,
            1457.56,
            "Jordi Alba wins it, he was left loose."
        ],
        "674": [
            1457.56,
            1460.56,
            "The ball goes to Gerard, who manages to put it on the ground."
        ],
        "675": [
            1460.56,
            1462.56,
            "He has played for Piatti, Jordi Alba is on top of him."
        ],
        "676": [
            1462.56,
            1464.56,
            "Piatti back on Javi López."
        ],
        "677": [
            1465.56,
            1467.56,
            "He touched the ball."
        ],
        "678": [
            1469.56,
            1471.56,
            "Backwards David López. Evil."
        ],
        "679": [
            1472.56,
            1475.56,
            "Barcelona's now defensive balance finally arrived."
        ],
        "680": [
            1475.56,
            1477.56,
            "Now Gerard Piqué recovers the ball."
        ],
        "681": [
            1477.56,
            1479.56,
            "Piqué trying to leave the jury."
        ],
        "682": [
            1479.56,
            1482.56,
            "Heel delivery for Sergi Roberto."
        ],
        "683": [
            1483.56,
            1485.56,
            "Sergio Busquets."
        ],
        "684": [
            1485.56,
            1487.56,
            "Luis Suarez."
        ],
        "685": [
            1487.56,
            1491.56,
            "From that Luis Suárez catches the author of Barcelona's third."
        ],
        "686": [
            1491.56,
            1494.56,
            "He slips again and loses a ball."
        ],
        "687": [
            1495.56,
            1498.56,
            "A tornado from those mountains."
        ],
        "688": [
            1499.56,
            1504.56,
            "A game that was going on with few things, suddenly there was a three-minute downpour."
        ],
        "689": [
            1504.56,
            1509.56,
            "Let's see why more damage may have been done to Diop than to García."
        ],
        "690": [
            1510.56,
            1515.56,
            "And the Spanish has made the change quickly."
        ],
        "691": [
            1515.56,
            1519.56,
            "Caicedo left quickly, he fought for the Camp Nou crowd."
        ],
        "692": [
            1519.56,
            1522.56,
            "Chabal Meléndez has found the call, he will have the minutes here on the field."
        ],
        "693": [
            1522.56,
            1525.56,
            "Yes, second team guys. He has already played 20 minutes against Alavés recently."
        ],
        "694": [
            1526.56,
            1529.56,
            "I get the feeling that the Spanish delegate is complaining about precisely that."
        ],
        "695": [
            1529.56,
            1532.56,
            "That he has made the change and that he has not had the opportunity to do so."
        ],
        "696": [
            1532.56,
            1535.56,
            "The fourth referee showed the card very quickly."
        ],
        "697": [
            1535.56,
            1540.56,
            "That is, Caicedo's electronic board with a Spanish player injured in the game pin."
        ],
        "698": [
            1540.56,
            1546.56,
            "And obviously the possibility that that decision would have to be changed due to those circumstances."
        ],
        "699": [
            1546.56,
            1549.56,
            "Something that now has no remedy. Caicedo is out of the game."
        ],
        "700": [
            1549.56,
            1551.56,
            "The change is already made. Yes, he has one more left."
        ],
        "701": [
            1551.56,
            1553.56,
            "Anyway, to Spanish."
        ],
        "702": [
            1553.56,
            1556.56,
            "Yes, but in any case, in which you have that solution,"
        ],
        "703": [
            1557.56,
            1563.56,
            "It was probably not the decision the coach would make in the event that Diop could not continue."
        ],
        "704": [
            1563.56,
            1566.56,
            "And it seems that Diop cannot continue."
        ],
        "705": [
            1569.56,
            1572.56,
            "The clash has been very strong in that ball that is very divided."
        ],
        "706": [
            1572.56,
            1576.56,
            "And therefore, Diop had the feeling that he could get there and should try."
        ],
        "707": [
            1576.56,
            1578.56,
            "Sometimes these things happen in football."
        ],
        "708": [
            1578.56,
            1582.56,
            "And we also see goalkeeper Roberto there, who scored the goal."
        ],
        "709": [
            1582.56,
            1585.56,
            "And practically the two interventions he has had to make have not been close."
        ],
        "710": [
            1585.56,
            1588.56,
            "And the ball has gone into his goal."
        ],
        "711": [
            1588.56,
            1590.56,
            "Let's see, it's not just that he hasn't been close."
        ],
        "712": [
            1590.56,
            1592.56,
            "Many more things have happened in the play."
        ],
        "713": [
            1592.56,
            1599.56,
            "Let's say that probably if Roberto reviewed the plays, he would think that he had not been at his level."
        ],
        "714": [
            1599.56,
            1601.56,
            "If for me if."
        ],
        "715": [
            1603.56,
            1605.56,
            "Paqui, paquí, paquí."
        ],
        "716": [
            1605.56,
            1607.56,
            "Paqui, paquí, paquí."
        ],
        "717": [
            1607.56,
            1609.56,
            "If for me if."
        ],
        "718": [
            1611.56,
            1613.56,
            "Paquí, not for me."
        ],
        "719": [
            1613.56,
            1616.56,
            "No, for the first-half goalkeeper."
        ],
        "720": [
            1616.56,
            1618.56,
            "Diop leaves for the moment limping, as he has not been attended to."
        ],
        "721": [
            1618.56,
            1620.56,
            "But it seems that it will be able to continue."
        ],
        "722": [
            1620.56,
            1623.56,
            "He is the player who also prepares for the football he is going to play."
        ],
        "723": [
            1624.56,
            1626.56,
            "We see the action repeated."
        ],
        "724": [
            1626.56,
            1628.56,
            "Diop entry there."
        ],
        "725": [
            1628.56,
            1630.56,
            "And how it starts."
        ],
        "726": [
            1632.56,
            1635.56,
            "There is Roberto's rejection, which let's say is..."
        ],
        "727": [
            1636.56,
            1637.56,
            "Not at all..."
        ],
        "728": [
            1637.56,
            1638.56,
            "It can be improved."
        ],
        "729": [
            1639.56,
            1640.56,
            "...lucky."
        ],
        "730": [
            1641.56,
            1643.56,
            "And Luis Suárez who does not forgive."
        ],
        "731": [
            1643.56,
            1644.56,
            "There the ball reaches Neymar."
        ],
        "732": [
            1644.56,
            1646.56,
            "Attention to Neymar who faces Javi López."
        ],
        "733": [
            1646.56,
            1647.56,
            "He goes inside the area."
        ],
        "734": [
            1647.56,
            1648.56,
            "He gets inside."
        ],
        "735": [
            1648.56,
            1650.56,
            "What a dribble from Neymar!"
        ],
        "736": [
            1650.56,
            1652.56,
            "What kind of elastic has he made there!"
        ],
        "737": [
            1652.56,
            1653.56,
            "We will see it repeated."
        ],
        "738": [
            1653.56,
            1655.56,
            "The ball is for Barcelona."
        ],
        "739": [
            1655.56,
            1657.56,
            "Luis Suárez puts in the center."
        ],
        "740": [
            1657.56,
            1659.56,
            "Leo Messi was waiting for the penalty spot."
        ],
        "741": [
            1659.56,
            1661.56,
            "Jordi Alba did not arrive with his shipment."
        ],
        "742": [
            1661.56,
            1662.56,
            "Piazzi plays."
        ],
        "743": [
            1662.56,
            1665.56,
            "Jordi Alba is the one who recovers with Sergio Busquets."
        ],
        "744": [
            1665.56,
            1666.56,
            "To ball."
        ],
        "745": [
            1666.56,
            1668.56,
            "Towards Sergio and Roberto."
        ],
        "746": [
            1668.56,
            1669.56,
            "Playing for Rafinha."
        ],
        "747": [
            1669.56,
            1670.56,
            "Rafinha the band."
        ],
        "748": [
            1670.56,
            1671.56,
            "Luis Suarez."
        ],
        "749": [
            1672.56,
            1674.56,
            "Luis Suárez back on Leo Messi's position."
        ],
        "750": [
            1675.56,
            1677.56,
            "Messi who is once again looking for one against one."
        ],
        "751": [
            1677.56,
            1678.56,
            "Iniesta is going to look for him."
        ],
        "752": [
            1678.56,
            1679.56,
            "The ball arrives."
        ],
        "753": [
            1679.56,
            1680.56,
            "No, Javi López takes it from Neymar."
        ],
        "754": [
            1680.56,
            1682.56,
            "Jordi Alba goes to the ground with Piazzi."
        ],
        "755": [
            1682.56,
            1686.56,
            "They both got hurt in the collision over that ball."
        ],
        "756": [
            1686.56,
            1688.56,
            "The referee says that the game is stopped."
        ],
        "757": [
            1689.56,
            1690.56,
            "They will probably give..."
        ],
        "758": [
            1692.56,
            1693.56,
            "A ball."
        ],
        "759": [
            1693.56,
            1697.56,
            "Neutral boat because no one has called a foul there."
        ],
        "760": [
            1697.56,
            1699.56,
            "What has ended up happening is that of course,"
        ],
        "761": [
            1699.56,
            1702.56,
            "Piazzi and Jordi Alba have collided knee to knee"
        ],
        "762": [
            1702.56,
            1704.56,
            "and they both ended up hurting each other."
        ],
        "763": [
            1704.56,
            1706.56,
            "Well, one more of what we are explaining."
        ],
        "764": [
            1706.56,
            1709.56,
            "There they see that the ball is divided and that what they have to do is go for it."
        ],
        "765": [
            1710.56,
            1711.56,
            "Dribbling, dribbling is wonderful."
        ],
        "766": [
            1711.56,
            1712.56,
            "It is a wonder."
        ],
        "767": [
            1715.56,
            1717.56,
            "It's elastic, right?"
        ],
        "768": [
            1717.56,
            1718.56,
            "It is a typical elastic."
        ],
        "769": [
            1718.56,
            1722.56,
            "Right, left, in front of the ball."
        ],
        "770": [
            1724.56,
            1727.56,
            "López prevents that ball from reaching..."
        ],
        "771": [
            1729.56,
            1730.56,
            "Leo Messi."
        ],
        "772": [
            1730.56,
            1733.56,
            "Jordi Alba is already up, Piazzi is not yet."
        ],
        "773": [
            1735.56,
            1738.56,
            "In addition to regretting the injury of both,"
        ],
        "774": [
            1738.56,
            1741.56,
            "You almost have to regret the moment, right?"
        ],
        "775": [
            1741.56,
            1744.56,
            "The game had gained a liveliness and rhythm"
        ],
        "776": [
            1744.56,
            1747.56,
            "which now goes out, right?"
        ],
        "777": [
            1748.56,
            1749.56,
            "Change at Barça."
        ],
        "778": [
            1749.56,
            1751.56,
            "Sergio Busquets is underway to rest."
        ],
        "779": [
            1751.56,
            1752.56,
            "Enter Untiti."
        ],
        "780": [
            1753.56,
            1754.56,
            "Mascherano there, center half."
        ],
        "781": [
            1754.56,
            1755.56,
            "Mascherano, yes."
        ],
        "782": [
            1755.56,
            1756.56,
            "He's playing with the Henrys."
        ],
        "783": [
            1756.56,
            1758.56,
            "It is the only one that Untiti joins Gerard Piqué and advances his position."
        ],
        "784": [
            1758.56,
            1759.56,
            "Javier Mascherano."
        ],
        "785": [
            1759.56,
            1762.56,
            "It is a match that Mascherano also needed for a match of this level."
        ],
        "786": [
            1762.56,
            1763.56,
            "Yeah."
        ],
        "787": [
            1764.56,
            1765.56,
            "Strongly agree."
        ],
        "788": [
            1765.56,
            1770.56,
            "It seems that he was not quite finding his best level as well,"
        ],
        "789": [
            1770.56,
            1772.56,
            "Javier Mascherano, in this competition."
        ],
        "790": [
            1772.56,
            1775.56,
            "And also when that happens to a defender,"
        ],
        "791": [
            1775.56,
            1777.56,
            "What happens is that it starts to arrive a little later than expected."
        ],
        "792": [
            1777.56,
            1780.56,
            "and their errors, let's say, reach a greater dimension."
        ],
        "793": [
            1780.56,
            1783.56,
            "Javier Mascherano was beginning to be pointed out and today, of course,"
        ],
        "794": [
            1783.56,
            1786.56,
            "has given an anticipation recital at the exact right moment"
        ],
        "795": [
            1786.56,
            1789.56,
            "and it has been very important for his team."
        ],
        "796": [
            1790.56,
            1793.56,
            "29 minutes of the second half."
        ],
        "797": [
            1793.56,
            1794.56,
            "3-0 on the scoreboard."
        ],
        "798": [
            1794.56,
            1796.56,
            "The meeting apparently resolved."
        ],
        "799": [
            1796.56,
            1799.56,
            "The Spaniard comes a little higher to put pressure on the team."
        ],
        "800": [
            1800.56,
            1801.56,
            "Blaugrana."
        ],
        "801": [
            1801.56,
            1804.56,
            "Sergi Roberto shooting on the diagonal and leaving everyone for Luis Suárez,"
        ],
        "802": [
            1804.56,
            1806.56,
            "that he threw a pipe at Piat and it didn't come out."
        ],
        "803": [
            1806.56,
            1807.56,
            "Play Diop."
        ],
        "804": [
            1808.56,
            1810.56,
            "The ball finally reaches Gerard."
        ],
        "805": [
            1810.56,
            1812.56,
            "The kid comes to play."
        ],
        "806": [
            1813.56,
            1817.56,
            "Melendo was trying to play there, but he lost the ball."
        ],
        "807": [
            1817.56,
            1819.56,
            "Barcelona plays the ball."
        ],
        "808": [
            1819.56,
            1821.56,
            "There goes with everything Andrés Iniesta."
        ],
        "809": [
            1821.56,
            1822.56,
            "Iniesta receives, Diop leaves."
        ],
        "810": [
            1822.56,
            1823.56,
            "Iniesta continues."
        ],
        "811": [
            1824.56,
            1826.56,
            "Opening to the band for Neymar."
        ],
        "812": [
            1826.56,
            1828.56,
            "Neymar is going to face."
        ],
        "813": [
            1829.56,
            1830.56,
            "Play on Jordi Alba."
        ],
        "814": [
            1831.56,
            1832.56,
            "Jordi Alba feints."
        ],
        "815": [
            1833.56,
            1834.56,
            "Leave it to Neymar."
        ],
        "816": [
            1834.56,
            1836.56,
            "Returns for Hilde Hospitalet."
        ],
        "817": [
            1836.56,
            1838.56,
            "Hand the ball over to Hounditi."
        ],
        "818": [
            1838.56,
            1840.56,
            "This one plays on Gerard Piqué."
        ],
        "819": [
            1841.56,
            1845.56,
            "I hammered towards Sergi Roberto's position."
        ],
        "820": [
            1845.56,
            1847.56,
            "Sergi Roberto on the side."
        ],
        "821": [
            1848.56,
            1850.56,
            "Rafinha has Javier Mascherano short,"
        ],
        "822": [
            1850.56,
            1852.56,
            "but he decides to play on Sergi Roberto."
        ],
        "823": [
            1852.56,
            1853.56,
            "The Argentine arrives."
        ],
        "824": [
            1853.56,
            1854.56,
            "Returns for Rafinha."
        ],
        "825": [
            1855.56,
            1858.56,
            "Rafinha looking for Neymar's header."
        ],
        "826": [
            1858.56,
            1859.56,
            "Short."
        ],
        "827": [
            1859.56,
            1863.56,
            "The defense manages to clear the ball to David López."
        ],
        "828": [
            1864.56,
            1866.56,
            "Jordi Alba is going to get it."
        ],
        "829": [
            1866.56,
            1868.56,
            "Nothing comes out of the Spanish in attack."
        ],
        "830": [
            1869.56,
            1872.56,
            "Jordi with the ball controlled, leaving the ball for Hounditi."
        ],
        "831": [
            1876.56,
            1878.56,
            "Hounditi on Gerard Piqué."
        ],
        "832": [
            1878.56,
            1881.56,
            "I think the 3-0 scoreline for the Spaniard's game is an excessive punishment."
        ],
        "833": [
            1883.56,
            1884.56,
            "You have your reason."
        ],
        "834": [
            1885.56,
            1889.56,
            "Against Messi there are very few results."
        ],
        "835": [
            1890.56,
            1892.56,
            "Even having a great day defensively speaking."
        ],
        "836": [
            1893.56,
            1896.56,
            "Piqué's face was clearly that of the team."
        ],
        "837": [
            1897.56,
            1903.56,
            "It was a 3-0 that is effectively excessive from the point of view of converting the opportunities that Barça has had."
        ],
        "838": [
            1905.56,
            1911.56,
            "A coach proposes a system in a way to complicate the game for the opposing team and not generate chances."
        ],
        "839": [
            1912.56,
            1916.56,
            "On that measure, the Spaniard has conceded very few chances."
        ],
        "840": [
            1917.56,
            1920.56,
            "The second goal is not a chance."
        ],
        "841": [
            1921.56,
            1923.56,
            "In the first place is Iniesta surrounded by three."
        ],
        "842": [
            1924.56,
            1925.56,
            "Then Messi surrounded by five."
        ],
        "843": [
            1926.56,
            1927.56,
            "That's not an occasion."
        ],
        "844": [
            1928.56,
            1930.56,
            "This is a Speed ​​thing."
        ],
        "845": [
            1931.56,
            1932.56,
            "How do you prefer one of these?"
        ],
        "846": [
            1933.56,
            1934.56,
            "And Messi."
        ],
        "847": [
            1935.56,
            1936.56,
            "The ball for Jordi Alba."
        ],
        "848": [
            1937.56,
            1938.56,
            "Play the ball behind Neymar."
        ],
        "849": [
            1938.56,
            1940.56,
            "In that sense, the Spaniard has had very bad fortune."
        ],
        "850": [
            1941.56,
            1943.56,
            "Diego López's injury causes Roberto to change."
        ],
        "851": [
            1944.56,
            1945.56,
            "Roberto had to go out cold."
        ],
        "852": [
            1946.56,
            1950.56,
            "He has not been completely fine in the first two arrivals of FC Barcelona."
        ],
        "853": [
            1951.56,
            1954.56,
            "Which have coincided with the most brilliant plays of the game by Barcelona."
        ],
        "854": [
            1955.56,
            1957.56,
            "And that explains the 3-0 score."
        ],
        "855": [
            1958.56,
            1959.56,
            "3-0 very calm now for Barça."
        ],
        "856": [
            1960.56,
            1962.56,
            "Javier Mascherana who has returned to the center of the field."
        ],
        "857": [
            1963.56,
            1964.56,
            "Reminiscing."
        ],
        "858": [
            1965.56,
            1966.56,
            "About the Liverpool crash."
        ],
        "859": [
            1966.56,
            1967.56,
            "With Xabi Alonso's goal."
        ],
        "860": [
            1968.56,
            1970.56,
            "In Liverpool times."
        ],
        "861": [
            1971.56,
            1972.56,
            "Rafa Benitez."
        ],
        "862": [
            1973.56,
            1974.56,
            "Ball for Javier Mascherano."
        ],
        "863": [
            1975.56,
            1976.56,
            "Mascherano who goes through the center."
        ],
        "864": [
            1977.56,
            1979.56,
            "Touch the ball inside for Leo Messi."
        ],
        "865": [
            1980.56,
            1981.56,
            "In face about Diop."
        ],
        "866": [
            1982.56,
            1983.56,
            "There you measure yourself with him."
        ],
        "867": [
            1984.56,
            1985.56,
            "It stops again."
        ],
        "868": [
            1986.56,
            1987.56,
            "Play for Andrés Iniesta."
        ],
        "869": [
            1988.56,
            1989.56,
            "Iniesta on Rafinha's position."
        ],
        "870": [
            1990.56,
            1991.56,
            "Rafinha for Iniesta."
        ],
        "871": [
            1992.56,
            1993.56,
            "And he goes back."
        ],
        "872": [
            1993.56,
            1994.56,
            "Rafinha."
        ],
        "873": [
            1995.56,
            1996.56,
            "Rafinha for Iniesta."
        ],
        "874": [
            1997.56,
            1998.56,
            "Rafinha will say."
        ],
        "875": [
            1999.56,
            2000.56,
            "It was me going out."
        ],
        "876": [
            2001.56,
            2002.56,
            "Opening to the band."
        ],
        "877": [
            2003.56,
            2004.56,
            "The ball for Sergi Roberto."
        ],
        "878": [
            2005.56,
            2006.56,
            "He has a spectacular career."
        ],
        "879": [
            2007.56,
            2008.56,
            "He plays it for Luisoro."
        ],
        "880": [
            2009.56,
            2010.56,
            "He lets her pass."
        ],
        "881": [
            2011.56,
            2012.56,
            "Leo Messi is coming."
        ],
        "882": [
            2013.56,
            2014.56,
            "They closed it well."
        ],
        "883": [
            2015.56,
            2016.56,
            "The Spanish players are perfectly fine."
        ],
        "884": [
            2017.56,
            2018.56,
            "The ball arrives at Piatti."
        ],
        "885": [
            2019.56,
            2020.56,
            "Attention to Piatti who is going to face a marmoset."
        ],
        "886": [
            2021.56,
            2022.56,
            "Piatti may have help."
        ],
        "887": [
            2023.56,
            2024.56,
            "Good good good."
        ],
        "888": [
            2025.56,
            2026.56,
            "From the center of defense, Javi López."
        ],
        "889": [
            2027.56,
            2028.56,
            "Based on faith."
        ],
        "890": [
            2029.56,
            2030.56,
            "He has just reached the point of the attack."
        ],
        "891": [
            2031.56,
            2032.56,
            "Javi López, left leg."
        ],
        "892": [
            2033.56,
            2034.56,
            "Sorry, David López, left leg."
        ],
        "893": [
            2035.56,
            2038.56,
            "To mark the first for the Spanish based on heart, courage."
        ],
        "894": [
            2039.56,
            2040.56,
            "And faith has gone from the defense."
        ],
        "895": [
            2041.56,
            2042.56,
            "It comes out with a bullet through the center."
        ],
        "896": [
            2043.56,
            2044.56,
            "The play continues."
        ],
        "897": [
            2045.56,
            2047.56,
            "And he ends up scoring the Spaniard's first goal."
        ],
        "898": [
            2048.56,
            2049.56,
            "Which I think is very deserved."
        ],
        "899": [
            2050.56,
            2051.56,
            "It's a great goal."
        ],
        "900": [
            2051.56,
            2052.56,
            "It's beautiful, beautiful."
        ],
        "901": [
            2053.56,
            2054.56,
            "The whole play, the whole play."
        ],
        "902": [
            2055.56,
            2059.56,
            "Gerard's touch and then how he finishes the race with the perfect interior."
        ],
        "903": [
            2060.56,
            2061.56,
            "Great goal, great goal."
        ],
        "904": [
            2062.56,
            2064.56,
            "And he would have precisely started the play by opening Piatti."
        ],
        "905": [
            2065.56,
            2067.56,
            "In addition, José Antonio Reyes has entered in exchange for the Spaniard."
        ],
        "906": [
            2068.56,
            2073.56,
            "And Gerard is also a happy goal, it is a good game for his team."
        ],
        "907": [
            2074.56,
            2076.56,
            "And he's going to work a lot on defense, Gerard."
        ],
        "908": [
            2077.56,
            2080.56,
            "Well, great goal from David López."
        ],
        "909": [
            2081.56,
            2087.56,
            "Coming from the back, from the center of the defense with a race full of faith."
        ],
        "910": [
            2088.56,
            2093.56,
            "And a resolution, well, not of defense, but of a bells player."
        ],
        "911": [
            2094.56,
            2095.56,
            "Perfect with the inside of the left foot."
        ],
        "912": [
            2097.56,
            2103.56,
            "Reyes who anticipates Barcelona's move to head it over Gerard Piqué."
        ],
        "913": [
            2104.56,
            2105.56,
            "Javier Mascherano."
        ],
        "914": [
            2106.56,
            2109.56,
            "Rafinha comes, chased by Jurado."
        ],
        "915": [
            2110.56,
            2112.56,
            "Titi in front of Piatti."
        ],
        "916": [
            2113.56,
            2115.56,
            "Neymar plays, chased by Javi López."
        ],
        "917": [
            2116.56,
            2119.56,
            "Iniesta for Mascherano, Leo Messi, Rafinha."
        ],
        "918": [
            2120.56,
            2123.56,
            "Pay attention to the opening, Sergi Roberto comes with speed from the side."
        ],
        "919": [
            2124.56,
            2125.56,
            "Look for the center, second long stick, passed."
        ],
        "920": [
            2126.56,
            2128.56,
            "Javi López serves and the ball falls to him."
        ],
        "921": [
            2129.56,
            2130.56,
            "For the Spanish to play."
        ],
        "922": [
            2131.56,
            2132.56,
            "Kings play."
        ],
        "923": [
            2132.56,
            2134.56,
            "Now comes the set of..."
        ],
        "924": [
            2135.56,
            2136.56,
            "Quique Sánchez Flores."
        ],
        "925": [
            2137.56,
            2138.56,
            "Javier Mascherano is very fine."
        ],
        "926": [
            2139.56,
            2140.56,
            "Very fine."
        ],
        "927": [
            2141.56,
            2142.56,
            "Then the Melendo ball."
        ],
        "928": [
            2145.56,
            2150.56,
            "Captain Javi López is going to serve from the wing."
        ],
        "929": [
            2151.56,
            2152.56,
            "Javi López played in short."
        ],
        "930": [
            2153.56,
            2156.56,
            "Melendo loses it, Iniesta takes it, hides it, steps on it."
        ],
        "931": [
            2157.56,
            2161.56,
            "He manages to get out, but on his way there he meets Javi Fuego who steals his wallet."
        ],
        "932": [
            2162.56,
            2164.56,
            "Cortón, titín, the heel, Javi Fuego returns."
        ],
        "933": [
            2165.56,
            2167.56,
            "David López, the ball for Jurado."
        ],
        "934": [
            2168.56,
            2169.56,
            "Opening of Jury in the band, Aarón comes."
        ],
        "935": [
            2170.56,
            2173.56,
            "Aarón has Jurado inside, facing Rafinha."
        ],
        "936": [
            2174.56,
            2177.56,
            "He touches the ball for Diop, he hits Mascherano with his leg, this time at a foul."
        ],
        "937": [
            2180.56,
            2181.56,
            "Jury asks for it in the central circle."
        ],
        "938": [
            2182.56,
            2183.56,
            "Jurado opens the ball to the wing."
        ],
        "939": [
            2185.56,
            2188.56,
            "He was trying to reach Reyes, but he couldn't."
        ],
        "940": [
            2189.56,
            2190.56,
            "It is done with the ball..."
        ],
        "941": [
            2192.56,
            2193.56,
            "Andres Iniesta."
        ],
        "942": [
            2194.56,
            2196.56,
            "Iniesta puts a ball inside looking for a missile aimed at Leo Messi."
        ],
        "943": [
            2197.56,
            2198.56,
            "Leave Neymar alone, offside."
        ],
        "944": [
            2200.56,
            2203.56,
            "The play is canceled due to Neymar's incorrect position."
        ],
        "945": [
            2211.56,
            2212.56,
            "We are watching the action."
        ],
        "946": [
            2213.56,
            2214.56,
            "Neymar's offside seems really clear."
        ],
        "947": [
            2215.56,
            2218.56,
            "Advance to the Spanish defense."
        ],
        "948": [
            2219.56,
            2221.56,
            "Roberto is going to take out."
        ],
        "949": [
            2225.56,
            2228.56,
            "Roberto's long shot, Javier Mascherano's header jumps with Gerard."
        ],
        "950": [
            2229.56,
            2230.56,
            "That ball was loose."
        ],
        "951": [
            2231.56,
            2232.56,
            "Jordi Alba played with Gerard, Jordi Alba back."
        ],
        "952": [
            2233.56,
            2235.56,
            "Javier Mascherano tries to bring the ball down in Spanish."
        ],
        "953": [
            2236.56,
            2237.56,
            "Jordi Alba appears, he takes Gerard ahead."
        ],
        "954": [
            2238.56,
            2239.56,
            "It's missing."
        ],
        "955": [
            2248.56,
            2249.56,
            "The Kings ball."
        ],
        "956": [
            2250.56,
            2255.56,
            "A Spaniard who wants to go for a direct shot and with a Barcelona native who avoids it."
        ],
        "957": [
            2256.56,
            2258.56,
            "Advancing the defensive line a lot."
        ],
        "958": [
            2259.56,
            2261.56,
            "It is very far from the area, which is very difficult."
        ],
        "959": [
            2263.56,
            2265.56,
            "A line marked by almost the position of the barrier."
        ],
        "960": [
            2267.56,
            2270.56,
            "The three will now proceed to about 10 meters."
        ],
        "961": [
            2275.56,
            2277.56,
            "That's where Reyes is going to hit the ball."
        ],
        "962": [
            2278.56,
            2280.56,
            "Reyes does it on the crown of the area."
        ],
        "963": [
            2281.56,
            2283.56,
            "He manages to head Diego Reyes."
        ],
        "964": [
            2284.56,
            2286.56,
            "Get to touch a marmoset."
        ],
        "965": [
            2287.56,
            2289.56,
            "The ball returns to Reyes who hits."
        ],
        "966": [
            2290.56,
            2291.56,
            "Head to Gerard."
        ],
        "967": [
            2292.56,
            2293.56,
            "The ball for Diop."
        ],
        "968": [
            2294.56,
            2295.56,
            "Diop wants to open it to the band."
        ],
        "969": [
            2296.56,
            2297.56,
            "He is not good at passing but the ball will reach his teammate."
        ],
        "970": [
            2298.56,
            2299.56,
            "Reyes gets the ball looking with his left leg."
        ],
        "971": [
            2300.56,
            2301.56,
            "Head to Gerard."
        ],
        "972": [
            2302.56,
            2303.56,
            "Piqué wants to take her out."
        ],
        "973": [
            2304.56,
            2305.56,
            "Iniesta's control."
        ],
        "974": [
            2306.56,
            2307.56,
            "Menendo attacks him and steals it."
        ],
        "975": [
            2308.56,
            2309.56,
            "The ball to Javi López."
        ],
        "976": [
            2311.56,
            2313.56,
            "Javi López back on Roberto's position."
        ],
        "977": [
            2314.56,
            2315.56,
            "David López asks for it to start."
        ],
        "978": [
            2316.56,
            2317.56,
            "To take long directly to Roberto."
        ],
        "979": [
            2321.56,
            2322.56,
            "Tweet on the right wing."
        ],
        "980": [
            2323.56,
            2324.56,
            "Head jump to Reyes."
        ],
        "981": [
            2325.56,
            2326.56,
            "Reyes has earned it now."
        ],
        "982": [
            2327.56,
            2328.56,
            "Jordi Alba took out a marmoset, not too fine."
        ],
        "983": [
            2329.56,
            2330.56,
            "Javi López's ball for Menendo."
        ],
        "984": [
            2331.56,
            2332.56,
            "Too long. He makes a marmoset out of her."
        ],
        "985": [
            2333.56,
            2334.56,
            "A marmoset above. Luis Suárez for Neymar."
        ],
        "986": [
            2335.56,
            2336.56,
            "Neymar who leaves Javi perfectly."
        ],
        "987": [
            2336.56,
            2337.56,
            "Fire. Leave the ball for Leo Messi."
        ],
        "988": [
            2338.56,
            2339.56,
            "Leo Messi has space to look for the slalo."
        ],
        "989": [
            2340.56,
            2341.56,
            "It's time for Neymar."
        ],
        "990": [
            2342.56,
            2343.56,
            "The captain is very fast."
        ],
        "991": [
            2344.56,
            2345.56,
            "To get the ball over the side."
        ],
        "992": [
            2346.56,
            2347.56,
            "Because Neymar was already leaving."
        ],
        "993": [
            2348.56,
            2349.56,
            "Javi López threw her into the corner."
        ],
        "994": [
            2350.56,
            2351.56,
            "He was a great marmoset in that ball exit."
        ],
        "995": [
            2352.56,
            2353.56,
            "The Jordi Alba ball."
        ],
        "996": [
            2354.56,
            2355.56,
            "Jordi Alba, Andrés Iniesta."
        ],
        "997": [
            2356.56,
            2357.56,
            "Again Jordi Alba."
        ],
        "998": [
            2358.56,
            2359.56,
            "Back the ball for a marmoset."
        ],
        "999": [
            2360.56,
            2363.56,
            "A marmoset knows perfectly what Luis Enrique wants."
        ],
        "1000": [
            2363.56,
            2365.56,
            "What happens is that Javier Mascherano has placed himself ahead."
        ],
        "1001": [
            2366.56,
            2368.56,
            "He certainly hasn't made any merit to leave the starting eleven."
        ],
        "1002": [
            2369.56,
            2371.56,
            "when he returns to football in January."
        ],
        "1003": [
            2372.56,
            2373.56,
            "A game in Villarreal."
        ],
        "1004": [
            2374.56,
            2375.56,
            "It's a Cup match."
        ],
        "1005": [
            2376.56,
            2377.56,
            "It's a Cup match."
        ],
        "1006": [
            2378.56,
            2379.56,
            "But that game in the League is very difficult for both of us."
        ],
        "1007": [
            2380.56,
            2381.56,
            "Not only for Barça, for Villarreal too."
        ],
        "1008": [
            2382.56,
            2383.56,
            "But to lead them is Azo's game."
        ],
        "1009": [
            2384.56,
            2385.56,
            "Behind Aaron's ball."
        ],
        "1010": [
            2386.56,
            2387.56,
            "It was in Aaron for Roberto."
        ],
        "1011": [
            2388.56,
            2389.56,
            "Long message from Roberto."
        ],
        "1012": [
            2390.56,
            2391.56,
            "Ball to the side."
        ],
        "1013": [
            2391.56,
            2392.56,
            "A marmoset."
        ],
        "1014": [
            2394.56,
            2395.56,
            "Javi Fuego got it."
        ],
        "1015": [
            2397.56,
            2398.56,
            "Barcelona recovered."
        ],
        "1016": [
            2399.56,
            2401.56,
            "Neymar trying to get away from two men."
        ],
        "1017": [
            2402.56,
            2403.56,
            "Abi López was caught."
        ],
        "1018": [
            2404.56,
            2405.56,
            "They knocked him down."
        ],
        "1019": [
            2410.56,
            2412.56,
            "Not even if it had gone directly to the Neymar transmission."
        ],
        "1020": [
            2413.56,
            2416.56,
            "It was to say that it was a little off and it has started to be much more..."
        ],
        "1021": [
            2417.56,
            2418.56,
            "...very dull."
        ],
        "1022": [
            2418.56,
            2420.56,
            "Neymar has started to be much more sparkling."
        ],
        "1023": [
            2423.56,
            2424.56,
            "Gerard Piqué."
        ],
        "1024": [
            2425.56,
            2426.56,
            "Sergio Roberto opens."
        ],
        "1025": [
            2427.56,
            2428.56,
            "Up the fight Luis Suárez."
        ],
        "1026": [
            2429.56,
            2430.56,
            "Luis Suárez is a master at that."
        ],
        "1027": [
            2431.56,
            2432.56,
            "Luis Suárez endures everything."
        ],
        "1028": [
            2433.56,
            2434.56,
            "He manages to make the pass."
        ],
        "1029": [
            2435.56,
            2436.56,
            "Impressive how he manages to resist the center backs."
        ],
        "1030": [
            2437.56,
            2438.56,
            "This time to Reyes."
        ],
        "1031": [
            2439.56,
            2440.56,
            "Rafinha goes there with everything."
        ],
        "1032": [
            2441.56,
            2442.56,
            "Rafinha who manages to open the ball."
        ],
        "1033": [
            2443.56,
            2444.56,
            "Open the ball towards the wing."
        ],
        "1034": [
            2445.56,
            2446.56,
            "Luis Suárez hunts with his right leg."
        ],
        "1035": [
            2446.56,
            2447.56,
            "It stops again."
        ],
        "1036": [
            2448.56,
            2449.56,
            "Delivery behind arrives Sergio Roberto."
        ],
        "1037": [
            2450.56,
            2451.56,
            "First class for Leo Messi."
        ],
        "1038": [
            2452.56,
            2453.56,
            "It starts, it leaves God, it looks for the center."
        ],
        "1039": [
            2454.56,
            2455.56,
            "Neymar is out."
        ],
        "1040": [
            2456.56,
            2457.56,
            "Neymar on the front."
        ],
        "1041": [
            2458.56,
            2459.56,
            "Leo Messi looking for the heel."
        ],
        "1042": [
            2460.56,
            2461.56,
            "It stops again."
        ],
        "1043": [
            2462.56,
            2463.56,
            "Out."
        ],
        "1044": [
            2464.56,
            2465.56,
            "It has the stop button."
        ],
        "1045": [
            2466.56,
            2467.56,
            "He has the pause button for the rest of the world and not for himself."
        ],
        "1046": [
            2468.56,
            2469.56,
            "It's like I have a video."
        ],
        "1047": [
            2470.56,
            2471.56,
            "It's time to pause, the general movement within the area ends."
        ],
        "1048": [
            2472.56,
            2473.56,
            "There he played, pressed pause and everyone stood up against it."
        ],
        "1049": [
            2474.56,
            2475.56,
            "The cross is excess."
        ],
        "1050": [
            2476.56,
            2477.56,
            "It can't be that that game ends and he hasn't scored."
        ],
        "1051": [
            2478.56,
            2479.56,
            "He has done everything but."
        ],
        "1052": [
            2480.56,
            2481.56,
            "Yes Yes."
        ],
        "1053": [
            2482.56,
            2483.56,
            "The second part is..."
        ],
        "1054": [
            2484.56,
            2485.56,
            "He has done more brilliant things than merely scoring a goal."
        ],
        "1055": [
            2486.56,
            2487.56,
            "Yes Yes."
        ],
        "1056": [
            2488.56,
            2489.56,
            "The second part of Messi is one of those..."
        ],
        "1057": [
            2490.56,
            2491.56,
            "Of unique power that is what he is."
        ],
        "1058": [
            2492.56,
            2493.56,
            "Head, it comes with everything."
        ],
        "1059": [
            2494.56,
            2495.56,
            "Mascherano manages to win it over Gerard."
        ],
        "1060": [
            2496.56,
            2497.56,
            "That's where Neymar gets the ball."
        ],
        "1061": [
            2498.56,
            2499.56,
            "Neymar starts, Neymar's leg."
        ],
        "1062": [
            2500.56,
            2501.56,
            "Melendo plays, he delivered the ball to Reyes."
        ],
        "1063": [
            2501.56,
            2502.56,
            "Throw a pipe, Reyes leaves."
        ],
        "1064": [
            2503.56,
            2504.56,
            "From Jordi Alba, he goes with the center."
        ],
        "1065": [
            2505.56,
            2506.56,
            "Reyes, three men close him in."
        ],
        "1066": [
            2507.56,
            2508.56,
            "Reyes leaves again."
        ],
        "1067": [
            2509.56,
            2510.56,
            "They caught him."
        ],
        "1068": [
            2511.56,
            2512.56,
            "Lack of Jordi Alba."
        ],
        "1069": [
            2513.56,
            2514.56,
            "Shooting Kings quality."
        ],
        "1070": [
            2515.56,
            2516.56,
            "And he has a lot of it."
        ],
        "1071": [
            2517.56,
            2518.56,
            "He has had it all his life."
        ],
        "1072": [
            2519.56,
            2520.56,
            "An atrocity."
        ],
        "1073": [
            2521.56,
            2522.56,
            "When there is a changed leg on the right it has always done a lot of damage."
        ],
        "1074": [
            2523.56,
            2524.56,
            "To hang Reyes."
        ],
        "1075": [
            2528.56,
            2529.56,
            "And the Spaniard tries to speed up his options."
        ],
        "1076": [
            2529.56,
            2530.56,
            "It's three minutes to Ganal, 45."
        ],
        "1077": [
            2531.56,
            2534.56,
            "Look for the second that gives you the courage to seek the tie."
        ],
        "1078": [
            2539.56,
            2540.56,
            "To believe that there are still options."
        ],
        "1079": [
            2541.56,
            2543.56,
            "But to do this he practically has to convert this play."
        ],
        "1080": [
            2545.56,
            2546.56,
            "With the ball in Spanish, 42 minutes."
        ],
        "1081": [
            2547.56,
            2548.56,
            "3-1 on the scoreboard."
        ],
        "1082": [
            2550.56,
            2551.56,
            "David López's goal put the Spaniard in."
        ],
        "1083": [
            2552.56,
            2553.56,
            "Reyes goes there to hit him."
        ],
        "1084": [
            2554.56,
            2555.56,
            "Reyes hits, second post."
        ],
        "1085": [
            2556.56,
            2557.56,
            "He hurries up."
        ],
        "1086": [
            2557.56,
            2558.56,
            "He had plenty of height."
        ],
        "1087": [
            2559.56,
            2560.56,
            "Goal kick."
        ],
        "1088": [
            2567.56,
            2568.56,
            "Ter Stegen is going to take out."
        ],
        "1089": [
            2569.56,
            2570.56,
            "The Spaniard stays to avoid the exit"
        ],
        "1090": [
            2571.56,
            2572.56,
            "from behind the Barcelona team."
        ],
        "1091": [
            2574.56,
            2575.56,
            "And he prepares to take a long shot."
        ],
        "1092": [
            2576.56,
            2577.56,
            "We don't see the action at all."
        ],
        "1093": [
            2582.56,
            2583.56,
            "The Spanish stays."
        ],
        "1094": [
            2583.56,
            2584.56,
            "The Spanish ball."
        ],
        "1095": [
            2585.56,
            2586.56,
            "The Spaniard tries to pressure the exit of Barcelona."
        ],
        "1096": [
            2587.56,
            2588.56,
            "Ter Stegen plays backwards."
        ],
        "1097": [
            2590.56,
            2591.56,
            "Play long to the side."
        ],
        "1098": [
            2592.56,
            2593.56,
            "Jordi speaks with head problems."
        ],
        "1099": [
            2594.56,
            2596.56,
            "He won the ball for Neymar, who received a foul from Javi López."
        ],
        "1100": [
            2598.56,
            2599.56,
            "Neymar forced it well and Javi López was the bulk."
        ],
        "1101": [
            2601.56,
            2602.56,
            "What Neymar was looking for, the most he could get."
        ],
        "1102": [
            2604.56,
            2605.56,
            "He pulled the ball back to Jordi for a marmoset."
        ],
        "1103": [
            2607.56,
            2608.56,
            "A marmoset about Ter Stegen's position."
        ],
        "1104": [
            2609.56,
            2610.56,
            "And Jordi's ball."
        ],
        "1105": [
            2610.56,
            2611.56,
            "Ter Stegen."
        ],
        "1106": [
            2612.56,
            2613.56,
            "Javier Mancerano."
        ],
        "1107": [
            2614.56,
            2615.56,
            "Mancerano to the band."
        ],
        "1108": [
            2616.56,
            2617.56,
            "Jordi Alba."
        ],
        "1109": [
            2618.56,
            2619.56,
            "Jordi Alba on the side."
        ],
        "1110": [
            2620.56,
            2621.56,
            "Behind a marmoset."
        ],
        "1111": [
            2622.56,
            2623.56,
            "A Ter Stegen marmoset."
        ],
        "1112": [
            2624.56,
            2625.56,
            "The Spanish trying to burn the ships."
        ],
        "1113": [
            2626.56,
            2627.56,
            "Now with a defense, with a very advanced position."
        ],
        "1114": [
            2628.56,
            2629.56,
            "Ter Stegen is not fine."
        ],
        "1115": [
            2630.56,
            2631.56,
            "Sergi Roberto took the ball."
        ],
        "1116": [
            2632.56,
            2633.56,
            "Pay attention to the attack."
        ],
        "1117": [
            2634.56,
            2635.56,
            "He goes to Leo Messi looking for the diagonal."
        ],
        "1118": [
            2636.56,
            2637.56,
            "David López makes his way."
        ],
        "1119": [
            2638.56,
            2639.56,
            "He plays it for Luis Suárez."
        ],
        "1120": [
            2640.56,
            2641.56,
            "Goal!"
        ],
        "1121": [
            2648.56,
            2649.56,
            "From Leo Messi."
        ],
        "1122": [
            2652.56,
            2653.56,
            "Leo Messi marks the fourth."
        ],
        "1123": [
            2655.56,
            2660.56,
            "And he leaves the game with the goal he deserved because he was without a doubt the absolute star of the game."
        ],
        "1124": [
            2662.56,
            2663.56,
            "Leo Messi wanted by Luis Suárez."
        ],
        "1125": [
            2664.56,
            2667.56,
            "The definition is simply from the Pop Wizard."
        ],
        "1126": [
            2668.56,
            2669.56,
            "The second part is a fable."
        ],
        "1127": [
            2670.56,
            2671.56,
            "What he has played is outrageous."
        ],
        "1128": [
            2672.56,
            2673.56,
            "Well, him."
        ],
        "1129": [
            2674.56,
            2675.56,
            "He has been everything."
        ],
        "1130": [
            2676.56,
            2677.56,
            "Much deserved."
        ],
        "1131": [
            2678.56,
            2679.56,
            "His goal that he scores."
        ],
        "1132": [
            2680.56,
            2683.56,
            "Perhaps it is one of the simplest things you have done today."
        ],
        "1133": [
            2684.56,
            2686.56,
            "And I don't know if it ends up making a difference."
        ],
        "1134": [
            2687.56,
            2688.56,
            "In tunnel."
        ],
        "1135": [
            2689.56,
            2690.56,
            "Suárez looks for him there."
        ],
        "1136": [
            2691.56,
            2692.56,
            "Yes it looks like yes."
        ],
        "1137": [
            2693.56,
            2694.56,
            "It's a tunnel."
        ],
        "1138": [
            2695.56,
            2696.56,
            "The little touch under the legs."
        ],
        "1139": [
            2697.56,
            2698.56,
            "Starts with a bullet."
        ],
        "1140": [
            2699.56,
            2700.56,
            "Look for Luis Suárez."
        ]
    }
}