{
    "input": "\n    Watford 0 - 0 Chelsea\n\nFirst Half:\n\n0:0 Comment: Hiddink's first game back at Chelsea was against Watford at Stamford Bridge on Boxing Day.\n0:6 Comment: So can Chelsea continue to improve under Hiddink and pass a difficult test here against Watford tonight?\n0:12 Comment: Or will Kike Sanchez-Flores maintain his team's challenge for a European place which seemed\n0:17 Comment: highly unlikely in the summer? Yellow shirts trimmed with black for Watford and the all blue\n0:23 Comment: for Chelsea and a good atmosphere here for this one at Vicarage Road.\n0:30 Comment: Four points separate the sides in the Premier League table.\n0:39 Comment: Chelsea looking like their old selves more recently under Gus Hiddink and they were very\n0:45 Comment: impressive, albeit Steve, against a championship opposition in the cup on Sunday where they\n0:49 Comment: created chance after chance after chance. Yeah normally Fletchworth could be a difficult game\n0:55 Comment: against lower league opposition. They dismantled them and dispatched them\n0:58 Comment: quite comfortably and it's exactly what you'd expect them to do. Here's Costa and then Fabregas\n1:6 Comment: was looking to play it through and the first defending tonight for the Watford right back Juan\n1:10 Comment: Carlos Paredes, the Ecuadorian. Chelsea's form so much better, they've won their last two games\n1:22 Comment: against Arsenal in the league and MK Don's in the cup. They haven't lost yet under Gus Hiddink\n1:27 Comment: that second time around. Their last defeat was at Leicester in mid-December, five wins\n1:32 Comment: and four draws since the Dutchman replaced Jose Mourinho.\n1:40 Comment: We're just looking at the way Watford are lined up, we tend to associate them being\n1:45 Comment: with the back four, midfield four and Dini just playing off Agalo. Well that's not the case\n1:49 Comment: tonight, there is a back four but there's three in midfield. Barami's joined Kapu in Watson,\n1:56 Comment: Arado playing a little central behind there, the long striker Agalo\n2:0 Comment: and you're thinking well where's Dini? Well at the moment he's playing on the right hand side.\n2:26 Comment: Here's Oscar who got that first half hat-trick in the FA Cup on Sunday.\n2:36 Comment: Diego Costa the target here and Sebastian Prodl who's playing tonight because\n2:42 Comment: Miguel Britos is ill, across to make the challenge. He started the first nine Premier League matches\n2:50 Comment: this season in the Austrian but lost his place but a reliable deputy to come back in for Watford.\n2:56 Comment: Tonight.\n3:4 Comment: It was Willian who was trodden on, got a foot injury at the weekend against MK Dons but he's\n3:9 Comment: okay to start tonight and then Ivanovic sends it in. Ivanovic the only player to start every one\n3:16 Comment: of the matches under Gus Hiddink so far. Another player as Trevor mentioned who's profited from\n3:20 Comment: Hiddink coming back is John Obi Mikel in the centre of the Chelsea midfield and Oscar's\n3:26 Comment: ball forward overhead towards Fabregas and through to Jairzio Gomez. There might be an early problem\n3:31 Comment: here Steve for Odi and Agalo and that would be a big concern for Kike Sanchez-Flores. Yeah there's\n3:36 Comment: a coming together him and Zouma before, looks like a dead leg he's trying to run it off Agalo\n3:40 Comment: hopefully he'll be okay. You mentioned Mikel who's come back into the team he is as we see this\n3:48 Comment: incident I think he's going to be okay. Agalo he'll run that off but I don't think there was a\n3:54 Comment: big surprise Mikel coming back into the side clearly he's a big favourite of Gus Hiddink but I\n3:58 Comment: would think that Oscar who gave a man of the match performance against MK Dons and scoring that hat\n4:3 Comment: trick will be slightly disappointed that he's not starting just off Diego Costa he's playing on the\n4:9 Comment: left hand side and even more disappointed of course will be Hazard who got his first goal\n4:14 Comment: of the season on Sunday. Mikel only made two starts in the Premier League under Mourinho but he started\n4:20 Comment: six on the trot now in the league of the Hiddink it's his best run of starts in the Premier League\n4:25 Comment: since 2012 so he clearly is a player that Hiddink can trust and likes\n4:31 Comment: and he's in there alongside the manu-matics for Chelsea tonight. Here's Ivanovic and now Mikel\n4:42 Comment: Fabregas gives it to Willian but Ben Watson in there quickly for Watford\n4:47 Comment: and then Capoue can play it forward\n4:55 Comment: is Cathcart who's going to be part of the Northern Ireland squad at the European Championships\n5:1 Comment: in the summer with Michael O'Neill and at the early possession here dominated by Chelsea. Watford\n5:8 Comment: on a two-game winning streak themselves at which they needed having lost four of the previous five\n5:13 Comment: including games here against Manchester City and Spurs over Christmas which just derailed them but\n5:19 Comment: if they can win the match tonight then they go at seventh in the table which would be a remarkable\n5:26 Comment: situation for them bearing in mind it's their first season back in. Yeah nice little bit of skill by\n5:33 Comment: Ferrado tries to use his taste class Ivanovic but he's just a little bit too strong he wins the foul\n5:44 Comment: so Ben Watson's out here to take this Watford freak kick\n5:53 Comment: they sent Holabas into the penalty area the two centre-backs have gone in there as well\n6:2 Comment: away by Terry for Chelsea\n6:3 Comment: Oscar can then send it forward towards Diego Costa. Costa play with so much more confidence\n6:14 Comment: than he was in the early weeks of the season he's actually in his best run of scoring form since his\n6:18 Comment: first eight matches for Chelsea now here's a man in form Igarlo are still going here Igarlo\n6:24 Comment: and Aspilicueta with the block Watford get the corner but he's such a live wire isn't he when\n6:28 Comment: he gets the ball Igarlo. He is but this is a great example of the strength of Dini up against a big\n6:34 Comment: lad in Zuma but he was too strong too powerful for him and then once Igarlo takes possession\n6:40 Comment: he's prepared to run at the Chelsea defence and the two of them have been quite outstanding this\n6:45 Comment: season for Watford. Only Jamie Vardy, Harry Kane and Romelu Lukaku have scored more goals in the\n6:54 Comment: Premier League so far than Igarlo who's got this really good partnership with Dini\n6:58 Comment: who's a big threat from the set piece as well Ben Watson's gone out to take it for Watford\n7:9 Comment: and it goes towards Aspilicueta who could get it away and then Matic\n7:14 Comment: was in there helping out as well\n7:16 Comment: Barame stopped in his tracks by Oscar\n7:28 Comment: Holabas who's playing tonight against Nathan Aki who's on loan from Chelsea\n7:32 Comment: is ineligible under the the Premier League rules and Dini applying the pressure on Ivanovic\n7:38 Comment: Dini applying the pressure on Ivanovic\n7:46 Comment: Costa beaten to it by Kafka here's Willian plenty of space here for the Chelsea left-back\n7:53 Comment: Aspilicueta who's got three up with him and more arriving too now Mikel\n8:0 Comment: Oscar sends it here to Willian\n8:4 Comment: Ivanovic on the overlap in it goes and they're too near to Jairzino Gomez\n8:10 Comment: it was actually a poor ball to be very honest Fletch the angle that he could have put it in\n8:15 Comment: Willian is much much better than that\n8:19 Comment: just too close to the goalkeeper\n8:21 Comment: Justsuando has got plenty of freedom in this system it's Akike Sanchez-Flores likes to play\n8:31 Comment: we're only eight minutes into the game and it's very very noticeable that Chelsea\n8:34 Comment: and it's got plenty of freedom in this system that Kike Sanchez-Flores likes to play.\n8:44 Comment: We're only eight minutes into the game and it's very very noticeable that Chelsea on three or four occasions have changed the play.\n8:52 Comment: And they're doing that because Watford are playing very narrow.\n8:55 Comment: They've got three midfield players in there and they don't have much width.\n8:58 Comment: So the change of play is on for Chelsea.\n9:5 Comment: Here's Watson.\n9:11 Comment: Kapu.\n9:13 Comment: Dini.\n9:15 Comment: Dini looking to Cabon with Igarlo.\n9:17 Comment: It was Matic in there.\n9:19 Comment: And they work it wide here to Paredes.\n9:23 Comment: And he goes away by Zouma.\n9:27 Comment: And then Gerrardo.\n9:29 Comment: Just trying to nick it away from Ivanovic who I think thought the ball was going to run out.\n9:35 Comment: And there is Kike Sanchez-Flores.\n9:44 Comment: He's the sixth manager here since Sean Dyche was sacked in 2012.\n9:48 Comment: Gianfranco Zola the only one of the six to complete a full season since then.\n9:53 Comment: Look at that situation Steve where Billy McKinley and Oscar Garcia managed 36 days between them in the promotion season.\n10:1 Comment: And he's made a big impact here.\n10:3 Comment: 11 wins in 26 matches but I think it's the way he's gone about his business in the Premier League with Watford that's impressed everybody so much.\n10:9 Comment: Yeah I think so and I think the backing that they've had from the board.\n10:12 Comment: They've certainly spent a large sum of money for a team like Watford.\n10:15 Comment: Suggest he's going to be around for the foreseeable future.\n10:19 Comment: Kike as long as the results persist.\n10:23 Comment: Here's Costa.\n10:24 Comment: It was Prodl out there defending for Watford.\n10:31 Comment: That's given away by Barame to Willian.\n10:38 Comment: Good play by Willian and it goes towards Costa.\n10:42 Comment: And a punch away by Jairzio Gomez.\n10:44 Comment: The statistics tell you that Gomez has punched the ball away significantly more than any goalkeeper in the Premier League.\n10:52 Comment: Here's Matic.\n10:54 Comment: Now Ivanovic.\n10:55 Comment: John Terry.\n11:7 Comment: Now Mikel.\n11:12 Comment: Zuma now to Willian.\n11:14 Comment: Ivanovic as always not too far away.\n11:21 Comment: Oscar.\n11:23 Comment: Oscar and a spin away.\n11:25 Comment: Well Diego Costa has just pushed over Prodl in the box.\n11:30 Comment: He's just been having a slanging match with the referee Mike Dean.\n11:33 Comment: Him and Diego Costa have been going at it funny enough.\n11:36 Comment: The referee in centre forward and then he just pushes Prodl over in the box.\n11:42 Comment: It's very rare that you see a referee stop the play to give a free kick to him for something away from the play.\n11:49 Comment: Which is exactly what he's done here with Diego Costa.\n11:52 Comment: Diego as you can see there is asking for a foul.\n11:55 Comment: He thought Prodl fouled him over in the far corner.\n11:58 Comment: That's why he had such a...\n11:59 Comment: That's why he was so angry.\n12:1 Comment: You see here, there we go.\n12:3 Comment: What do you think Trev? Just the two arms?\n12:6 Comment: Well I was just thinking what the comment you made there.\n12:8 Comment: It's very unusual to see that.\n12:9 Comment: It's also very unusual to see Mike Dean giving a penalty like he did at St James' Park for Newcastle against Smalling this season.\n12:18 Comment: When corners are taken there's plenty of grappling going on but rarely do referees give a penalty.\n12:23 Comment: But he did on that occasion.\n12:25 Comment: It's not back on him coming forward is he Mike Dean with the decisions.\n12:28 Comment: He's given seven red cards this season which is the second most in the Premier League.\n12:36 Comment: Howard Webber's had a look at that in the truck and as the decisions need to be analysed tonight.\n12:40 Comment: Howard will run the rule over them as he always does for us here on BT Sport.\n12:45 Comment: He said that was the right course of action from Mike Dean.\n12:47 Comment: Nothing more than a ticking off.\n12:49 Comment: I think the good thing we know now as a spectacle is that Diego's angry which is always good to see isn't it?\n12:55 Comment: He plays better angry doesn't he Diego Costa?\n12:57 Comment: Six goals in seven matches since Hiddink arrived.\n13:1 Comment: And he got both in the 2-2 draw on Boxing Day when the two sides met.\n13:5 Comment: And they might not be too far apart for the rest of the night.\n13:8 Comment: This will be a nice little battle between them two.\n13:10 Comment: Really will they?\n13:15 Comment: Here's Etienne Capoue.\n13:17 Comment: He was at the club record signing when he arrived from Spurs in the summer.\n13:21 Comment: He was one of the players who was bought by Tottenham with the Gareth Bale money.\n13:26 Comment: But he's been very impressive in central midfield so far for Watford this season.\n13:31 Comment: Oscar away for Chelsea.\n13:36 Comment: Barame can send it back forward.\n13:38 Comment: John Terry with the clearance.\n13:41 Comment: And then Matic in quickly on Capoue.\n13:44 Comment: Here's Costa.\n14:1 Comment: There is plenty of renewed belief about Chelsea these days.\n14:4 Comment: But it's worth remembering that they've lost 11 of their first 25 games.\n14:9 Comment: This season.\n14:10 Comment: And they're still a slightly better team away from home under Gus Hiddink.\n14:14 Comment: They've picked up a couple more points away.\n14:17 Comment: He's only lost one of his 30 matches in charge of Chelsea over two spells.\n14:22 Comment: That was against Tottenham at White Hart Lane in March 2009.\n14:26 Comment: John Terry the only Chelsea survivor from that game that day.\n14:29 Comment: Aurelio Gomez who's in goal for Watford tonight was in goal for Spurs\n14:33 Comment: the day they beat Chelsea under Hiddink.\n14:35 Comment: Here's Diego Costa.\n14:39 Comment: Still going here.\n14:40 Comment: Costa, Kath Karp with the block.\n14:42 Comment: And that's going to slip out of play for a Chelsea throw-in right by the corner flag.\n14:48 Comment: With a record like Gus Hiddink has at Chelsea,\n14:50 Comment: you have to ask the question, why are they looking for another manager for next season?\n15:6 Comment: In goes the throw-in from Ivanovic.\n15:9 Comment: And away by Kath Karp.\n15:16 Comment: It's really good play by Igala.\n15:18 Comment: He didn't really have any right to keep the ball for that long, did he?\n15:21 Comment: With all of those Chelsea players around him.\n15:26 Comment: Now Costa, who's moved out into this wide left position,\n15:30 Comment: which he often likes to do.\n15:32 Comment: Fabregas.\n15:38 Comment: Frodo it was, who was back there for Watford.\n15:41 Comment: And then away by Paredes.\n15:44 Comment: It was a nice run by Diego Costa on the back of Frodo,\n15:46 Comment: it just wasn't hit hard enough by Cesc Fabregas.\n15:50 Comment: It's not like him, he normally picks out Diego Costa.\n15:55 Comment: That's the difference for me with Diego Costa at this moment\n15:58 Comment: compared to when Mourinho was in goal.\n16:0 Comment: He was constantly pulling to the ball, Diego Costa.\n16:3 Comment: He's now looking to try and get in behind, trying to stretch teams.\n16:9 Comment: Do you think that's why he likes to play out left sometimes, Trevor,\n16:11 Comment: so he can make a run?\n16:13 Comment: He's not getting marked by the centre defender.\n16:15 Comment: I think he was playing far too wide under Mourinho.\n16:20 Comment: And as a result of that, whenever the ball came in the box,\n16:22 Comment: he was never there.\n16:24 Comment: It's nearly done by Kafka.\n16:28 Comment: Olivas finds a bit of space here for Gerardo,\n16:31 Comment: and now Etienne Capoue.\n16:34 Comment: Capoue goes a long way around Aspilicueta,\n16:37 Comment: who gets the challenge in at the expense of a corner.\n16:40 Comment: Yeah, really nice play by Gerardo, he turns really quickly.\n16:43 Comment: And he's got a good chance of getting the ball back.\n18:15 Comment: That was an easy decision, wasn't it?\n18:17 Comment: He has to be very careful now, Proto.\n18:19 Comment: Simple yellow card for Mike Dean.\n18:21 Comment: As clear as you like, very cynical.\n18:25 Comment: And he has to keep it very, very tight now,\n18:27 Comment: considering the run in he's had with Diego Costa.\n18:31 Comment: Yeah, I was about to say, Steve, that I would think that\n18:33 Comment: Costa's quite pleased with that yellow card,\n18:35 Comment: because he wouldn't have gone unnoticed.\n18:37 Comment: He'll play on that, and he'll look to try and get Proto another yellow card.\n18:44 Comment: Terry and Zouma have gone forward for the free-kick.\n18:46 Comment: It's in towards Ivanovic, away by Deeney.\n18:49 Comment: And there was a push there by Bratislav Ivanovic.\n18:59 Comment: Really good defensive header by Troy Deeney, wasn't it?\n19:1 Comment: Big and strong.\n19:14 Comment: It's a foul by Terry on Deeney.\n19:22 Comment: That's what John Terry thinks of it.\n19:24 Comment: Troy Deeney stands his ground.\n19:28 Comment: John just over the back of him.\n19:31 Comment: Centre-forward say foul, centre-defenders say no.\n19:33 Comment: It's the mindset of the centre-forward,\n19:35 Comment: it's the mindset of the centre-forward,\n19:43 Comment: when they come here and go up against Deeney,\n19:47 Comment: they know they've got to be physical against him.\n19:49 Comment: Remember the Liverpool centre-backs really struggling with Deeney's physicality\n19:51 Comment: early in the season here, Steve.\n19:53 Comment: Oh, yes.\n19:56 Comment: Good position here, as you can see.\n19:58 Comment: Lovely shot, that.\n20:3 Comment: Watson and Holobas over the Watford free-kick.\n20:12 Comment: Looks as if he fancies it, doesn't he? Holobas.\n20:16 Comment: It is going to be Holobas, and it deflected,\n20:18 Comment: which almost took it through towards Etienne Capoue,\n20:21 Comment: and led to Courtois sprinting forward to claim it.\n20:25 Comment: Now here come Chelsea going the other way,\n20:28 Comment: led by Diego Costa.\n20:31 Comment: Now Ivanovic.\n20:34 Comment: Ivanovic looking to bend one in there towards that run of Diego Costa.\n20:37 Comment: It was Cathcart who was in the way.\n20:40 Comment: And then Holobas who couldn't control it.\n20:49 Comment: Seems to be playing on the move a lot more these days, doesn't he, Diego Costa?\n20:52 Comment: In the early weeks of the season he was pretty static when you saw Chelsea,\n20:55 Comment: but seems to be constantly moving around now,\n20:57 Comment: which of course makes it so much more difficult for the defenders.\n21:0 Comment: Yes, Trevor said before, Fletcher's movement is the right movement\n21:4 Comment: for the centre-forward now.\n21:5 Comment: Other times he looked interested, or he wanted to pull out\n21:8 Comment: when he should have been going into the six-yard box,\n21:10 Comment: but he looks as if he enjoys the game again, doesn't he?\n21:13 Comment: Fabregas goes to the through, and then the offside flag up against Oscar.\n21:26 Comment: You see here, Oscar just offside.\n21:33 Comment: Whoops.\n21:38 Comment: Missed the late penalty, didn't he, on Boxing Day when the two sides met?\n21:43 Comment: Slipped over and put it over the bar, but he was in fine form at the weekend.\n21:47 Comment: Here's Gerardo for Watford.\n21:49 Comment: Matic got back and just leaned on Gerardo,\n21:52 Comment: but Mike Dean was in a good position to see that,\n21:54 Comment: and immediately signalled no penalty.\n21:56 Comment: Yes, and with Mike Dean there.\n21:59 Comment: Gerardo dummies as Pellicueta, gets his arm across,\n22:3 Comment: and then he tries to run into Matic, no penalty.\n22:8 Comment: Away by Matic, and Howard Websue, as he went down a little bit too easily there.\n22:23 Comment: It's an interesting position that Gerardo has taken up.\n22:26 Comment: It's like a free roll that he's been given,\n22:28 Comment: and I think that Chelsea have got to try and lock on to him a bit quicker than they are.\n22:33 Comment: That's the response that they've got to give to the players.\n22:36 Comment: They've got to lock on what they are.\n22:37 Comment: That's the responsibility of Mikel or Matic to get closer to him.\n22:44 Comment: Verrami sends it forward here to Igarlo.\n22:47 Comment: Now here is Gerardo.\n22:50 Comment: Holovács.\n22:51 Comment: It's been a pretty cagey tactical start, hasn't it, made by both of these sides?\n22:58 Comment: Here is the Swiss international, Valon Verrami.\n23:6 Comment: Costa is going to chase this down for Chelsea.\n23:16 Comment: Here's Gerardo.\n23:17 Comment: There's a bit of space out wide here for Paredes.\n23:20 Comment: It means Aspen or Cueta has got to get out there for Chelsea.\n23:24 Comment: Igarlo to Dini, and then Igarlo has carried on running,\n23:27 Comment: and Dini happy to give it back to him.\n23:29 Comment: It's good feet from Igarlo if he can work some space.\n23:32 Comment: Kurt Summer, who is pretty difficult to move defensively for Chelsea,\n23:36 Comment: has stood his ground again.\n23:43 Comment: Everton have taken the lead against Newcastle.\n23:46 Comment: Aaron Lennon with the goal at Goodison Park.\n23:49 Comment: That's the only other game in the Barclays Premier League taking place tonight.\n23:54 Comment: Everton need a win.\n23:55 Comment: They've only won one of the last ten in the Premier League.\n24:0 Comment: Here's Aspen or Cueta, although Paredes read it well.\n24:3 Comment: Watson's clearance then hit Matic.\n24:6 Comment: Here's Fabregas.\n24:7 Comment: Watson in there quickly, though, for Watford to atone for his error.\n24:11 Comment: And then Holovács and Kapu can combine to play it away.\n24:16 Comment: Not just a goal, but a goal.\n24:18 Comment: And then Holovács and Kapu can combine to play it away.\n24:22 Comment: That just shows the confidence, doesn't it, in the Watford team\n24:25 Comment: to play their way out of trouble in that manner.\n24:28 Comment: It was really nice.\n24:29 Comment: You can see Kapu and Gerrardo like to play, don't they?\n24:33 Comment: They like to get on the ball, have intricate passing between them,\n24:37 Comment: sets Watford on his way.\n24:38 Comment: Holovács with a good ball in towards Igarlo.\n24:43 Comment: He was in a position there to get a cleaner header on that, Trevor,\n24:46 Comment: than he actually did.\n24:47 Comment: I think that's the best chance of the game.\n24:49 Comment: It's a brilliant cross.\n24:50 Comment: I can only assume that Igarlo missed the flight of the ball.\n24:54 Comment: He went over the head of John Terry.\n24:57 Comment: He did, Trevor. He should have scored.\n25:0 Comment: I think he completely misread it at the end.\n25:3 Comment: It's a wonderful cross by Holovács.\n25:6 Comment: Well, he couldn't be in better form, could he?\n25:7 Comment: He was the highest scorer in all four divisions in England in 2015.\n25:12 Comment: He's got eight of Watford's 13 home goals in the Premier League so far,\n25:15 Comment: and that looked to be, on first viewing, a really good opportunity for him.\n25:19 Comment: Here he is again.\n25:22 Comment: Taking on Terry.\n25:25 Comment: Dini waiting for the cross.\n25:26 Comment: Gerrardo's in there too.\n25:28 Comment: And he's done well here, Igarlo, and he's still going.\n25:31 Comment: And he took a block in the end from Aspil and Kwaiser.\n25:34 Comment: Well, he never knows when he's beaten, does he, Oddie and Igarlo?\n25:36 Comment: And more importantly, nobody wants to touch the net.\n25:38 Comment: It's the cross by Holovács.\n25:41 Comment: He should have scored.\n25:44 Comment: See, just...\n25:45 Comment: Goes over John Terry's head, he's got...\n25:47 Comment: He just misses it.\n25:50 Comment: Trevor was right, just lost the flight of the ball.\n25:52 Comment: Should have scored, in the end, the man of his quality in the run of form he's in.\n25:56 Comment: That's a nice turn from Gerrardo.\n25:59 Comment: And then Matip's back there defending.\n26:1 Comment: It's a good spell, this, though, isn't it, for the home side?\n26:4 Comment: He'll be happy so far.\n26:6 Comment: Quique Sánchez-Flores, the third quarter that Watford have managed to win so far.\n26:15 Comment: Kafka and Prodl have gone forward.\n26:17 Comment: Dini and Igarlo in there as well.\n26:19 Comment: It's in towards Prodl!\n26:21 Comment: Who's got his head to it, but straight at Courtois.\n26:27 Comment: And he's got it.\n26:30 Comment: And it's in towards Courtois.\n26:33 Comment: They're a huge threat at corners, aren't they?\n26:35 Comment: This is Prodl's turn, this one gets a really good header.\n26:39 Comment: But Dini's very dangerous in the air, Kapu's a big size.\n26:43 Comment: The first time ever you've said Chelsea could be susceptible at corners, normally they're the big threat.\n26:50 Comment: They're playing with their tails up at the moment, aren't they, the home side?\n26:54 Comment: Karedes bringing it forward.\n27:0 Comment: Here's Barame, he was one of the summer signings from Hamburg.\n27:4 Comment: He started the first five games of the season, but after being sent off he had to wait for his opportunity.\n27:9 Comment: But he's back in the starting eleven now.\n27:16 Comment: The possession now very much for the home side, after a bright start in terms of keeping the ball by Chelsea.\n27:22 Comment: Dini helps it on, Igarlo's gonna hit it!\n27:26 Comment: Didn't quite strike it as cleanly as he would have liked, but exactly the kind of situation and the kind of link-up play that Dini and Igarlo have been great at this season.\n27:34 Comment: He does so well Trevor, doesn't he, Troy Dini? Every header has caused problems.\n27:41 Comment: Here's Harada, easily away from Mikel.\n27:45 Comment: Still Harada, he's got options here, one of them is Etienne Kapu, good save by Courtois!\n27:51 Comment: Really nice build-up play again from Watford.\n27:56 Comment: Here's Watson, Harada who is a growing influence on the game.\n28:2 Comment: As Trevor mentioned earlier, Chelsea are finding it hard to find him.\n28:7 Comment: Chelsea have got enough players in there, but they've got to detail something to get closer to Harada.\n28:12 Comment: He's very clever in possession, runs with it, can see a pass.\n28:17 Comment: The only thing that lets him down is he hasn't scored a goal this season,\n28:21 Comment: but when you've got two guys up front in Dini and Igarlo who've been banging them in like they have, it isn't quite so important.\n28:29 Comment: Yeah, considering John-Obi Mikel and Matic are defensive midfielders, he just waltzed past the two of them really, really easily.\n28:36 Comment: Made them look slow.\n28:38 Comment: Kapu are linking up really well, Gilles.\n28:41 Comment: Seven goal attempts so far, that would have been a collector's item from Kapu.\n28:47 Comment: He's only scored once in his Premier League career so far.\n28:50 Comment: That was three years ago for Tottenham against Manchester City, but he walked onto that and hit it well.\n28:55 Comment: Here's Holabas looking to make things happen again for Watford.\n29:0 Comment: And Kurt Zouma, one of the players brought back in tonight by Goose, hitting across to make the clearance.\n29:6 Comment: I suppose it shows how much respect he paid the FA Cup at the weekend.\n29:10 Comment: Seven of the eleven starting tonight started at MK Don's on Sunday.\n29:16 Comment: Here's Mikel, one of the players given the rest of the weekend.\n29:23 Comment: Oh, yeah, when we spoke to Gus Hiddink after the Scunthorpe game at Stamford Bridge,\n29:28 Comment: Fletch said he was taking it very seriously, he put a really strong side out that day.\n29:32 Comment: No messing around, he wants to win a trophy in a short time, he's going to be here, Gus Hiddink.\n29:38 Comment: Another set-piece here for Chelsea to defend.\n29:43 Comment: Nearly all set-pieces are taken by Ben Watson, we've seen his delivery on corners.\n29:48 Comment: He can be equally as effective taking free kicks.\n29:57 Comment: And here's the free kick, it's a free kick for Chelsea.\n30:1 Comment: He can be equally as effective taking free kicks.\n30:8 Comment: Watson was once in a Wigan side, beaten 8-0 by Chelsea.\n30:14 Comment: Here's Holobas to send it in this time, to where the big men are, it's cleared as far as Gerardo.\n30:19 Comment: And then back in towards Igarlo and Thibaut Courtois waiting for it for Chelsea.\n30:25 Comment: It's actually good to see Ben Watson playing, and playing regularly, 30 years of age now.\n30:31 Comment: It's always been a very clean strike of the ball.\n30:34 Comment: I actually gave him his debut when I was at Crystal Palace as manager, when he was just 17 years of age.\n30:44 Comment: Scored the winner didn't he for Wigan, famously in the FA Cup final against Manchester City.\n30:49 Comment: And he's been a key man so far this season.\n30:53 Comment: Former at Watford.\n30:56 Comment: Started the last 19 Premier League matches as it stands.\n31:1 Comment: Here's Igarlo, for Watford side who have been the better team so far.\n31:11 Comment: Here's Nemanja Matic.\n31:22 Comment: Fabregas, up towards Costa.\n31:26 Comment: He's been a little bit isolated so far hasn't he up there for Chelsea.\n31:32 Comment: Holabash took his eye off that one but here it is at the feet of the dangerous Igarlo.\n31:39 Comment: Now Deeney.\n31:41 Comment: Kapu's in space again out wide, he's just started to roam a little bit.\n31:45 Comment: Etienne Kapu.\n31:47 Comment: Aspen Likwete though in the right place for Chelsea.\n31:50 Comment: And then Oscar forward, and Diego Costa is onside.\n31:54 Comment: Kath Kahr is trying to get back here.\n31:57 Comment: Still Diego Costa!\n31:59 Comment: Well he's such a confident striker at the moment isn't he Diego Costa.\n32:3 Comment: The strength seems to be back with him as well.\n32:5 Comment: He makes a great run here, you see he drags Zaprodil in with him.\n32:9 Comment: And spins and then he gains five yards and then thankfully Kath Kahr gets across and half challenges him.\n32:15 Comment: But it was just a simple ball from Oscar and it was Diego Costa's movement that made it.\n32:19 Comment: And he nearly gets his rewards out of it.\n32:22 Comment: Takes a slight deflection and flies wide.\n32:25 Comment: Great run by Costa.\n32:29 Comment: That was a good example of what Costa wasn't doing in the first four or five months of the season when Mourinho was there.\n32:36 Comment: That type of run he just never made.\n32:40 Comment: Chelsea's dead ball expert, Willian out to take the corner.\n32:44 Comment: Which goes in towards Zouma.\n32:48 Comment: Here's Gerardo.\n32:49 Comment: And then at the right back, Paredes was quickly on the move.\n32:52 Comment: Oscar across with a well-timed tackle though.\n32:55 Comment: For Chelsea.\n32:59 Comment: Here's Matic.\n33:3 Comment: Costa holds off Dorame.\n33:6 Comment: And then bundles into the ground as well.\n33:10 Comment: Here's Willian.\n33:15 Comment: Looking to take on Holobas.\n33:17 Comment: And then roll it back to Oscar who was looking to flick it through and then he got the shot at himself which was deflected off Prodil.\n33:28 Comment: Now Matic.\n33:33 Comment: Matic looking here for Willian.\n33:35 Comment: Meet control.\n33:36 Comment: And then Ivanovic.\n33:40 Comment: Patient approach play here from Chelsea.\n33:49 Comment: John Terry to Aspilicueta.\n33:54 Comment: Matic.\n33:56 Comment: Fabregas.\n34:8 Comment: Mikheil seems to take it away there from Willian.\n34:11 Comment: Chelsea though can move now down the other side.\n34:13 Comment: Aspilicueta.\n34:17 Comment: Cesc Fabregas.\n34:19 Comment: Now Diego Costa.\n34:25 Comment: Costa pulls it back towards Oscar, it's away by Ben Watson.\n34:28 Comment: And then that cleared further by Etienne Capoue.\n34:31 Comment: Igarlo holds it up.\n34:33 Comment: Finds his partner in crime, Dini.\n34:38 Comment: Lovely turn from Igarlo.\n34:39 Comment: Now you see him, now you don't for Watford.\n34:46 Comment: He did everything right to start with, Steve, didn't he?\n34:49 Comment: He's so unorthodox to watch, isn't he?\n34:52 Comment: Even I've moved about six times when he stepped over it then.\n34:55 Comment: He does the difficult things really well.\n34:57 Comment: It's the simple things he can't do.\n34:59 Comment: Here's Diego Costa.\n35:1 Comment: Chelsea looking to punish Watford.\n35:3 Comment: Costa's ball in towards Willian, away by Holabas.\n35:6 Comment: And Gerardo can get on the ball again for the home side.\n35:14 Comment: I think you'd put him down in the unorthodox category, wouldn't you, Igarlo?\n35:17 Comment: Slightly.\n35:19 Comment: But wonderfully effective so far.\n35:21 Comment: But as Trevor rightly said, he did so well in the end.\n35:25 Comment: He holds up play, waits for his teammate,\n35:27 Comment: and then promptly just gives it away to somebody.\n35:30 Comment: I mean, he's certainly a rough diamond, isn't he?\n35:35 Comment: A little bit more experience, a little bit more work in the Premier League,\n35:39 Comment: and he could become anything.\n35:41 Comment: You can see, though, Trevor, can't you,\n35:43 Comment: why so many defenders have found it hard to play against him?\n35:45 Comment: Because I'm not 100% sure all the time, he knows what he's doing either.\n35:51 Comment: He's got that great attribute of pace, hasn't he?\n35:54 Comment: Defenders, they never come through with that kind of pace.\n35:58 Comment: We shouldn't forget either that he's an outstanding goalscorer.\n36:1 Comment: It's not just this season, he had a great championship season too.\n36:6 Comment: He got 20 goals last season, Igarlo.\n36:8 Comment: I don't mean that disrespectfully when I say that he doesn't always know what he's doing himself.\n36:12 Comment: He's spontaneous, isn't he, Stephen?\n36:14 Comment: Imaginative when he's got the ball.\n36:16 Comment: I think that's fine to say.\n36:17 Comment: You can see that just by his play tonight.\n36:19 Comment: What we will say is that he looks as if he's going to become better and better.\n36:22 Comment: And as I said before, the more he plays in this league,\n36:25 Comment: the more he'll know when to pick the right pass out,\n36:27 Comment: when to do the right trick, and lay it off to the team-mate who's in a better position.\n36:32 Comment: But he's great to watch, and you can see him and Dini have got a wonderful partnership going.\n36:37 Comment: I've been really impressed by Troy Dini tonight, I must admit.\n36:42 Comment: He's the target for this latest set-piece, and he won the header again, above Zouma this time.\n36:46 Comment: They've got 22 between them as a pair in all competitions.\n36:50 Comment: That's a slight misjudgment there from Mikel.\n37:4 Comment: It's Willian looking to switch it to Oscar.\n37:8 Comment: Asphalt has already made his way forward from left-back for Chelsea.\n37:13 Comment: Here is the Spaniard.\n37:14 Comment: Now Willian.\n37:21 Comment: Here's Matic.\n37:25 Comment: Watford very well organised though, aren't they, when they haven't got the ball\n37:28 Comment: with those banks of defenders between Chelsea and Aurelio Gomez.\n37:45 Comment: Here's Kostak, and now Oscar.\n37:50 Comment: Watson could see what Oscar was planning on doing there.\n37:54 Comment: And then John Terry read the situation equally well to get it back for Chelsea.\n37:58 Comment: Here's Fabregas, who's been nowhere near the regular provider of goals this season, as he was last.\n38:7 Comment: Now Matic, Mikel.\n38:11 Comment: Now Willian.\n38:14 Comment: And now Willian.\n38:17 Comment: And now Fabregas.\n38:20 Comment: And now Willian.\n38:23 Comment: And now Fabregas.\n38:24 Comment: Matic, Mikel.\n38:27 Comment: Now Willian.\n38:31 Comment: It's all been a little bit side to side there, hasn't it, from Chelsea?\n38:33 Comment: Yeah, a little bit slow from Chelsea.\n38:36 Comment: They've had good possession at times, but they haven't broke quick.\n38:39 Comment: On the other hand, Watford, when Kapu or Gerrardo have got the ball, they do try and break quickly.\n38:46 Comment: But Chelsea have just been a little bit static.\n38:48 Comment: Lots of possession has been okay, but here you want them to go forward quickly.\n38:51 Comment: Fabregas can play it forward here towards Diego Costa.\n38:54 Comment: Prodal across there defensively for Watford.\n38:57 Comment: Now Matic.\n39:0 Comment: Away by the Austrian.\n39:6 Comment: Here's Willian.\n39:8 Comment: Decent spell of possession here for Chelsea, but not much in terms of end product as yet.\n39:13 Comment: And then Willian's cross straight at Aurelio Gomez.\n39:17 Comment: So coming up,\n39:18 Comment: on BT Sport this weekend, Saturday 10 o'clock, Fletcher & Sapp live from the Etihad,\n39:23 Comment: Nigel Pearson and Ricky Hatton among our guests this weekend.\n39:26 Comment: And that's building up to an absolute cracker.\n39:28 Comment: Manchester City against Leicester, a battle of the top two in the Barclays Premier League.\n39:33 Comment: Jake and the team from midday on BT Sport 1 and in Ultra HD as well.\n39:48 Comment: The better chances so far have been created by the home side.\n40:2 Comment: Thibaut Courtois has been asked significantly more questions than Aurelio Gomez at the other end.\n40:7 Comment: 17 years since Watford last beat Chelsea.\n40:12 Comment: Alan Smart got the only goal and a win here.\n40:14 Comment: Chelsea unbeaten in nine against them, including the 2-2 draw on Boxing Day.\n40:19 Comment: And an FA Cup victory at Stamford Bridge last season.\n40:26 Comment: Here's Holabas.\n40:31 Comment: Holabas looking to take on Ivanovic.\n40:33 Comment: And Mikel was there and there was contact between the two of them.\n40:37 Comment: Holabas disappointed by Mike Dean's decision.\n40:40 Comment: Here's Willian for Chelsea.\n40:43 Comment: Looking to try and quicken things up maybe.\n40:46 Comment: Willian was caught off the ball there as well as he played it away.\n40:50 Comment: He was caught a little bit late.\n40:53 Comment: Mike Dean's pulled it back here for the free kick to Chelsea.\n41:7 Comment: He's not meant that, was he?\n41:10 Comment: It's just a slight coming together there.\n41:13 Comment: A slight slip.\n41:15 Comment: Couldn't quite see it in full.\n41:20 Comment: This is the incident where Holabas went down, Steve.\n41:23 Comment: Yeah, it's just the coming together. I don't think it was a penalty.\n41:26 Comment: I think there was a slight bit of contact there, maybe outside the box.\n41:29 Comment: But he gets another touch in at Holabas and then falls down after the event.\n41:32 Comment: So no penalty for me.\n41:35 Comment: Here's Ivanovic.\n41:39 Comment: Away by Watson.\n41:40 Comment: There's not been anything, has there, in terms of imagination, Trevor,\n41:43 Comment: around the penalty area so far for Chelsea when they're attacking.\n41:48 Comment: It's given away by Kaput.\n41:50 Comment: Here's Oscar. Costa waiting in the middle.\n41:52 Comment: Fabregas in there and Aspinacueta.\n41:55 Comment: And it was neither a shot or a cross really in the end from the Spaniard.\n41:59 Comment: And behind for a goal kick to Watford.\n42:2 Comment: I think he hit it with his wrong foot, Jake.\n42:4 Comment: He should have drove forward with his left foot.\n42:6 Comment: Hit it with his left foot.\n42:7 Comment: But once he lets it run across his body here, he gets all confused.\n42:12 Comment: He doesn't know what to do in the end.\n42:13 Comment: It comes off the right-hand side of his foot.\n42:15 Comment: As you can see there, outside the right foot.\n42:17 Comment: If anything, he should be hitting it with his left foot or even driving forward with the ball.\n42:22 Comment: Now the Ener there.\n42:23 Comment: I mentioned earlier the way that Watford has set up.\n42:25 Comment: It gives Chelsea the opportunity to exploit the wide areas.\n42:28 Comment: And I don't think they've done enough in wide areas.\n42:31 Comment: On the right-hand side, Ivanovic and Willian gives them a nice balance.\n42:34 Comment: But on the opposite side, Oscar and Aspinacueta are both right-footers\n42:39 Comment: playing on the left-hand side.\n42:41 Comment: And it's a very difficult situation for them to play in.\n42:48 Comment: And on the opposite side, Oscar and Aspinacueta are both right-footers\n42:52 Comment: playing on the left-hand side.\n42:54 Comment: The balance is all wrong.\n42:59 Comment: Do you think we'll see the introduction of Hazard, Trev?\n43:3 Comment: Well, I was a little surprised, having scored finally at the weekend,\n43:6 Comment: that he wasn't starting.\n43:8 Comment: Not just Hazard, but when you've scored three goals,\n43:12 Comment: playing just in behind Diego Costa, as Oscar did and played so magnificently,\n43:16 Comment: why is he not playing there today?\n43:18 Comment: I mean, he hasn't featured at all in this game.\n43:21 Comment: He looks absolutely lost playing on the left-hand side.\n43:25 Comment: 31 games without a goal this season, Eden Hazard.\n43:28 Comment: Got off the mark at the weekend, which was his 50th for Chelsea.\n43:31 Comment: And amongst the substitutes tonight, Mario Suarez is available off the bench.\n43:36 Comment: One of the new signings that Watford made in the January transfer window.\n43:41 Comment: Alexander Pato, though, not available as yet for Chelsea.\n43:45 Comment: Goes hitting, saying he's still pretty much in pre-season mode at the moment,\n43:48 Comment: the Brazilian, so might have to wait a little bit before we see him\n43:52 Comment: in a Chelsea shirt.\n43:54 Comment: We don't have to wait too long.\n43:59 Comment: So, coming up after the league matches at the weekend,\n44:3 Comment: we've got Emirates FA Cup fourth round replay action for you.\n44:6 Comment: West Ham against Liverpool, Tuesday 7.15.\n44:8 Comment: That's on BT Sport 2.\n44:11 Comment: And Sunderland against Manchester United next Saturday\n44:15 Comment: in the Barclays Premier League.\n44:17 Comment: A flexing sav first and all the build-up from 12 o'clock for that one.\n44:21 Comment: Diego Costa was involved in another incident there off the ball,\n44:24 Comment: where he's just smashed Paredes down.\n44:28 Comment: And right in front of KK Sanchez-Flores, yeah.\n44:31 Comment: Etienne Caput took exception to it as well.\n44:33 Comment: He had a coming together with him a couple of minutes before\n44:35 Comment: in front of the Chelsea bench, and all the Chelsea bench jumped up.\n44:39 Comment: Of course, it's right in front of the fourth official as well,\n44:41 Comment: who is Kevin Friend tonight.\n44:43 Comment: He would have had a decent view of that, Trevor,\n44:45 Comment: if Mike Dean didn't, if he was watching the play.\n44:51 Comment: He causes himself so many problems, doesn't he, Diego Costa?\n44:54 Comment: He seems to enjoy getting himself involved in incidents.\n44:59 Comment: There were two incidents there within the space of 30 seconds.\n45:3 Comment: The first one the referee didn't see, and he was annoyed about it,\n45:6 Comment: was Costa, and then blatantly pushes Paredes to the floor.\n45:12 Comment: And that's the one the referee did see, of course.\n45:15 Comment: Yeah, he wanted a little bit of retribution.\n45:17 Comment: The Chelsea bench all jumped up in the first little scuffle he had with Paredes.\n45:22 Comment: So they weren't happy.\n45:25 Comment: But then the second one was certainly seen.\n45:32 Comment: It's very unlike Diego to get involved with anything like this.\n45:35 Comment: Well, it's still continuing as well, as you can see.\n45:37 Comment: Diego Costa is still unhappy with Paredes.\n45:42 Comment: Garlo is trying to act as the peacemaker, which is never easy.\n45:46 Comment: It's all fun and games. It should be OK, shouldn't it?\n45:48 Comment: I don't think it was too out of the ordinary, to be very honest.\n45:51 Comment: At the moment, it would appear that Mike Dean is finding it difficult to actually get Diego Costa to where he wants him.\n46:2 Comment: It looks like it's going to be a yellow card.\n46:9 Comment: Yeah, it's a bit of a shame.\n46:12 Comment: It's a shame, because it's a bit of a shame that he's not going to be able to get the ball.\n46:17 Comment: Yeah.\n46:19 Comment: As you see at the top of the screen, nothing happens there. That was the first one.\n46:23 Comment: Little bundle into the back, all the Chelsea bench got up.\n46:27 Comment: This is the second one. There's nothing happening there either, was it?\n46:36 Comment: So a yellow for Paredes and a yellow for Diego Costa.\n46:41 Comment: To be honest, there was nothing in it, was there?\n46:47 Comment: We are the ones who win!\n47:0 Comment: It's that fine balance, Trevor, isn't it, between being edgy and being aggressive and overstepping the mark.\n47:6 Comment: And he didn't overstep the mark there. The yellow card is right, as Steve said.\n47:9 Comment: But he's always walking the fine line, isn't he?\n47:12 Comment: He's always playing on the edge. I have great sympathy for referees having to referee him.\n47:18 Comment: It's not enjoyable when he's around. He makes life so difficult.\n47:21 Comment: Referees have got such a difficult job. All he does is make it even more difficult.\n47:26 Comment: Yeah, and let's be honest, the two incidents that we've seen, both of them fell to the floor as if they were being hit by a 10-ton truck and nothing happened.\n47:33 Comment: If anything, it's play acting, it's simulation.\n\nSecond Half:\n0:0 Comment: the Ligue 1 werdenheide 9 00 t movie\n0:16 Comment: a\n0:22 Comment: opportunity falling to Etienne Caput. Here's Fabregas for Chelsea looking to\n0:29 Comment: feed it in towards Willian it was Cathcart who got back there to clear it\n0:34 Comment: away cleared as far as Oscar now Fabregas again\n0:41 Comment: Fabregas who gets away from rather Oscar who gets away from Gerardo\n0:47 Comment: here's Azpilicueta little touch from Oscar but Paredes had read that only\n0:54 Comment: cleared it though as far as Nemanja Matic and then Fabregas combining with\n0:58 Comment: Azpilicueta and then a comfortable take in the end for Jorailio Gomez what do\n1:3 Comment: you think that Chelsea might try and do better in the second half Trevor they\n1:7 Comment: had lots of possession towards the end of the first half but didn't do much\n1:9 Comment: with it well I think they're gonna try and attack the right full-back Paredes\n1:14 Comment: because when I look at this Watford\n1:17 Comment: situation I think they're gonna try and attack the right full-back Paredes\n1:17 Comment: because when I look at this Watford situation I think they're gonna try and attack the right full-back\n1:17 Comment: just leave it there for a moment because Oscar is in here for Chelsea and\n1:23 Comment: again it's a block from Craig Cathcart and then Mikel can walk onto it the\n1:27 Comment: deflection came off Watson and Gomez who was forced to backpedal and keep his eye\n1:32 Comment: on it can get it behind for the corner yeah it's a lovely ball by Cesc Fabregas\n1:36 Comment: here puts Oscar through if anything he's onside if anything his first touch was\n1:40 Comment: poor wasn't it instead of driving forward it just holds up there he has to\n1:43 Comment: come back onto his right foot and it's a simple block away with Chopper\n1:47 Comment: Aubrey Mikel is deflected towards the goal but Gomez covers it quite\n1:52 Comment: comfortably in goes the Chelsea corner then from\n1:56 Comment: Willian towards John Terry wouldn't it just be like him to find a way to get\n2:1 Comment: the winning goal tonight in a few days after announcing he's leaving the club\n2:4 Comment: at the end of the season\n2:7 Comment: as Deeney is so big and strong and difficult to knock off the ball\n2:12 Comment: it's been a quite a with the clearance\n2:17 Comment: yeah when I look at this Watford side Perez he hasn't looked comfortable with\n2:20 Comment: right back and I do feel that if Hazard was to come on I think that might make\n2:25 Comment: the difference for Chelsea at the moment Oscar looks uncomfortable on this left\n2:28 Comment: hand side and that's Piliqueta he's a good defender but as we know he's a\n2:33 Comment: right-footed defender and he doesn't look so comfortable trying to get\n2:36 Comment: forward across that he just put in them with his left foot it was just harmless\n2:40 Comment: into the hands of Gomez\n2:47 Comment: Ben Watson sends it out towards Deeney who's always good in the air Terry\n2:51 Comment: across\n3:0 Comment: Choi Deeney is on the run of five Premier League matches without a goal\n3:4 Comment: got a penalty at Stamford Bridge on Boxing Day against Chelsea a kapuz ball\n3:9 Comment: in Mikel got something on it then away by Willian Burani towards Zigallo and\n3:16 Comment: then back in by Burani to it's a 5-2 win for the Chelsea side so it's a very good win for Chelsea against Chelsea and it's a very good win for them\n3:17 Comment: and it falls here for Deeney, who struck it well but dragged it wide.\n3:25 Comment: A little bit of ping-pong in there, wasn't it?\n3:27 Comment: A couple of errors, but Army flicks it in.\n3:29 Comment: It's just a battle in the end.\n3:31 Comment: Falls to Troy Deeney, just pulls it wide.\n3:35 Comment: He'd love to get back on the score sheet.\n3:38 Comment: But as you said, as long as his partner has scored the goals\n3:41 Comment: and he's assisting and they're causing trouble,\n3:43 Comment: I don't think they'd be a huge problem for him personally.\n3:45 Comment: It looks dangerous.\n3:51 Comment: Willian moves away from Valon Barami.\n3:54 Comment: Watson gets over there to cover for Watford.\n3:56 Comment: Now Matic, Ivanovic.\n4:4 Comment: Willian moving in from that wide right position.\n4:8 Comment: Cathcart away for Watford.\n4:11 Comment: Here's Deeney.\n4:15 Comment: He's trying to feed it through there towards the run of Igalo.\n4:18 Comment: It was John Terry who was in the way\n4:19 Comment: and then Fabregas through towards Diego Costa.\n4:24 Comment: Costa waiting for the blue shirts to arrive.\n4:29 Comment: And in the end, it's Barami who can get the foot in for the home side.\n4:42 Comment: Trev, how long do you think he'll...\n4:44 Comment: hitting Gilda's six?\n4:45 Comment: He's got to be able to assist with Matic and John-Oliver Mikel in this team\n4:49 Comment: if it stays 0-0.\n4:51 Comment: Do you think he needs the both of them in there at this moment?\n4:54 Comment: I don't think so.\n4:56 Comment: You know, I think Hazard's had his problems this season.\n4:59 Comment: It's been a difficult season for him, but at the weekend,\n5:2 Comment: albeit against a team from the Championship,\n5:4 Comment: he looked to be coming back to form.\n5:7 Comment: Greater belief now, having got that all-important goal,\n5:10 Comment: albeit from the penalty spot.\n5:12 Comment: I think he should have started in this game.\n5:15 Comment: I think the same as the game pans out, and you look at it,\n5:23 Comment: you feel as if they don't need necessarily Matic and Mikel,\n5:26 Comment: the same type of player.\n5:28 Comment: I'd like to see the introduction of Eden Hazard\n5:31 Comment: to try and win the game, if you are Chelsea.\n5:33 Comment: Courtois just concerned himself a little bit there\n5:35 Comment: as he's trying to dribble through his six-yard box.\n5:37 Comment: He's just got the ball caught a little bit between his feet.\n5:42 Comment: Courtois has had a difficult season this season,\n5:45 Comment: injured his knee, didn't he, in September, missed three months.\n5:50 Comment: I suppose it shows the value of having Asmir Dagovic at the club\n5:53 Comment: at number one in every sense, I suppose.\n6:2 Comment: Here's Etienne Capoue, and then charging onto it.\n6:5 Comment: What an opportunity.\n6:9 Comment: Well, he's in there tonight because Nathan Aki can't play,\n6:11 Comment: and he almost gave the lead to Watford.\n6:14 Comment: What a goal.\n6:15 Comment: And it was really easy when he goes past Obi Mikel and Ivanovic,\n6:19 Comment: just with a sheer pace.\n6:20 Comment: He loves to get forward, the left back.\n6:24 Comment: Real raider, isn't he?\n6:25 Comment: If anything, it was just the shot.\n6:27 Comment: He pulled it into the side net.\n6:30 Comment: Still waiting for his first goal for Watford,\n6:32 Comment: having arrived from Roma in the summer of the Greek international.\n6:36 Comment: Helped on here by Dini.\n6:38 Comment: John Terry has had to keep his concentration with Igalo up there tonight,\n6:42 Comment: able to get it away.\n6:45 Comment: Here's Fabregas.\n6:47 Comment: That hit Prodel.\n6:48 Comment: Now Oscar.\n7:9 Comment: Here's Aspilicueta.\n7:11 Comment: He tries to get forward from left back as often as he can.\n7:14 Comment: Now,\n7:15 Comment: Matich.\n7:27 Comment: They closed out well, Watford, when Chelsea got the ball.\n7:29 Comment: I know we've talked about Chelsea maybe playing a little bit quicker,\n7:32 Comment: but they keep their discipline, don't they?\n7:33 Comment: I think they're too slow.\n7:34 Comment: They're over the halfway line.\n7:36 Comment: Halfway between the halfway line and the Watford goal,\n7:39 Comment: Fletch up here on the touchline.\n7:41 Comment: They end up going all the way back to Courtois.\n7:43 Comment: They don't need to do that.\n7:44 Comment: They're going to be able to do that.\n7:45 Comment: If they just move the ball quicker.\n7:46 Comment: .\n7:56 Comment: I think he's overhead.\n8:4 Comment: I'm on it.\n8:5 Comment: He's only three seconds and 20 yards alone.\n8:7 Comment: any one of that 15 minutes, touchdown.\n8:10 Comment: Well done, Advanced.\n8:11 Comment: Well done, players, as a coach.\n8:12 Comment: Your wing behind the ball fromix passed\n8:24 Comment: Don outras pre leerft.\n8:25 Comment: Kick.\n8:26 Comment: Watford manager the way that this team are performing because when you think they come out the championship last year they play with such belief\n8:33 Comment: They're so fit well organized. They know exactly what they're doing\n8:37 Comment: When you think also the way that he's moated this team together. It's a very cosmopolitan lineup\n8:42 Comment: There's many is ten different nationalities in the starting lineup\n8:46 Comment: He's done a great job\n8:48 Comment: Parades the Ecuadorian one of those nationalities was the latest what for player to try and make something happen\n8:54 Comment: In the final third for them\n8:59 Comment: Here's holobass\n9:4 Comment: Gerardo he's got Mikel over there with him. She went it back though through Oscar now as Philip quite a\n9:13 Comment: Chance you're looking for some additional thrust when they go forward in this second half\n9:19 Comment: Now Matt it's you was allowed to turn and flick it through towards Costa\n9:23 Comment: Costa has options Costa was looking for Oscar\n9:27 Comment: Who just made that run across Prodel at the near post and then couldn't guide it into her a Leo Gomez's net\n9:36 Comment: There's nice move by Chelsea wanna fabric us to matter Diego Costa was offside\n9:43 Comment: Assistant on the far side keeps his flag down and it would have counted if it would have went in Oscar just couldn't\n9:49 Comment: Turn his foot round to the ball into the net\n9:52 Comment: There's a lot of what?\n9:53 Comment: Offered bodies there their defense\n9:56 Comment: John Brooks was the assistant who kept his flag down there against Diego Costa\n10:2 Comment: His barami was being held back there by Mikkel\n10:10 Comment: No holobass to Harada with the Zuma coming across and nobody really to a man in the middle\n10:17 Comment: Aspilicueta then beats a Gallo to it to clear\n10:23 Comment: Matthew neat\n10:25 Comment: was\n10:26 Comment: very\n10:28 Comment: Magnificent\n10:29 Comment: Toledo\n10:31 Comment: Was mighty\n10:33 Comment: Watson, he's done that\n10:35 Comment: Quite often tonight able to get back and make the challenges\n10:38 Comment: and\n10:40 Comment: he\n10:41 Comment: Trevor was talking about the confidence that\n10:43 Comment: What for playing with this season?\n10:45 Comment: It's already their best season in the Premier League the last two times that they've been promoted they finished bottom\n10:51 Comment: and went down.\n10:53 Comment: They've already got more points at this stage\n10:54 Comment: than they were able to pick up in any of those previous two seasons.\n10:59 Comment: They've got the opportunity this season as well\n11:0 Comment: to finish above Chelsea potentially in the table.\n11:3 Comment: They've not done that since 1987,\n11:5 Comment: which was Graham Taylor's last year here\n11:8 Comment: as the Watford manager first time around.\n11:11 Comment: That's also the last season that they were able to stay up\n11:14 Comment: in a top-flight campaign.\n11:15 Comment: So lots to play for for Quique Sanchez-Flores and his players.\n11:21 Comment: They're not out of the European hunt\n11:23 Comment: by any stretch of the imagination at this stage.\n11:26 Comment: Here's Dini, who was challenged there by Aspilicueta.\n11:30 Comment: Igalo to Kapu.\n11:32 Comment: Now Jurada looking to take on Ivanovic.\n11:36 Comment: That runs into Fabregas.\n11:42 Comment: The best of clearances by Courtois.\n11:44 Comment: He doesn't like it on his right foot, does he, Courtois?\n11:47 Comment: Clearances have been poor.\n11:48 Comment: But it's a good chance for Fabregas.\n11:50 Comment: He's got a good shot.\n11:51 Comment: Kapu, who was being held there by Fabregas.\n11:54 Comment: Advantage played by Mike Dean.\n11:56 Comment: It's Jurado on the run now with Ivanovic over there.\n12:12 Comment: It was interesting, Mike Dean playing the advantage,\n12:14 Comment: because I think at times, you know,\n12:15 Comment: we all applaud referees who play the advantage, but\n12:17 Comment: it was interesting to see how they played the advantage.\n12:18 Comment: Who is he to say that that's an advantage to Watford?\n12:21 Comment: Because Watford are so good on set pieces,\n12:24 Comment: and in Watson, they've got a great deliver of the ball.\n12:29 Comment: Yeah, I think Kapu wanted the free kick, didn't he, Trevor?\n12:31 Comment: You're right.\n12:41 Comment: Here's Holabas.\n12:42 Comment: Straight at Ivanovic.\n12:48 Comment: It's going to be a goal kick.\n12:54 Comment: So coming up on BT Sport this weekend,\n12:56 Comment: we've got Fletch and Sav, Saturday morning as always,\n12:58 Comment: 10 o'clock, BT Sport 1.\n13:1 Comment: Live from the Etihad this weekend,\n13:2 Comment: an absolute cracker to follow, Manchester City against Leicester.\n13:5 Comment: Midday with Jake and the team, BT Sport 1, an Ultra HD.\n13:9 Comment: Battle of the top two in the Barclays Premier League table.\n13:12 Comment: One of the pivotal fixtures remaining on the calendar\n13:15 Comment: as we try and work out who's going to win this wide open,\n13:18 Comment: Premier League this season.\n13:40 Comment: Here's Oscar, who's had the one opportunity created so far in the second half.\n13:46 Comment: Matic to Asper Likweta.\n13:48 Comment: Paredes has come over.\n13:50 Comment: Kapu now with some defending to do.\n13:54 Comment: And the Frenchman did it well.\n13:58 Comment: A little slip there by Matic,\n13:59 Comment: which is going to bring the free kick to Watford.\n14:16 Comment: There's Hazard.\n14:18 Comment: And it's a three.\n14:19 Comment: Chelsea substitute's warming up.\n14:25 Comment: It's amazing to think how he's struggled this season in terms of scoring goals.\n14:28 Comment: 19 last season, the Footballer of the Year,\n14:30 Comment: nobody argued with that, but he's looked a completely different player in the main, hasn't he?\n14:35 Comment: This time around, although just one or two signs recently that he might be getting back to something like his form.\n14:41 Comment: Here's Diego Costa, another Chelsea player that fits that description.\n14:45 Comment: Although this time he can't do anything with it.\n14:47 Comment: Now Willian.\n14:52 Comment: In by Willian and away by Kapu.\n14:54 Comment: And then back in by Matic.\n14:57 Comment: And it took a couple of attempts there for Jairalio Gomez, who got Diego Costa sniffing around.\n15:2 Comment: But he struck that well, Matic.\n15:3 Comment: Yeah, it wasn't a bad hit from him, was it?\n15:5 Comment: To keep his eye on it.\n15:7 Comment: Thankfully for the goalkeeper, he could see it all the way.\n15:10 Comment: He had plenty of time just to parry it into the ground.\n15:14 Comment: There you go.\n15:14 Comment: Saw him score a fantastic goal at Goodison Park,\n15:18 Comment: and an Everton win against Chelsea earlier in the season,\n15:20 Comment: which is still the only goal he's got so far in the campaign, Matic.\n15:25 Comment: Still disappointing.\n15:26 Comment: Tally by Chelsea, the only one shot on target.\n15:31 Comment: He'll be hoping for more.\n15:34 Comment: Mikel made it difficult there for Willian.\n15:36 Comment: Holabas was happy to step in, and now Iguana will have a little run at Terry,\n15:40 Comment: who was straining every muscle to get there and get it away.\n15:44 Comment: But for Chelsea, there's a distinct mismatch in terms of pace between Terry and Iguana,\n15:50 Comment: as you might expect.\n15:52 Comment: And lost the nil foul by Oscar, that's gonna be a free kick to the home side.\n16:6 Comment: I think we saw an example there of Iguana knowing his players,\n16:10 Comment: because if that had been Zouma running to retrieve that ball,\n16:13 Comment: I don't think he would have closed down.\n16:14 Comment: With that kind of zest, but he knew that John Terry was labouring,\n16:19 Comment: he went after it, and he very nearly got the block in.\n16:30 Comment: So what can Watson do with this latest Watford free kick?\n16:37 Comment: And it goes towards Kapu, who's away by Zouma, who was defending for Chelsea.\n16:43 Comment: That was a little short from Diego Costa.\n16:44 Comment: APPLAUSE\n17:3 Comment: Holabas across there to beat Willian to it.\n17:9 Comment: Watford are preparing to make the first change of the match.\n17:12 Comment: Almond Abdi is gonna be coming on with the ball, but...\n17:14 Comment: We're hearing it might be for Jurado, who's flitted in and out of the game.\n17:18 Comment: He's clean a factor at times, but...\n17:21 Comment: ..has drifted out for spells as well.\n17:26 Comment: Kapu tackled by Mikel, and then Mikel to Costa.\n17:30 Comment: Oscar in the penalty area.\n17:31 Comment: Costa will take it himself, and then Prodel got across\n17:35 Comment: to make the challenge for Watford.\n17:37 Comment: APPLAUSE\n17:38 Comment: WHISTLE BLOWS\n17:46 Comment: So here is Almond Abdi, and Jurado going off, Steve.\n17:50 Comment: APPLAUSE\n17:52 Comment: Yeah, I don't know whether it's injury\n17:54 Comment: or whether he's just getting a bit tired.\n17:56 Comment: APPLAUSE\n17:59 Comment: But Abdi's gonna come on.\n18:2 Comment: Gets a round of applause from the Watford contingent.\n18:4 Comment: APPLAUSE\n18:11 Comment: So Abdi swells the Swiss contingent,\n18:13 Comment: Swiss contingent on the field for Watford to two.\n18:18 Comment: Swiss international, just like Valon Barami.\n18:23 Comment: And he's replaced by number 22, Alman Abdi.\n18:27 Comment: Abdi, who's started 17 Premier League matches this season.\n18:32 Comment: He got nine goals in the promotion season for Watford last season.\n18:36 Comment: We'll see whether he can give them a bit of a pep in the final third\n18:39 Comment: and help them try and find a goal.\n18:43 Comment: Goal!\n18:57 Comment: Willian had that really fizzed at him by Ivanovic.\n19:2 Comment: Mikel to Matic.\n19:6 Comment: Igalo's not been able to get into the game at all, has he, really, in the second half?\n19:9 Comment: It's been good possession from Chelsea,\n19:12 Comment: which is pretty much...\n19:13 Comment: How much starved Dini and Igalo of any opportunities at the other end?\n19:18 Comment: Here come Chelsea again with Matic.\n19:31 Comment: Gomez was closed down quickly there by Oscar, the two Brazilians.\n19:37 Comment: The fact that Igalo hasn't seen much possession,\n19:39 Comment: I don't think it's going to faze him too much,\n19:41 Comment: because you're right, Chelsea are having more possession,\n19:43 Comment: but Igalo can be very, very effective on the counter-attack.\n19:47 Comment: One ball over the top and he could be in.\n19:52 Comment: Fabregas sending it forward this time,\n19:54 Comment: and Aurelio Gomez...\n19:57 Comment: there for Watford.\n19:58 Comment: Goal!\n20:16 Comment: And it's in!\n20:17 Comment: Here is Igalo,\n20:18 Comment: he showed too much of that to Ivanovic,\n20:20 Comment: who can clear again for Chelsea.\n20:23 Comment: And then given away by Fabregas.\n20:25 Comment: There's Paredes.\n20:31 Comment: And Dini on the move down the Watford right,\n20:33 Comment: and Terry and Azpilicueta got in each other's way,\n20:36 Comment: although were still able to deal with it.\n20:38 Comment: Yeah, the quality has certainly dropped, hasn't it, the last ten minutes?\n20:43 Comment: Everybody's giving the ball away.\n20:45 Comment: The game needs to lift.\n20:48 Comment: We need a little bit of magic off somebody\n20:49 Comment: to try and liven this game up.\n20:53 Comment: Maybe it's another Watford substitution, who knows?\n20:57 Comment: But certainly people giving the ball away.\n21:0 Comment: I hear Oscar there.\n21:1 Comment: Here's Deeney, looking to throw it through here to Orzigalo,\n21:4 Comment: and Kurt Zouma had to be aware it's a Watford corner.\n21:11 Comment: Yeah, this stems from Oscar giving the ball away.\n21:13 Comment: There it is.\n21:15 Comment: Deeney's onto it, looks at that nice pass.\n21:17 Comment: I think Zouma had it quite comfortably.\n21:19 Comment: He just stumbled, if anything.\n21:20 Comment: Should have took over his left foot.\n21:24 Comment: Looks as though Alan Neon, the Cameroon international,\n21:27 Comment: is getting himself ready to come on for Watford,\n21:29 Comment: so another change on the way for Quique Sanchez-Flores.\n21:35 Comment: Less than 24 minutes to go.\n21:37 Comment: In goes the corner from Watson, only to John Obi Mikel.\n21:43 Comment: Matip's challenge by Kapu, and that's going to be a Chelsea ball.\n21:54 Comment: So Quique Sanchez-Flores will make the change,\n21:57 Comment: and Juan Carlos Paredes is the player to make way.\n22:4 Comment: And Alan Neon, who's seen plenty of action at right back this season\n22:7 Comment: for Watford, who's going to be coming on.\n22:10 Comment: You wonder at what stage Gus Hiddick will make his first tackle,\n22:13 Comment: if he's going to make the tactical switch, Steve.\n22:16 Comment: Yeah, and the Chelsea boys have been warming up.\n22:20 Comment: I'd like to see it, because if they want to win this game,\n22:24 Comment: I don't necessarily think they need Matic and Mikel on at the same time.\n22:27 Comment: I really don't.\n22:29 Comment: I think in certain games it's fine to have them on,\n22:31 Comment: but in this particular game where they've got plenty of the ball, Chelsea,\n22:34 Comment: I think they need something moving forward,\n22:36 Comment: somebody driving forward with the ball.\n22:37 Comment: Here's Oscar, the first defending forward at Neom,\n22:43 Comment: and he's got a good shot at it.\n22:44 Comment: He's got a good shot at it.\n22:46 Comment: He maintains his record tonight, Neom,\n22:49 Comment: of having appeared in every one of the Premier League matches so far this season.\n22:53 Comment: He's actually started 21 of them.\n22:55 Comment: He spent six seasons on loan at Granada before he came here,\n22:59 Comment: and it looks as though there's some movement here on the Chelsea bench as well now.\n23:4 Comment: Yeah, I think Stevie Hollands has been out and has called somebody in.\n23:13 Comment: He's got a good shot at it.\n23:14 Comment: That's a challenge by Abdi on Mikel, and then through towards Igalo.\n23:21 Comment: Acapulco towards Deeney.\n23:23 Comment: Mikel was in there for Chelsea.\n23:25 Comment: Now Willian.\n23:28 Comment: Fabregas to Aspel Equator.\n23:31 Comment: Nice idea from Oscar, but lost his footing.\n23:39 Comment: Here's Barami.\n23:43 Comment: It's lost a bit of intensity, hasn't it, Trevor, this game?\n23:53 Comment: Yeah, but I think that Chelsea, with the greater quality of players\n23:56 Comment: and greater technique in their side,\n24:0 Comment: have got a chance of possibly nicking this game\n24:4 Comment: because the home side have played with unbelievable energy\n24:8 Comment: and they can't possibly maintain this for 90 minutes.\n24:10 Comment: So I think it may be Chelsea's best chance of getting this all-important winner.\n24:14 Comment: It's Oscar looking to find a way through\n24:16 Comment: and Aurelio Gomez in the way to deny him.\n24:20 Comment: Three at the weekend of the FA Cup, Oscar, and did well there for Chelsea.\n24:25 Comment: Yeah, he skips past Capoue really easily, too easily.\n24:28 Comment: If anything, it was going wide, the shot, but Aurelio Gomez didn't know.\n24:31 Comment: Had to make the save.\n24:34 Comment: Nice play by Oscar.\n24:36 Comment: Little drop at the shoulder.\n24:38 Comment: Brings Chelsea the corner.\n24:39 Comment: So Zouma and Terry are in there for this corner taken by Willian\n24:43 Comment: and punched away by Aurelio Gomez,\n24:47 Comment: who had to get through Diego Costa to get to the ball.\n24:50 Comment: Here's Matic.\n24:52 Comment: And now Oscar flicked towards the six-yard box.\n24:57 Comment: Watford can break now with Watson, who's got Dini running past him.\n25:2 Comment: There is Troy Dini, but he's got so many blue shirts around him\n25:5 Comment: who's effectively up there on his own.\n25:8 Comment: Oh!\n25:9 Comment: He garlo.\n25:9 Comment: Now the referee's whistle is going to bring it back,\n25:12 Comment: just when Oddi Nogalo thought he might be in.\n25:15 Comment: He brought it back for the foul on Fabregas, didn't he?\n25:20 Comment: And he needed the foul on Fabregas.\n25:21 Comment: He was closed down quite quickly, but as you can see there...\n25:24 Comment: FOUL ON FABRIGAS\n25:34 Comment: Sloppy from Fabregas.\n25:39 Comment: And Zouma was alive to it for Chelsea.\n25:44 Comment: The one thing you do know, Trevor, with a garlo around,\n25:47 Comment: you can't switch off for a moment, can you?\n25:48 Comment: As you say, not just on the counter-attack,\n25:50 Comment: but any kind of mistake like that, and he's onto it in a flash.\n25:54 Comment: Now the front two, you know, taking the eye this season\n25:57 Comment: with the goals they've scored, 22, I believe, between them,\n26:0 Comment: but it's what they do off the ball, which is so important for Watford.\n26:5 Comment: They close down as good as any front two in the league.\n26:9 Comment: FOUL ON FABRIGAS\n26:12 Comment: Hazard, the call that Trevor's been asking for for a while\n26:17 Comment: is about to be made by Gus Hiddink,\n26:20 Comment: so a real potential spark plug about to come on\n26:23 Comment: that seemed to strike the arm of Terry,\n26:25 Comment: but from quite close distance, Mike Dean lets the game carry on.\n26:30 Comment: Yeah, he did, and Etienne Capoue, Fletch never even appealed for it.\n26:34 Comment: He appealed after the crowd appealed,\n26:36 Comment: but he knew he just pinged that John Terry from the yards.\n26:39 Comment: Yes, you're right about Hazard coming on,\n26:42 Comment: but I fear that it may be for Oscar.\n26:49 Comment: And we'll wait and see.\n26:51 Comment: I suppose the other option might well be Matic or Mikel,\n26:53 Comment: one of those holding players.\n26:54 Comment: Well, I think we both said they don't need two central midfield players in there,\n26:58 Comment: and it is Matic, actually, who's going on.\n27:4 Comment: That's positive, isn't it, from the manager?\n27:6 Comment: He's obviously looking to win this game, and so he should do.\n27:9 Comment: Yes, it's not bad to bring the player of the year of last year on, is it?\n27:16 Comment: With 18 minutes plus injury time to go, the outstanding player of last year.\n27:20 Comment: He's pretty much had the Midas touch, hasn't he, so far,\n27:23 Comment: as well as the Chelsea boss, both times, really.\n27:26 Comment: Gus Hiddink, so is Hazard the player to come on and turn the game Chelsea's way?\n27:34 Comment: 17.5 minutes of normal time to go,\n27:37 Comment: and chances few and far between.\n27:39 Comment: All the way through.\n27:39 Comment: Yeah, well, he's just come out to the left, Hazard,\n27:41 Comment: and told Oscar to play more centrally behind Costa.\n27:45 Comment: As Trevor said, this is where he played against MK Dons and got his hat-trick.\n27:49 Comment: So very forward-thinking and very positive by Gus Hiddink.\n27:52 Comment: Really good change, as far as I'm concerned.\n27:58 Comment: Poor kick from Gomez.\n27:59 Comment: Gomez.\n28:8 Comment: Here is Hazard.\n28:9 Comment: Gomez!\n28:11 Comment: He's drawn a crowd straight away.\n28:14 Comment: Kapu over there helping Neal.\n28:16 Comment: Fabregas looking to slip it through.\n28:18 Comment: And Neal on the Watford sub, able to intercept it.\n28:23 Comment: Here's Abdi.\n28:29 Comment: Neal won't be able to keep that in.\n28:32 Comment: It was too late.\n28:34 Comment: Fletcher had to pass the ball five yards earlier.\n28:36 Comment: Took too many touches in the end, Abdi.\n28:39 Comment: Fletcher get it, there he is.\n28:41 Comment: Now Dz WWE know.\n28:41 Comment: He's just got one in the front end.\n28:43 Comment: The two go up and it's up, Willie, what are you going to do with that one.\n28:47 Comment: That was\n28:51 Comment: on Hollywood right where Obviously has left,\n28:58 Comment: You just need to get his right in, if you can.\n29:0 Comment: Now you've got to, you know, take your arm tap to the left as well.\n29:6 Comment: The ball is running out of the basket.\n29:7 Comment: Notje hit it, Mr Habs is sorry.\n29:9 Comment: Please.\n29:9 Comment: Looking to turn it in towards Diego Costa.\n29:12 Comment: Cathcart was back there defending for Watford.\n29:15 Comment: Now Ivanovic.\n29:17 Comment: Sloppy from Branislav Ivanovic\n29:20 Comment: who knew straight away that he'd played the wrong ball.\n29:29 Comment: Chelsea starting tonight, 14th in the table.\n29:31 Comment: If they won, they would go up to 11th.\n29:33 Comment: They've not finished lower than 6th for 20 years.\n29:36 Comment: They've been third or better for the last 12 seasons.\n29:39 Comment: The one blemish was 2012 when they finished 6th\n29:45 Comment: but won the Champions League.\n29:48 Comment: They're looking to try and defend that proud record\n29:51 Comment: and I don't think any of us really saw that\n29:52 Comment: Chelsea would struggle like they did in the early weeks of the campaign.\n29:56 Comment: They've been better lately but\n29:57 Comment: how far they can climb up the table remains to be seen\n30:0 Comment: with fixtures starting to run out.\n30:9 Comment: Holabas sends the free kick forward towards Deeney\n30:12 Comment: who is challenged by Terry.\n30:14 Comment: Hazard got there in front of Neom\n30:16 Comment: and then thumped away by Aspilicueta.\n30:19 Comment: Here's Prodal.\n30:25 Comment: Ben Watson had spotted the run of Abdi\n30:28 Comment: but elected not to play the ball.\n30:31 Comment: Instead he clips it out here towards Neom.\n30:34 Comment: Aspilicueta across for Chelsea.\n30:36 Comment: Now Kapu and the block made by Mikel.\n30:39 Comment: And that's going to be a Watford corner\n30:41 Comment: and just like we said in the first half\n30:42 Comment: about Chelsea playing a little bit quicker\n30:44 Comment: the emphasis might now be on Watford the home side\n30:47 Comment: to play a little bit quicker if they can.\n30:50 Comment: Well they'd like to but\n30:51 Comment: I don't know if they've got enough energy to do it\n30:53 Comment: because they've spent a lot of energy in this game\n30:56 Comment: but closing down has been really top class\n31:0 Comment: but on set pieces they're always a threat.\n31:3 Comment: Watson delivers this one as he always does\n31:5 Comment: and it was in towards Prodal\n31:7 Comment: who had an opportunity in the first half\n31:9 Comment: and his header took a click off a Chelsea player\n31:12 Comment: which gone behind for another one.\n31:14 Comment: Yeah you see Ivanovic challenges Prodal.\n31:21 Comment: So same script.\n31:22 Comment: Watson out to take it.\n31:25 Comment: In it goes again.\n31:26 Comment: Flicked away by Ivanovic.\n31:29 Comment: Abdi moves Hazard aside.\n31:31 Comment: Here's Barami.\n31:32 Comment: And now Neom.\n31:36 Comment: Then sent forward by Neom towards Igalo\n31:39 Comment: away by...\n31:39 Comment: Ivanovic.\n31:41 Comment: Watson then misjudges the bounce\n31:42 Comment: and Mikel can bring it forward for Chelsea.\n31:45 Comment: Now Oscar.\n31:47 Comment: Costa's made the run.\n31:49 Comment: Cathcart tracks him across.\n31:50 Comment: Willian's in there.\n31:51 Comment: Hazard's in there.\n31:53 Comment: Here's Mikel.\n31:57 Comment: Costa to Hazard.\n31:58 Comment: Ivanovic gets forward here from right back.\n32:2 Comment: Plenty in blue to pick out for Ivanovic.\n32:4 Comment: Now Willian.\n32:7 Comment: Willian to Hazard.\n32:8 Comment: It's Neaton.\n32:9 Comment: Tiny!\n32:9 Comment: And Ivanovic.\n32:10 Comment: Brilliant save by Gomez.\n32:12 Comment: Fantastic football from Chelsea.\n32:14 Comment: And the Watford goalkeeper equal to it.\n32:16 Comment: Yeah much better play by Chelsea.\n32:18 Comment: Great move and Hazard's onside as you can see.\n32:20 Comment: Lovely pass by Willian.\n32:21 Comment: Pulls it back to Ivanovic.\n32:23 Comment: Just a snapshot wasn't it?\n32:24 Comment: Aurelio Gomez.\n32:25 Comment: Brilliant save from close range.\n32:27 Comment: Nice height for him but still a lovely save by him.\n32:30 Comment: Ivanovic head and hands.\n32:32 Comment: .\n32:38 Comment: Terry jostling for room in the middle as Willian delivers the corner in.\n32:43 Comment: Which was completely missed by Barame.\n32:46 Comment: Here's Oscar.\n32:47 Comment: And then Terry!\n32:49 Comment: And Gomez with the flag up.\n32:51 Comment: .\n32:52 Comment: Able to get there for Watford.\n32:54 Comment: The flag went up straight away the moment John Terry flicked that on.\n32:57 Comment: .\n33:1 Comment: Yeah you can see here John Terry standing offside position there.\n33:4 Comment: .\n33:6 Comment: Clear as you like.\n33:7 Comment: Just like the one against Everton.\n33:8 Comment: .\n33:32 Comment: Good control from Hazard who was under real pressure there from Neal.\n33:35 Comment: .\n34:7 Comment: 0-0-0.\n34:11 Comment: Cesc Fabregas for Chelsea.\n34:17 Comment: Now Hazard, faced up here by Kapu, into Oscar.\n34:22 Comment: And now Diego Costa, who had made the run in there behind Oscar\n34:27 Comment: but couldn't take the ball with him,\n34:28 Comment: and through to Jairzio Gomez.\n34:33 Comment: I think already Hazard's made quite an impact on the game.\n34:37 Comment: He's only been on for five minutes, but he's got involved.\n34:39 Comment: The position that he took off this now, fed by Willian,\n34:42 Comment: was good movement.\n34:44 Comment: I just think the mere fact they've got an extra attacking player\n34:47 Comment: gives Watford something else to think about.\n34:52 Comment: Oscar challenged here by Neal.\n34:57 Comment: It's a free kick.\n35:7 Comment: I mean, talk about the slightest of touches, please.\n35:14 Comment: What a good example of how to win a free kick.\n35:17 Comment: Six foot three knocked over by someone who's five foot eight.\n35:21 Comment: Ridiculous.\n35:37 Comment: And it's a free kick.\n35:38 Comment: Strange clearance by Fabregas.\n35:45 Comment: Watford have been among the busier clubs in terms of signing players\n35:48 Comment: since they got promoted.\n35:50 Comment: 15 came either on loan or permanently in the summer.\n35:53 Comment: And they signed five more in the January transfer window as well,\n35:56 Comment: including Mario Suarez, who's on the bench tonight.\n36:1 Comment: Some of the ones they signed in January have been sent straight out on loan,\n36:4 Comment: but the bulk of the side we're seeing here tonight have...\n36:7 Comment: ...come in in the summer.\n36:8 Comment: And they're stretched here as Willian comes forward.\n36:10 Comment: And then in it goes towards Hazard.\n36:12 Comment: And is this Chelsea's moment? No.\n36:14 Comment: Because Aurelio Gomez was in the right place at the right time again.\n36:21 Comment: Big, big touch by Hazard, though.\n36:23 Comment: Fletch, wasn't it?\n36:24 Comment: Not like him.\n36:28 Comment: Abdi was caught off the ball as he tried to run onto Igalos.\n36:32 Comment: Pass by Fabregas.\n36:33 Comment: That's a free kick to Watford.\n36:37 Comment: You would fancy Hazard here.\n36:42 Comment: Trevor, wouldn't you?\n36:43 Comment: A nicer touch, a softer touch.\n36:46 Comment: Too heavy, wasn't it?\n36:48 Comment: But Gomez does well.\n36:49 Comment: How alert was he?\n36:50 Comment: But that all started in the middle of the park\n36:52 Comment: with the left full-back, Holy Bass,\n36:54 Comment: overindulging in possession, giving it away.\n36:57 Comment: And quickly, Chelsea hit them on the counter-attack.\n37:1 Comment: Watford with a chance to send the free kick forward.\n37:4 Comment: Taken by Cathcart towards Deeney.\n37:7 Comment: Deeney's landed awkwardly there and lost his boot in the process as well\n37:12 Comment: as he jumped with Aspilicueta.\n37:23 Comment: He just stands on his heel just before he jumps.\n37:27 Comment: I think it was accidental.\n37:30 Comment: So we've got an FA Cup fourth-round replay for you next week.\n37:33 Comment: West Ham against Liverpool, all Premier League affair,\n37:36 Comment: Tuesday 7.50pm.\n37:37 Comment: 15 on BT Sport 2 HD.\n37:40 Comment: And then on the Saturday after that,\n37:41 Comment: Premier League action, Barclays Premier League,\n37:43 Comment: Sunderland against Manchester United.\n37:45 Comment: All the build-up starts with Jake and the team from 12.\n37:49 Comment: Still 0-0 here at Vicarage Road.\n37:54 Comment: Aurelio Gomez has been significantly the busier goalkeeper in the second half.\n37:59 Comment: Gomez, who was one of Gus Hiddink's players\n38:2 Comment: when he was the PSV Eindhoven manager.\n38:5 Comment: Here's Hazard.\n38:7 Comment: Deeney's back there helping out the Watford defence.\n38:13 Comment: Hazard's done well to get the ball to Aspilicueta.\n38:16 Comment: And then that cross blocked by Kapu.\n38:20 Comment: Mikel beats Igarlo to it.\n38:22 Comment: Here's Oscar away from Watson.\n38:26 Comment: Now Eden Hazard.\n38:29 Comment: Costa on the move in the middle.\n38:31 Comment: Hazard instead looks towards Ivanovic and Willian.\n38:33 Comment: Away by Holabas.\n38:36 Comment: Now John Tate.\n38:37 Comment: Terry.\n38:38 Comment: Hazard.\n38:40 Comment: Chelsea a growing threat.\n38:42 Comment: Hazard lifts it in.\n38:44 Comment: And Diego Costa got there but couldn't guide it.\n38:50 Comment: This is the second time in a minute that Hazard had the ball wide.\n38:54 Comment: I thought he would have drove that knee on.\n38:57 Comment: Drove more into the box.\n38:58 Comment: He just backed off the big right back.\n39:0 Comment: It was a nice ball into the far post in the end.\n39:2 Comment: Diego just couldn't get his foot around it.\n39:5 Comment: The angle just outdid him really.\n39:7 Comment: But it was a good ball.\n39:8 Comment: And the ball was out of the box.\n39:9 Comment: And Hazard's just got to get it.\n39:10 Comment: And it was a good ball.\n39:11 Comment: What a great example John Terry was there as he dropped that ball off.\n39:15 Comment: He wasn't content just to admire his pass to Hazard.\n39:18 Comment: He followed it into the box, looking to try and get on the end of the cross.\n39:24 Comment: He wants to win this game.\n39:34 Comment: Yeah, I think the substitutions for Wofford,\n39:36 Comment: and it looks like Fikir Sanchez-Flores is going to bring Suarez on.\n39:40 Comment: But I think the two substitutions have slowed the momentum down for Wofford.\n39:44 Comment: They haven't done much since the substitutions were made.\n39:50 Comment: Me on my way.\n39:51 Comment: Trevor talking about John Terry.\n39:53 Comment: If he plays the next three matches,\n39:55 Comment: he'll make his 700th appearance for Chelsea in the Champions League\n40:0 Comment: against Paris Saint-Germain, a game that you'll see on BT Sport Europe.\n40:4 Comment: Now, when the Champions League resumes,\n40:6 Comment: only Ron Harris and Peter Bonetti have played more games in a Chelsea shirt than Terry.\n40:11 Comment: Here's Costa, good defending by Kafka.\n40:15 Comment: Chelsea get the corner, but Kafka had to be strong there and stand his ground.\n40:19 Comment: Yeah, there's another nice run by Diego Costa.\n40:26 Comment: Inside the last five minutes, Willian out to take the Chelsea corner.\n40:29 Comment: Terry and Zouma up from the back.\n40:32 Comment: Costa in there as well.\n40:34 Comment: And it goes towards Costa.\n40:36 Comment: And the...\n40:38 Comment: I think the assistants indicated that the ball went out of play\n40:41 Comment: and came back in again before it reached the Wofford.\n40:43 Comment: Fledger, you're right.\n40:45 Comment: Coming off number 29, Etienne Capoue.\n40:47 Comment: Assistant flag right up the air straightaway.\n40:56 Comment: And coming on for his Wofford debut is number four, Mario Suarez.\n41:0 Comment: So on comes Mario Suarez, replacing Etienne Capoue,\n41:5 Comment: in the Wofford midfield.\n41:7 Comment: The Spanish international signed last weekend from Fiorentina for £4m.\n41:11 Comment: He's got a good pedigree, Steve, hasn't he?\n41:14 Comment: He was on the bench when Atletico played Real Madrid in the Champions League final a couple of seasons ago.\n41:19 Comment: Brings some experience to this Wofford squad.\n41:21 Comment: Yeah, it'll be nice to see him, albeit he's only got five minutes here.\n41:24 Comment: Gentle introduction, I think, for him.\n41:25 Comment: Troy Deeney's gone over to the left.\n41:29 Comment: It'll be interesting to see how he does.\n41:31 Comment: Yeah, Deeney on the left and Abdi on the right,\n41:34 Comment: leaving a good mark.\n41:35 Comment: Nogalo is the long striker.\n41:37 Comment: It's almost a 4-5-1 formation,\n41:39 Comment: suggesting that Wofford would be happy with a point.\n41:44 Comment: I can understand that, because the last ten minutes, Chelsea have come on really strong.\n42:3 Comment: Mikel forwards.\n42:5 Comment: Costa.\n42:6 Comment: And now Willian.\n42:8 Comment: Costa's on his way into the box, Oscar's in there, Hazard as well.\n42:12 Comment: A deflection on the cross, and then steered behind by Watson for the corner to Chelsea.\n42:19 Comment: Chelsea looking more likely to score.\n42:22 Comment: Corner taken short here to Fabregas.\n42:25 Comment: Willian.\n42:26 Comment: Barami's out there for Wofford.\n42:31 Comment: Willian able to squeeze it in towards Diego Costa.\n42:33 Comment: What a fantastic save again.\n42:34 Comment: From Jairzio Gomez, who's kept Wofford in it in the second half.\n42:44 Comment: Lovely ball in, wasn't it?\n42:45 Comment: Diego Costa over Neom at the far post.\n42:50 Comment: It just comes off his shoulder.\n42:51 Comment: Gomez is onto it.\n42:54 Comment: Big green hands tip around the post.\n42:58 Comment: A moment away from his ninth clean sheet of the season, Jairzio Gomez.\n43:2 Comment: He deserves it.\n43:4 Comment: Oscar slipped as he took the corner, just like he did when he took that penalty at Stamford Bridge on Boxing Day.\n43:9 Comment: Which made it comfortable for Wofford to clear.\n43:12 Comment: But this blue wave from Chelsea likely to come back at them again.\n43:17 Comment: Chelsea have been much better in the second half.\n43:21 Comment: Chelsea have been much better since Hazard's come into the game.\n43:24 Comment: I think they may have missed a trick here because they've been a different side.\n43:28 Comment: Much more attacking options.\n43:30 Comment: Everton have got a late second.\n43:32 Comment: They've got a lot of time.\n43:33 Comment: Everton have got a late second goal at Goodison Park against Newcastle.\n43:36 Comment: Ross Barkley's got it from the penalty spot.\n43:38 Comment: So Everton 2, Newcastle 0.\n43:40 Comment: And Everton look like they're going to get back to winning ways in the Barclays Premier League.\n43:44 Comment: Is there going to be a winner here at Vicarage Row?\n43:46 Comment: The game that's been cagey and tactical and...\n43:50 Comment: not much in the way of clear goal-scoring opportunities.\n43:53 Comment: But when there have been good opportunities for Chelsea, Steve,\n43:55 Comment: Aurelio Gomez has been in really good form in goal for Watford.\n44:2 Comment: Here's Igalo.\n44:3 Comment: FABRIGAS\n44:5 Comment: Fabrigas is over there challenging for Chelsea.\n44:9 Comment: CHELSEA\n44:13 Comment: There's Quique Sanchez-Flores.\n44:16 Comment: His godfather, the great Alfredo Di Stefano.\n44:19 Comment: Like a conductor there, wasn't he, waving his arms around?\n44:21 Comment: Played for his dad, didn't he, at Real Madrid?\n44:33 Comment: CHEERS\n44:35 Comment: Let's see whether Watford can make anything happen with this throw-in,\n44:39 Comment: which is taken to Deeney.\n44:41 Comment: CHEERS\n44:42 Comment: And win themselves the corner.\n44:46 Comment: Watford have got back-to-back away games at Tottenham and Crystal Palace after this one,\n44:51 Comment: so three successive matches against London clubs,\n44:55 Comment: and then they've got the FA Cup match against Leeds United.\n44:58 Comment: That's interesting.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a keenly contested Premier League match on Boxing Day at Vicarage Road, Watford and Chelsea battled to a goalless draw, with Guus Hiddink returning to the helm for Chelsea in his first game back. The match saw both teams struggling to break down resolute defenses, ultimately resulting in a 0-0 stalemate.\n\nAs the first half began, both teams looked to impose their style of play early on. There was anticipation in the air as a rejuvenated Chelsea under Hiddink's guidance aimed to continue their recent upturn in form, while Watford, under Quique Sanchez-Flores, sought to maintain their impressive challenge for a spot in Europe—a notion that seemed highly unlikely at the start of the season. As the game settled, the home side lined up in their yellow shirts with black trims against Chelsea’s all-blue attire, setting the stage for an evenly matched contest.\n\nThe early stages of the game saw Chelsea dominating possession. John Obi Mikel, returning to regular Premier League football under Hiddink, commanded the midfield alongside Nemanja Matic. The Nigerian had been a peripheral figure under Jose Mourinho but was back in favor, highlighting Hiddink’s trust in him. Cesc Fabregas and Willian posed significant threats as they tried to find spaces in between the Watford lines, but were met with stiff resistance.\n\nAs the game wore on, Watford's physicality began to show its impact. Their attackers, notably Odion Ighalo and Troy Deeney, combined effectively to put pressure on Chelsea’s defense. Around the six-minute mark, Ighalo had a brief injury scare following a clash with Kurt Zouma but managed to shake it off and continue. Chelsea's central defense, led by captain John Terry and the athletic Kurt Zouma, had to stay sharp to contain the lively Watford attack.\n\nOne of the highlights of the early exchanges came when Deeney managed to outmuscle Zouma and set Ighalo down the right, but Cesar Azpilicueta was alert to snuff out the danger, showcasing his defensive prowess. Meanwhile, Diego Costa, Chelsea’s main attacking threat, found himself in a tussle with Watford’s center-backs, and particularly with Sebastian Prodl, who was filling in due to Miguel Britos' illness.\n\nChelsea’s movement off the ball had improved under Hiddink, a noticeable difference from their static displays under Mourinho. Diego Costa, in particular, seemed to have rediscovered his form and willingness to run at defenses, a trait that had been missing earlier in the season.\n\nWatford were enjoying a decent spell of their own. As the half progressed, they started finding joy in wide areas with Paredes and Holabas delivering a couple of inviting crosses. However, they couldn't capitalize, with Ighalo misjudging an excellent cross from Holabas, heading it weakly into Thibaut Courtois’s hands.\n\nGomez, the Watford goalkeeper, showcased his experience when he confidently punched away several Chelsea crosses and through balls aimed at Costa, ensuring the scoreline remained unchanged.\n\nThe half continued with some robust midfield battles, nervous moments, and a few tactical adjustments. Chelsea consistently tried to exploit the right flank with Branislav Ivanovic overlapping and providing support for Willian, but the final delivery often left much to be desired. Conversely, Watford sought to exploit the physical and aerial prowess of their forwards, maintaining a high-intensity press to disrupt Chelsea's rhythm.\n\nTowards the end of the first half, the game took a feisty turn, with Diego Costa getting involved in several altercations, notably with Paredes and later with Prodl, leading to yellow cards for both Costa and Paredes—a testament to the explosive nature of the match. Despite having the lion’s share of possession, Chelsea struggled to create clear-cut chances against a well-drilled Watford defense.\n\nThe half-time whistle blew with the scoreline still 0-0. Both teams went into the break knowing the second half required a shift in gear if they were to secure three points.\n\nThe second half began with similar intensity, but this time Watford started taking the initiative. Etienne Capoue in midfield drove through Chelsea’s ranks and had a strong effort thwarted. For Chelsea, Cesc Fabregas and Oscar continued to be at the heart of attempts to break the deadlock. Oscar, who had been relatively quiet on the left, started drifting inside and linking up more effectively with Costa.\n\nAround the hour mark, Watford nearly opened the scoring. It was a rapid counter-attack led by Holabas, who surged past Mikel and fired just wide of Courtois’s post, with Chelsea’s defense momentarily breached. Chelsea responded in kind but continued to struggle with the final ball.\n\nAs the match entered its final third, Hiddink decided to introduce Eden Hazard, much to the expectation of Chelsea's fans. Hazard replaced Matic, and the tactical shift saw more fluidity and creativity in Chelsea’s play. Hazard’s directness and flair added a fresh dynamic, as evidenced by his immediate involvement in several attacks down the left flank, linking up well with Oscar and Costa.\n\nDespite these efforts, Watford's defense, marshaled by Cathcart and Prodl, remained resolute. On a rare occasion when Diego Costa managed an excellent run, beating several defenders, his shot was parried away by the ever-attentive Gomez, who made several crucial saves in quick succession to keep the score level.\n\nWith under 10 minutes to go, Chelsea threw everything forward in search of a winner. Hazard, who looked the most likely to create something, continuously probed the Watford defense. Ivanovic came close with a shot from close range but was denied by Gomez's brilliance. Chelsea's mounting pressure, however, was consistently repelled by the combined efforts of Watford’s defensive unit and Gomez’s heroics.\n\nIn the dying moments, Watford earned a series of corners but failed to convert, thanks to some resolute defending from John Terry and his backline. The introduction of Mario Suarez for Watford aimed to wrestle back some midfield control, but it did little to change the course of the game.\n\nFinally, after a spirited but ultimately goalless encounter, the referee brought proceedings to a close. The 0-0 scoreline reflected a hard-fought match where neither side managed to find the killer blow. Watford's defensive discipline and tactical organization earned them a deserved point, while Chelsea, despite their resurgence, were left to rue missed opportunities, especially in the second half where they dominated proceedings.\n\nFor Chelsea, the match highlighted their improved balance under Guus Hiddink but also underscored the need for better finishing and creativity in the final third. As for Watford, the draw against the reigning champions was yet another marker of their stellar campaign and growing confidence in their first season back in the Premier League.\n\nLooking ahead, Chelsea would seek to extend their unbeaten run under Hiddink and aim higher up the table, while Watford continued to dream of European football with performances that matched determination with structure. The Boxing Day clash at Vicarage Road, though without goals, was rich in tactical nuance and demonstrated the competitive nature of the Premier League."
}