{
    "segments": {
        "0": [
            60.0,
            65.84,
            " to start this second half, so interesting why Van Gaal's done that."
        ],
        "1": [
            65.84,
            69.84,
            " Ashley Young didn't get much joy out of his full-back in the first half."
        ],
        "2": [
            73.28,
            75.76,
            " He's normally deployed on the left, isn't he?"
        ],
        "3": [
            75.76,
            81.08,
            " Young when he's at his most effective, and clearly the manager has had that thought."
        ],
        "4": [
            84.44,
            87.76,
            " Martial going down under the challenge of Bruma."
        ],
        "5": [
            91.0,
            94.24,
            " Bruma was quite lucky there, he just got a little bit too tight,"
        ],
        "6": [
            94.24,
            98.2,
            " let Martial feel him, that means he can roll him quite easily,"
        ],
        "7": [
            98.2,
            100.76,
            " and if he hadn't have lost his footing he might have been in."
        ],
        "8": [
            104.24,
            107.52,
            " Here comes the Manchester United corner kick."
        ],
        "9": [
            121.0,
            122.64,
            " Rojo."
        ],
        "10": [
            126.36,
            128.36,
            " Now here's Chris Smalling."
        ],
        "11": [
            130.76,
            135.52,
            " Same plan really, lots of Manchester United possession."
        ],
        "12": [
            135.52,
            138.64,
            " Krishna Gupta, they can open up, PSV Eindhoven,"
        ],
        "13": [
            138.64,
            141.64,
            " and then the home side looking to break when they can."
        ],
        "14": [
            141.64,
            145.44,
            " Lovely touch from Memphis again, Matta-wide, Rojo,"
        ],
        "15": [
            145.44,
            149.52,
            " curls in a very good ball indeed, Burnett gets it away for PSV."
        ],
        "16": [
            151.0,
            159.0,
            " Matta once more, a massive red and white striped shirt in front of Manchester United."
        ],
        "17": [
            159.0,
            166.0,
            " That one's too long, but Arias' header has presented it straight back to Manchester United."
        ],
        "18": [
            170.0,
            174.0,
            " Manchester United bidding this year to become European champions"
        ],
        "19": [
            174.0,
            179.0,
            " for what would be the fourth time following their successes in 1968,"
        ],
        "20": [
            179.0,
            186.0,
            " 1999 of course the treble year, and 2008 when they beat Chelsea dramatically"
        ],
        "21": [
            186.0,
            192.0,
            " on penalties in Moscow, in a game which ended in the early hours of the morning."
        ],
        "22": [
            205.0,
            209.0,
            " Schweinsteiger wants it again and gets it, he can get to the final,"
        ],
        "23": [
            209.0,
            213.0,
            " when he played for Louis van Gaal before at Bayern Munich."
        ],
        "24": [
            213.0,
            217.0,
            " Of course he won it later at Wembley."
        ],
        "25": [
            223.0,
            227.0,
            " Here's Matta, also a Champions League winner in his time with Chelsea."
        ],
        "26": [
            228.0,
            235.0,
            " Herrera, he got to the Europa League final in his Bilbao days."
        ],
        "27": [
            237.0,
            241.0,
            " It looks like he's got a goal in him, and Herrera, that's a clever little touch,"
        ],
        "28": [
            241.0,
            248.0,
            " tries to play with Martial, but Lestien doing the defensive side of his job well."
        ],
        "29": [
            249.0,
            255.0,
            " CPSV Eindhoven well drilled, well coached, Martial."
        ],
        "30": [
            257.0,
            260.0,
            " No way past Moreno, who gets the free kick."
        ],
        "31": [
            261.0,
            265.0,
            " They'll be delighted to get a free kick there, sigh of relief."
        ],
        "32": [
            265.0,
            269.0,
            " Manchester United have had the ball pretty much all of this second half so far,"
        ],
        "33": [
            269.0,
            273.0,
            " just probing and probing, they were really dangerous in the first half,"
        ],
        "34": [
            273.0,
            276.0,
            " and they were just nicking the ball and breaking fast,"
        ],
        "35": [
            276.0,
            279.0,
            " but they've got a lot of the ball in this second half so far."
        ],
        "36": [
            279.0,
            281.0,
            " Jarno."
        ],
        "37": [
            287.0,
            291.0,
            " Not a lot of quality really required and Bruno is able to get it back."
        ],
        "38": [
            304.0,
            309.0,
            " Schweinsteiger up to 113 caps now for Germany."
        ],
        "39": [
            317.0,
            320.0,
            " Herrera, yet to win his first one for Spain."
        ],
        "40": [
            320.0,
            324.0,
            " It's quite hard to get in Spain's midfield, you might have noticed."
        ],
        "41": [
            325.0,
            327.0,
            " Young."
        ],
        "42": [
            327.0,
            329.0,
            " Young."
        ],
        "43": [
            332.0,
            336.0,
            " Everybody but De Jong back behind the ball for CPSV Eindhoven."
        ],
        "44": [
            337.0,
            341.0,
            " Memphis into Martial, plays the one-two, nearly, lovely move."
        ],
        "45": [
            343.0,
            346.0,
            " Yeah, I love to see that, brilliant play."
        ],
        "46": [
            346.0,
            348.0,
            " You've got a big centre-forward, a big strong lad like that,"
        ],
        "47": [
            348.0,
            352.0,
            " can bounce the ball into him, hold it up or flick it round the corner,"
        ],
        "48": [
            352.0,
            354.0,
            " he does a bit of both there."
        ],
        "49": [
            354.0,
            357.0,
            " That's all made to very hard skill to do,"
        ],
        "50": [
            357.0,
            361.0,
            " to actually pass it into the stride of someone for them to hit it first time like that,"
        ],
        "51": [
            361.0,
            365.0,
            " but it was inches away from perfection, Memphis just couldn't quite get the right connection."
        ],
        "52": [
            366.0,
            370.0,
            " It's a nice piece of play too, it has to be said by Anthony Martial,"
        ],
        "53": [
            370.0,
            375.0,
            " or Tony Martial, as some of the Manchester United fans I understand are calling him."
        ],
        "54": [
            378.0,
            381.0,
            " Arias, corner, is it gonna be?"
        ],
        "55": [
            381.0,
            384.0,
            " It's gonna be, the glint of it in there is good."
        ],
        "56": [
            402.0,
            405.0,
            " Well, set-piece danger for Manchester United here,"
        ],
        "57": [
            405.0,
            409.0,
            " now seeing lefty end with the attempted flick on, it's not away yet, now it is."
        ],
        "58": [
            412.0,
            413.0,
            " Oh!"
        ],
        "59": [
            425.0,
            430.0,
            " Not for the first time this season, Manchester United finding it hard to translate"
        ],
        "60": [
            430.0,
            436.0,
            " a dominance of the game into a tangible reward on the score sheet."
        ],
        "61": [
            438.0,
            439.0,
            " A roll-hold."
        ],
        "62": [
            441.0,
            444.0,
            " Linton might have to play quite a lot at left-back now,"
        ],
        "63": [
            444.0,
            447.0,
            " he's short, clearly out for a long, long time."
        ],
        "64": [
            453.0,
            455.0,
            " Yeah, well, he's a good player, Bailey blended,"
        ],
        "65": [
            455.0,
            457.0,
            " does limit them, doesn't it, going forward,"
        ],
        "66": [
            457.0,
            461.0,
            " full-back has become a really important position in modern-day football."
        ],
        "67": [
            462.0,
            464.0,
            " Luke Shaw was one of the best full-backs around,"
        ],
        "68": [
            464.0,
            467.0,
            " so that's a crippling blow for Manchester United this season."
        ],
        "69": [
            468.0,
            470.0,
            " Great control that time by Luke De Jong."
        ],
        "70": [
            472.0,
            476.0,
            " Burnett's joining in from the left-back position, now Guardado."
        ],
        "71": [
            480.0,
            482.0,
            " Messed it up between them, him and Krupa."
        ],
        "72": [
            483.0,
            486.0,
            " And look at the speed here now of Memphis, but he's overrun that."
        ],
        "73": [
            492.0,
            498.0,
            " Of course, you know a lot of these players from training as recently as last season."
        ],
        "74": [
            502.0,
            505.0,
            " When he arrived tonight, a lot of the backroom staff were giving him hugs."
        ],
        "75": [
            506.0,
            508.0,
            " Memphis defy, it's good to see."
        ],
        "76": [
            510.0,
            514.0,
            " Whether they'll still feel like giving him hugs in the night's over is another matter,"
        ],
        "77": [
            514.0,
            516.0,
            " of course, he's already got one."
        ],
        "78": [
            517.0,
            518.0,
            " It's Hendricks."
        ],
        "79": [
            532.0,
            533.0,
            " It's De Jong again."
        ],
        "80": [
            536.0,
            540.0,
            " He didn't come on in the recent Holland game in Turkey, De Jong."
        ],
        "81": [
            544.0,
            545.0,
            " Burnett."
        ],
        "82": [
            546.0,
            549.0,
            " Thought about the shot, blinked and read the danger, cut it out"
        ],
        "83": [
            549.0,
            551.0,
            " before anything too serious developed."
        ],
        "84": [
            555.0,
            559.0,
            " And there will be a yellow card here, the first of the night for Arias."
        ],
        "85": [
            560.0,
            565.0,
            " Actually, De Jong just putting inside, you see Arias gets a good toe on that."
        ],
        "86": [
            566.0,
            568.0,
            " Comes from the side as well, I think it's a harsh one."
        ],
        "87": [
            573.0,
            574.0,
            " It's Memphis again."
        ],
        "88": [
            576.0,
            579.0,
            " He's had a good game on his return."
        ],
        "89": [
            582.0,
            584.0,
            " And he's got a good game on his return."
        ],
        "90": [
            584.0,
            588.0,
            " Only a matter of time, you'd think, before it all starts to come good for him"
        ],
        "91": [
            588.0,
            591.0,
            " in the Premier League. He hasn't scored yet in the league."
        ],
        "92": [
            599.0,
            602.0,
            " Manchester United will have to get used to playing teams in red and white stripes."
        ],
        "93": [
            602.0,
            605.0,
            " They're away to Southampton on Sunday."
        ],
        "94": [
            607.0,
            609.0,
            " Pretty soon they're playing Sunderland too."
        ],
        "95": [
            609.0,
            612.0,
            " Memphis again, nearly threading it through to Martial."
        ],
        "96": [
            612.0,
            616.0,
            " Just one or two signs, even in this game, of a growing understanding"
        ],
        "97": [
            616.0,
            619.0,
            " between Martial and his colleagues."
        ],
        "98": [
            620.0,
            623.0,
            " He's that modern type of centre-forward, isn't he?"
        ],
        "99": [
            623.0,
            627.0,
            " By that I mean he's a big, strong lad, he can run, he can hold the ball up."
        ],
        "100": [
            628.0,
            632.0,
            " Score goals, it's almost all rolled into one."
        ],
        "101": [
            633.0,
            634.0,
            " And he's got a good game."
        ],
        "102": [
            634.0,
            636.0,
            " He's that modern type of centre-forward, isn't he?"
        ],
        "103": [
            636.0,
            639.0,
            " By that I mean he's a big, strong lad, he can run, he can hold the ball up."
        ],
        "104": [
            639.0,
            642.0,
            " Score goals, it's almost all rolled into one."
        ],
        "105": [
            642.0,
            645.0,
            " Nowadays when you're playing that lone striker."
        ],
        "106": [
            649.0,
            654.0,
            " Louis van Gaal, going back 20 years, won the Champions League with Ajax"
        ],
        "107": [
            654.0,
            658.0,
            " with an 18-year-old called Patrick Kluivert, who got the winner in the final."
        ],
        "108": [
            660.0,
            662.0,
            " He wasn't too bad either."
        ],
        "109": [
            664.0,
            667.0,
            " He might be right too, because here's Lester Yeh."
        ],
        "110": [
            667.0,
            670.0,
            " Good looking ball, Narsingh! 2-1 to PSV."
        ],
        "111": [
            676.0,
            679.0,
            " Got to say, it was a superb counter-attack."
        ],
        "112": [
            679.0,
            684.0,
            " And Luciano Narsingh puts the home team ahead."
        ],
        "113": [
            687.0,
            689.0,
            " Well, a tech sport goal from PSV."
        ],
        "114": [
            690.0,
            694.0,
            " Quick pass in, early cross in, and fabulous head up."
        ],
        "115": [
            694.0,
            698.0,
            " And that's exactly what you want as a centre-forward, you lure it in the box."
        ],
        "116": [
            699.0,
            703.0,
            " It's a lovely ball, Quadrado, plays it down, and look at that for a ball."
        ],
        "117": [
            703.0,
            706.0,
            " Just clears Rojo in the middle."
        ],
        "118": [
            708.0,
            710.0,
            " Lombardo, that's brilliant technique."
        ],
        "119": [
            713.0,
            716.0,
            " Lester Yeh, that's all you want as a striker."
        ],
        "120": [
            717.0,
            720.0,
            " An early ball, and had it down, he couldn't really miss."
        ],
        "121": [
            720.0,
            721.0,
            " Great goal."
        ],
        "122": [
            725.0,
            728.0,
            " Luciano Narsingh, who was 25 on Sunday,"
        ],
        "123": [
            728.0,
            733.0,
            " scoring only his second ever goal in European competition,"
        ],
        "124": [
            733.0,
            735.0,
            " and his first in the Champions League."
        ],
        "125": [
            736.0,
            739.0,
            " It's amazing, they've hardly had a kick in this second half,"
        ],
        "126": [
            739.0,
            741.0,
            " and Manchester United have been so dominant."
        ],
        "127": [
            741.0,
            745.0,
            " All the possession, the first time they string one or two passes together,"
        ],
        "128": [
            745.0,
            749.0,
            " they're in, and take nothing away from the ball or the goal."
        ],
        "129": [
            749.0,
            751.0,
            " Fabulous goal."
        ],
        "130": [
            754.0,
            758.0,
            " One way and another, this is the makings of a horrible night"
        ],
        "131": [
            758.0,
            760.0,
            " for Manchester United in Holland."
        ],
        "132": [
            763.0,
            768.0,
            " What is almost a bogey ground for their manager."
        ],
        "133": [
            775.0,
            779.0,
            " Goal! Goal! Goal!"
        ],
        "134": [
            781.0,
            783.0,
            " Comes towards Ashley Young."
        ],
        "135": [
            787.0,
            790.0,
            " Manchester United playing very high up the pitch,"
        ],
        "136": [
            790.0,
            794.0,
            " so there is always the threat of an isolated break,"
        ],
        "137": [
            794.0,
            796.0,
            " and one of those produced that second goal."
        ],
        "138": [
            796.0,
            801.0,
            " It has been a smash and grab raid, really, by PSV Eindhoven."
        ],
        "139": [
            801.0,
            804.0,
            " They will just look at that scoreline top left of your picture."
        ],
        "140": [
            806.0,
            807.0,
            " Martial."
        ],
        "141": [
            809.0,
            810.0,
            " Nicely done."
        ],
        "142": [
            810.0,
            811.0,
            " Matta!"
        ],
        "143": [
            819.0,
            821.0,
            " Good play again from Martial."
        ],
        "144": [
            821.0,
            824.0,
            " Control, turns, brings other people into play."
        ],
        "145": [
            824.0,
            829.0,
            " Expect more from Juan Mata, he's playing in his favourite position tonight."
        ],
        "146": [
            830.0,
            833.0,
            " Team together reasonably well, but when you get a chance like that,"
        ],
        "147": [
            833.0,
            836.0,
            " 20 yards out, you had to play a lovely little ball through,"
        ],
        "148": [
            836.0,
            838.0,
            " or you certainly made the keeper work."
        ],
        "149": [
            838.0,
            843.0,
            " Party atmosphere among the legions of PSV supporters in this ground,"
        ],
        "150": [
            843.0,
            846.0,
            " which holds 35,000 fans."
        ],
        "151": [
            846.0,
            849.0,
            " They've had some great European nights in the past,"
        ],
        "152": [
            849.0,
            852.0,
            " 1988 European Cup winners,"
        ],
        "153": [
            852.0,
            856.0,
            " when Ronald Koeman, now the Southampton manager, was in the team."
        ],
        "154": [
            857.0,
            859.0,
            " 1978, they won the UEFA Cup."
        ],
        "155": [
            863.0,
            866.0,
            " Challenge by Moreno, now he does get a yellow card."
        ],
        "156": [
            869.0,
            873.0,
            " Might have been worse than that earlier on for the challenge onshore,"
        ],
        "157": [
            873.0,
            876.0,
            " which will certainly come up for debate later on."
        ],
        "158": [
            877.0,
            879.0,
            " Good play from Ashley Young."
        ],
        "159": [
            880.0,
            882.0,
            " Direct play."
        ],
        "160": [
            883.0,
            887.0,
            " Can't see this one a little bit too far out to take a direct shot."
        ],
        "161": [
            889.0,
            892.0,
            " Although Memphis can hit them, Carney gets plenty of movement,"
        ],
        "162": [
            892.0,
            894.0,
            " and these balls fly."
        ],
        "163": [
            895.0,
            897.0,
            " Looks like he's lining one up, doesn't it?"
        ],
        "164": [
            900.0,
            903.0,
            " Doesn't go too far, it crashed into Guardado."
        ],
        "165": [
            903.0,
            906.0,
            " Martial again, showing up more in this second half."
        ],
        "166": [
            914.0,
            916.0,
            " That breaks on again, Krupper forward,"
        ],
        "167": [
            916.0,
            919.0,
            " tries to find Narsingh not this time for PSV."
        ],
        "168": [
            919.0,
            921.0,
            " I don't know, but they play this cleverly."
        ],
        "169": [
            921.0,
            925.0,
            " You have to say, well-devised tactics."
        ],
        "170": [
            927.0,
            930.0,
            " Memphis, a little bit of a bit of a mess."
        ],
        "171": [
            930.0,
            932.0,
            " Well-devised tactics."
        ],
        "172": [
            933.0,
            936.0,
            " Memphis again, it's a little bit behind Mata."
        ],
        "173": [
            941.0,
            945.0,
            " Schweinsteiger, look at that ball, Mata beautifully down!"
        ],
        "174": [
            945.0,
            950.0,
            " He couldn't control it, it was a wonderful, wonderful ball from Schweinsteiger."
        ],
        "175": [
            950.0,
            952.0,
            " Mata couldn't finish it all off."
        ],
        "176": [
            955.0,
            958.0,
            " He's left-footed, it's a brilliant pass, brilliant run,"
        ],
        "177": [
            958.0,
            960.0,
            " Milne onside, no question there."
        ],
        "178": [
            961.0,
            964.0,
            " The lad's left-footed, swing your left foot,"
        ],
        "179": [
            964.0,
            967.0,
            " as it comes down, little half-volley, tap it in."
        ],
        "180": [
            967.0,
            970.0,
            " If you're gonna go with your right foot, tap it across,"
        ],
        "181": [
            970.0,
            972.0,
            " but don't take a touch when you're three yards out."
        ],
        "182": [
            972.0,
            975.0,
            " Even a decent touch there, the keeper smothers it."
        ],
        "183": [
            975.0,
            977.0,
            " I just don't know what he's thinking of that."
        ],
        "184": [
            978.0,
            980.0,
            " Unless he was caught in two minds,"
        ],
        "185": [
            980.0,
            983.0,
            " thinking he might have played it square for Memphis."
        ],
        "186": [
            983.0,
            986.0,
            " Who looked to be in space, didn't he, on the back post as well?"
        ],
        "187": [
            986.0,
            987.0,
            " There were two options."
        ],
        "188": [
            987.0,
            991.0,
            " Well, people with a killer instinct don't get caught in two minds when they're four yards out."
        ],
        "189": [
            991.0,
            993.0,
            " You never did, did you? Not often, anyway."
        ],
        "190": [
            993.0,
            995.0,
            " I didn't score enough goals."
        ],
        "191": [
            995.0,
            999.0,
            " It was just perfect, open your body out, get there earlier, left foot."
        ],
        "192": [
            1000.0,
            1002.0,
            " Just a side foot into the far corner,"
        ],
        "193": [
            1002.0,
            1004.0,
            " virtually a tapping for someone of his quality."
        ],
        "194": [
            1006.0,
            1009.0,
            " But it didn't happen, and now he's proper."
        ],
        "195": [
            1011.0,
            1012.0,
            " Narsingh."
        ],
        "196": [
            1017.0,
            1018.0,
            " Hendricks."
        ],
        "197": [
            1022.0,
            1023.0,
            " Lestien."
        ],
        "198": [
            1024.0,
            1029.0,
            " PSV Eindhoven looking to give Dutch football the lift it needs"
        ],
        "199": [
            1029.0,
            1032.0,
            " just at the moment with the national team struggling so badly."
        ],
        "200": [
            1035.0,
            1038.0,
            " It would be amazing if the team which got to the semifinals of the World Cup"
        ],
        "201": [
            1038.0,
            1043.0,
            " under Louis van Gaal don't make it to the finals of the European Championships."
        ],
        "202": [
            1044.0,
            1048.0,
            " Asked about that yesterday, van Gaal said rather diplomatically,"
        ],
        "203": [
            1048.0,
            1051.0,
            " every word I say will be one word too many."
        ],
        "204": [
            1051.0,
            1053.0,
            " Move on to the next question, please."
        ],
        "205": [
            1067.0,
            1069.0,
            " Here's the skipper, Chris Smalling."
        ],
        "206": [
            1074.0,
            1078.0,
            " And after a game, you won't need telling"
        ],
        "207": [
            1078.0,
            1081.0,
            " that he should have made more of that opportunity, a glaring one."
        ],
        "208": [
            1084.0,
            1088.0,
            " But only Wayne Rooney outscored him last season in a Manchester United shirt."
        ],
        "209": [
            1090.0,
            1094.0,
            " Finishing instincts deserted him a few seconds ago."
        ],
        "210": [
            1097.0,
            1101.0,
            " Here's Davy Preper again, driving through the midfield."
        ],
        "211": [
            1101.0,
            1104.0,
            " Got Burnett to his left, Lestien the other side."
        ],
        "212": [
            1107.0,
            1108.0,
            " Burnett tried to curl one."
        ],
        "213": [
            1108.0,
            1110.0,
            " He's had a good game, the left back."
        ],
        "214": [
            1111.0,
            1112.0,
            " Yeah, he has."
        ],
        "215": [
            1113.0,
            1116.0,
            " He certainly has, and Kerf has been decent as well."
        ],
        "216": [
            1116.0,
            1117.0,
            " Strong run, that."
        ],
        "217": [
            1119.0,
            1121.0,
            " Sigel was beaten all ends up."
        ],
        "218": [
            1123.0,
            1124.0,
            " Here's Young."
        ],
        "219": [
            1124.0,
            1125.0,
            " Young."
        ],
        "220": [
            1129.0,
            1131.0,
            " Herrera, with a chance!"
        ],
        "221": [
            1131.0,
            1136.0,
            " They could see the idea, but it was straight down the throat of Jeroen Zoet."
        ],
        "222": [
            1140.0,
            1145.0,
            " Don't forget, highlights of all the Champions League matches being played tonight at 10 o'clock."
        ],
        "223": [
            1145.0,
            1148.0,
            " And we're going to do the same again for you tomorrow night,"
        ],
        "224": [
            1148.0,
            1150.0,
            " with highlights of all tomorrow's game."
        ],
        "225": [
            1150.0,
            1153.0,
            " That's on top of all our live action, of course."
        ],
        "226": [
            1155.0,
            1156.0,
            " Young."
        ],
        "227": [
            1157.0,
            1160.0,
            " Manchester United wondering how they're behind, but they are."
        ],
        "228": [
            1162.0,
            1163.0,
            " Lovely block."
        ],
        "229": [
            1164.0,
            1167.0,
            " Really played well, that PSV Eindhoven defence."
        ],
        "230": [
            1168.0,
            1173.0,
            " And you get the sense that they feel there are other things for them waiting on the break too."
        ],
        "231": [
            1173.0,
            1175.0,
            " Yeah, the game changes for them now, their mindset changes."
        ],
        "232": [
            1175.0,
            1178.0,
            " They can really sit back like they are doing and break."
        ],
        "233": [
            1180.0,
            1183.0,
            " Martial, Sigurdsson, and Young."
        ],
        "234": [
            1184.0,
            1186.0,
            " Good move, Memphis is in there."
        ],
        "235": [
            1186.0,
            1190.0,
            " But Geoffrey Bruma, the former Chelsea man, to the rescue."
        ],
        "236": [
            1198.0,
            1200.0,
            " They're looking dangerous, Manchester United,"
        ],
        "237": [
            1200.0,
            1203.0,
            " they'll be very surprised if they don't get another in this game."
        ],
        "238": [
            1203.0,
            1205.0,
            " They're looking menacing going forward."
        ],
        "239": [
            1206.0,
            1208.0,
            " It's Wormey, so just bounce for them."
        ],
        "240": [
            1208.0,
            1210.0,
            " Inches away there from Memphis."
        ],
        "241": [
            1215.0,
            1217.0,
            " Here he is again."
        ],
        "242": [
            1222.0,
            1225.0,
            " Martial linking in well, and then Matta."
        ],
        "243": [
            1227.0,
            1230.0,
            " Herrera, Young, goes down under the challenge,"
        ],
        "244": [
            1230.0,
            1232.0,
            " half-hearted appeals for a penalty."
        ],
        "245": [
            1232.0,
            1234.0,
            " Referee not interested."
        ],
        "246": [
            1239.0,
            1241.0,
            " Herrera again."
        ],
        "247": [
            1244.0,
            1246.0,
            " Memphis' cross is hacked."
        ],
        "248": [
            1246.0,
            1248.0,
            " Anywhere will do style."
        ],
        "249": [
            1248.0,
            1250.0,
            " Away by Bruma."
        ],
        "250": [
            1250.0,
            1252.0,
            " Yeah, it's coming."
        ],
        "251": [
            1253.0,
            1256.0,
            " There's a half a shout there from Ashley Young,"
        ],
        "252": [
            1256.0,
            1259.0,
            " he was certainly playing for the penalty as soon as he felt anything,"
        ],
        "253": [
            1259.0,
            1262.0,
            " he made the most of it, but they're still probing, aren't they?"
        ],
        "254": [
            1263.0,
            1265.0,
            " Memphis looks the key man for me."
        ],
        "255": [
            1274.0,
            1276.0,
            " Young round the corner."
        ],
        "256": [
            1277.0,
            1279.0,
            " Challenge was by Chris Smalling."
        ],
        "257": [
            1280.0,
            1282.0,
            " And it gets a yellow card."
        ],
        "258": [
            1282.0,
            1285.0,
            " And Guardado holds his left ankle."
        ],
        "259": [
            1292.0,
            1295.0,
            " You see there's a little bit of contact, enough to draw the foul,"
        ],
        "260": [
            1295.0,
            1298.0,
            " and I think he can have too many complaints."
        ],
        "261": [
            1299.0,
            1302.0,
            " Of course, Guardado's always going to make the most of it."
        ],
        "262": [
            1304.0,
            1314.0,
            " He's staying down and writhing around Andres Guardado."
        ],
        "263": [
            1315.0,
            1319.0,
            " He's one of the few players in this team who have played in the Champions League before."
        ],
        "264": [
            1322.0,
            1325.0,
            " Former Valencia and Bayer Leverkusen player."
        ],
        "265": [
            1325.0,
            1328.0,
            " He's writhing around here, but look at the challenge."
        ],
        "266": [
            1329.0,
            1332.0,
            " And how Luke Shaw went down early in the first half."
        ],
        "267": [
            1333.0,
            1336.0,
            " And when you're really hurt, you're virtually motionless."
        ],
        "268": [
            1337.0,
            1339.0,
            " You don't want to move a muscle, so to speak."
        ],
        "269": [
            1340.0,
            1342.0,
            " So I'm sure he'll be OK."
        ],
        "270": [
            1345.0,
            1349.0,
            " And this conversation between Louis van Gaal and Ryan Giggs."
        ],
        "271": [
            1349.0,
            1353.0,
            " I mean, if it was to end like this and Manchester United lose the opening game"
        ],
        "272": [
            1353.0,
            1357.0,
            " against the script and given everything that's happened with Luke Shaw,"
        ],
        "273": [
            1357.0,
            1359.0,
            " it really would be the worst of starts."
        ],
        "274": [
            1360.0,
            1364.0,
            " Yeah, I mean, Luke Shaw, obviously that's a real killer blow for them."
        ],
        "275": [
            1364.0,
            1368.0,
            " But just the general game, I mean, they haven't been at their absolute best,"
        ],
        "276": [
            1368.0,
            1372.0,
            " Manchester United, but they've certainly been the better side here, I feel."
        ],
        "277": [
            1373.0,
            1376.0,
            " And I think it's a good thing that they've got a good team."
        ],
        "278": [
            1376.0,
            1378.0,
            " The better side here, I feel."
        ],
        "279": [
            1379.0,
            1382.0,
            " PSV have not had much of a kick in this second half,"
        ],
        "280": [
            1382.0,
            1385.0,
            " and they'd be destroyed if they went away with nothing from here tonight."
        ],
        "281": [
            1393.0,
            1397.0,
            " Herrera's ball is going to be OK in the end for De Gea,"
        ],
        "282": [
            1397.0,
            1402.0,
            " who's almost had nothing to do except fish the ball out of the back of his net."
        ],
        "283": [
            1403.0,
            1407.0,
            " Guardado still limping around on the far side."
        ],
        "284": [
            1409.0,
            1414.0,
            " A player who's played in three World Cups for Mexico and won over 100 caps."
        ],
        "285": [
            1415.0,
            1418.0,
            " Involved in their 2-2 draw with Argentina last week."
        ],
        "286": [
            1418.0,
            1422.0,
            " Guardado's ready to come back on again, he's been made to wait for a moment."
        ],
        "287": [
            1427.0,
            1429.0,
            " He's still waiting to."
        ],
        "288": [
            1431.0,
            1435.0,
            " And eventually the referee dusks the ball."
        ],
        "289": [
            1436.0,
            1438.0,
            " And it's a goal for PSV."
        ],
        "290": [
            1439.0,
            1441.0,
            " And it's a goal for PSV."
        ],
        "291": [
            1442.0,
            1444.0,
            " And it's a goal for PSV."
        ],
        "292": [
            1445.0,
            1448.0,
            " And eventually the referee dusks the ball."
        ],
        "293": [
            1448.0,
            1450.0,
            " I think he genuinely forgot."
        ],
        "294": [
            1451.0,
            1454.0,
            " The referee's called him on twice now and he's still not coming on."
        ],
        "295": [
            1454.0,
            1456.0,
            " He's waved him on, yeah."
        ],
        "296": [
            1458.0,
            1460.0,
            " The referee limps back on, it has to be said."
        ],
        "297": [
            1460.0,
            1463.0,
            " I'm not sure how much longer he will be able to last."
        ],
        "298": [
            1466.0,
            1470.0,
            " They are going to make a switch, in fact, I'm told, very shortly."
        ],
        "299": [
            1471.0,
            1475.0,
            " And bring on the experienced Stein Schaars."
        ],
        "300": [
            1476.0,
            1478.0,
            " Former Dutch international player."
        ],
        "301": [
            1481.0,
            1482.0,
            " Mata."
        ],
        "302": [
            1485.0,
            1486.0,
            " Gerrera."
        ],
        "303": [
            1497.0,
            1498.0,
            " Mata."
        ],
        "304": [
            1499.0,
            1503.0,
            " Bruma, who's been very steady back there, getting it away again."
        ],
        "305": [
            1504.0,
            1507.0,
            " Back come United with the next assault wave."
        ],
        "306": [
            1509.0,
            1510.0,
            " This time Memphis."
        ],
        "307": [
            1511.0,
            1514.0,
            " Now Martial, a bit of magic from him again, perhaps."
        ],
        "308": [
            1514.0,
            1516.0,
            " United need it."
        ],
        "309": [
            1520.0,
            1521.0,
            " Young."
        ],
        "310": [
            1523.0,
            1526.0,
            " Well, the crowd are screaming because Guardado's on the floor,"
        ],
        "311": [
            1526.0,
            1530.0,
            " needing treatment, but Manchester United really do not have to stop playing for that."
        ],
        "312": [
            1534.0,
            1537.0,
            " Bruma's got a yellow card in the middle of all of that."
        ],
        "313": [
            1539.0,
            1542.0,
            " Yeah, protesting because they wouldn't kick the ball out, but..."
        ],
        "314": [
            1543.0,
            1547.0,
            " Look, he's on his feet, he's walking off, so you can't just stop the play every time,"
        ],
        "315": [
            1547.0,
            1549.0,
            " leave it to the referee, I don't think they've got any..."
        ],
        "316": [
            1550.0,
            1552.0,
            " reason to boo at all, this crowd."
        ],
        "317": [
            1557.0,
            1562.0,
            " Guardado, limping off on that now dodgy left ankle."
        ],
        "318": [
            1562.0,
            1567.0,
            " And on comes the man with the most European experience in the PSV Eindhoven squad."
        ],
        "319": [
            1568.0,
            1572.0,
            " His 57th European club game here for Stein Schaars."
        ],
        "320": [
            1573.0,
            1577.0,
            " Who was in Holland's 2010 World Cup squad and their Euro 2012 squad as well."
        ],
        "321": [
            1580.0,
            1581.0,
            " Without..."
        ],
        "322": [
            1581.0,
            1585.0,
            " ever getting on the pitch in either of those tournaments, rather frustratingly for him."
        ],
        "323": [
            1592.0,
            1593.0,
            " But it'll be a..."
        ],
        "324": [
            1595.0,
            1600.0,
            " old and cool head under the pressure Manchester United will certainly exert."
        ],
        "325": [
            1601.0,
            1607.0,
            " Memphis, Martial, all very tight, they need some width in the attack, they can't get it."
        ],
        "326": [
            1607.0,
            1609.0,
            " Inside the last 20 minutes now."
        ],
        "327": [
            1612.0,
            1613.0,
            " Yeah."
        ],
        "328": [
            1614.0,
            1615.0,
            " Not a good start for the Number 10."
        ],
        "329": [
            1615.0,
            1619.0,
            " No, no, no, no, no, no, no, no, no, no, no."
        ],
        "330": [
            1619.0,
            1622.0,
            " No, no, no, no, no, no, no, no."
        ],
        "331": [
            1622.0,
            1624.0,
            " No, no, no, no, no, no, no."
        ],
        "332": [
            1624.0,
            1626.0,
            " No, no, no, no, no, no, no, no, no."
        ],
        "333": [
            1633.0,
            1634.0,
            " The number 10."
        ],
        "334": [
            1634.0,
            1641.0,
            " Yeah, as we see, it's Herrera, the crowd are paying for a yellow card for him."
        ],
        "335": [
            1641.0,
            1644.12,
            " And I do like that option that Manchester United have got,"
        ],
        "336": [
            1644.12,
            1646.76,
            " where they just feed it into the front man, Martial."
        ],
        "337": [
            1646.76,
            1650.2,
            " They keep feeding that, they keep feeding that,"
        ],
        "338": [
            1650.2,
            1653.64,
            " and the back four of PSV will start squeezing tight,"
        ],
        "339": [
            1653.64,
            1656.44,
            " and then, as you mentioned, they can start going wide."
        ],
        "340": [
            1656.44,
            1659.76,
            " But to have that little option is really good,"
        ],
        "341": [
            1659.76,
            1662.4,
            " play it into him, get runners off, and then get it out wide."
        ],
        "342": [
            1663.0,
            1666.24,
            " Still plenty of time for them, and they're looking in control of the game."
        ],
        "343": [
            1674.96,
            1677.92,
            " Behind to Sucker Punch's Matta."
        ],
        "344": [
            1677.92,
            1681.96,
            " Lovely control there, velvet touch from Ashley Young."
        ],
        "345": [
            1681.96,
            1684.0,
            " Can he finish all that off?"
        ],
        "346": [
            1684.0,
            1686.44,
            " Bruma, again, got in the way."
        ],
        "347": [
            1686.44,
            1695.44,
            " My goodness me, PSV and Eindhoven have worked really, really hard."
        ],
        "348": [
            1697.3200000000002,
            1700.3200000000002,
            " As Manchester United, I mean, the optical look at it,"
        ],
        "349": [
            1700.3200000000002,
            1702.16,
            " I don't know what the stats are saying,"
        ],
        "350": [
            1702.16,
            1705.28,
            " but it looks like they've had about 65 per cent of the ball in this game."
        ],
        "351": [
            1705.28,
            1709.8,
            " Yeah, it does, and Ashley Young's having a lot more success down on the left-hand side."
        ],
        "352": [
            1709.8,
            1715.44,
            " Lovely run in behind from him there, and he thumped that ball flying towards goal."
        ],
        "353": [
            1716.44,
            1725.88,
            " Damian almost playing as an outside right now, Martial just behind him."
        ],
        "354": [
            1731.52,
            1734.1200000000001,
            " It's going to be a change here, Marouane Fellaini,"
        ],
        "355": [
            1734.1200000000001,
            1736.2,
            " who's not been feeling too well, apparently,"
        ],
        "356": [
            1736.2,
            1739.72,
            " according to the manager in his pre-match interview with Ray Stubbs."
        ],
        "357": [
            1739.72,
            1742.8400000000001,
            " It's one of the reasons he was on the bench tonight."
        ],
        "358": [
            1743.84,
            1748.84,
            " He's going to come on, we think it's Herrera who will make way."
        ],
        "359": [
            1748.84,
            1755.1599999999999,
            " That will give a chance, a more chance for Manchester United to take the aerial route."
        ],
        "360": [
            1755.1599999999999,
            1759.84,
            " They won't want to make it exclusively that."
        ],
        "361": [
            1759.84,
            1769.0,
            " Certainly didn't work, that aerial route, when they were chasing the game at Swansea recently."
        ],
        "362": [
            1773.84,
            1783.84,
            " Fellaini comes on, he did get that vital third goal in the first leg of the play-off game against Bruges."
        ],
        "363": [
            1783.84,
            1787.84,
            " This would be the last touch of the match, so he's on."
        ],
        "364": [
            1803.84,
            1808.84,
            " Schweinsteiger, that's a bit too tight that time,"
        ],
        "365": [
            1808.84,
            1811.84,
            " even de Jong's getting back, helping in the defence."
        ],
        "366": [
            1811.84,
            1814.84,
            " And he's the player nominally playing furthest forward."
        ],
        "367": [
            1818.84,
            1822.84,
            " Very frustrating this for Manchester United at the moment."
        ],
        "368": [
            1822.84,
            1827.84,
            " Bruma was certainly fouled, was nearby, Young there, but the referee plays advantage, I think."
        ],
        "369": [
            1832.84,
            1838.84,
            " Hendricks, Rojo just about stopping that, getting through to Narsingh."
        ],
        "370": [
            1843.84,
            1848.84,
            " Here's Martial, transfer fee £36m and rising."
        ],
        "371": [
            1850.84,
            1854.84,
            " Young, Memphis again."
        ],
        "372": [
            1862.84,
            1864.84,
            " Marcos Rojo."
        ],
        "373": [
            1865.84,
            1868.84,
            " Daley Blint, that's really disappointing, he knows it."
        ],
        "374": [
            1872.84,
            1877.84,
            " But don't forget, tomorrow we start with 6.30pm with Champions League tonight,"
        ],
        "375": [
            1877.84,
            1880.84,
            " all the build-up to the big games on BT Sport, Europe HD,"
        ],
        "376": [
            1880.84,
            1886.84,
            " then our centrepiece Dinamo Zagreb against Arsenal, live from 7.30pm for you."
        ],
        "377": [
            1887.84,
            1893.84,
            " And over on BT Sport 2, it'll be Chelsea facing Maccabee Tel Aviv from 7.00pm."
        ],
        "378": [
            1898.84,
            1902.84,
            " That's how we stand here, going inside the last quarter of an hour."
        ],
        "379": [
            1902.84,
            1907.84,
            " And you really couldn't have seen this just after Memphis had given Manchester United the lead,"
        ],
        "380": [
            1907.84,
            1912.84,
            " they could have had two more straight away, and here we are at 2-1 to PSV Eindhoven."
        ],
        "381": [
            1913.84,
            1917.84,
            " Martial is onside here, difficult angle, too difficult."
        ],
        "382": [
            1922.84,
            1925.84,
            " Yeah, you sometimes wonder when you get to that type of angle,"
        ],
        "383": [
            1925.84,
            1927.84,
            " virtually impossible to score from that."
        ],
        "384": [
            1927.84,
            1931.84,
            " As you can see, he's definitely onside."
        ],
        "385": [
            1931.84,
            1935.84,
            " Arias is playing him on, lovely little ball from Memphis."
        ],
        "386": [
            1935.84,
            1940.84,
            " Once you get there, you've either got to cut back and do something else to get a chance,"
        ],
        "387": [
            1940.84,
            1942.84,
            " or wait for your mates."
        ],
        "388": [
            1946.84,
            1950.84,
            " The team beginning to run out on Manchester United."
        ],
        "389": [
            1950.84,
            1952.84,
            " Still time enough, though."
        ],
        "390": [
            1954.84,
            1958.84,
            " Still hopping around for Guardado,"
        ],
        "391": [
            1958.84,
            1961.84,
            " who's a key player for PSV Eindhoven."
        ],
        "392": [
            1963.84,
            1966.84,
            " Heavily strapped ankle."
        ],
        "393": [
            1971.84,
            1973.84,
            " Shahs."
        ],
        "394": [
            1974.84,
            1978.84,
            " Another very eye-catching piece of play by Burnett,"
        ],
        "395": [
            1978.84,
            1981.84,
            " very confident, he's only 20 the left-back."
        ],
        "396": [
            1981.84,
            1985.84,
            " They've got another one as well, who we saw at the European Championships,"
        ],
        "397": [
            1985.84,
            1989.84,
            " Jethro Willems, he was in at 18 years of age,"
        ],
        "398": [
            1989.84,
            1993.84,
            " he's injured at the moment, not played this season, so they're well-stocked there."
        ],
        "399": [
            1993.84,
            1995.84,
            " Yeah, he's had a good game."
        ],
        "400": [
            1995.84,
            1998.84,
            " Actually younger, Sniff in the first half,"
        ],
        "401": [
            1998.84,
            2003.84,
            " and they've swapped wings since, but he's played really well both defensively and going forward."
        ],
        "402": [
            2014.84,
            2016.84,
            " It's a foul throw, I think."
        ],
        "403": [
            2016.84,
            2019.84,
            " He's given the throw to PSV Eindhoven, but it's a shocker,"
        ],
        "404": [
            2019.84,
            2022.84,
            " there was a Man United ball, and I could see that from up here."
        ],
        "405": [
            2025.84,
            2027.84,
            " FANS SHOUT OUT"
        ],
        "406": [
            2030.84,
            2032.84,
            " The ladies head are on."
        ],
        "407": [
            2037.84,
            2039.84,
            " Just getting that point home in the game,"
        ],
        "408": [
            2039.84,
            2043.84,
            " I think PSV Eindhoven can see the finishing line as well now,"
        ],
        "409": [
            2043.84,
            2047.84,
            " as the clock ticks around towards 80 minutes."
        ],
        "410": [
            2049.84,
            2051.84,
            " In one of these games for Manchester United,"
        ],
        "411": [
            2051.84,
            2054.84,
            " they'll be sick if they get nothing here, absolutely,"
        ],
        "412": [
            2054.84,
            2057.84,
            " but this second half, one goal behind,"
        ],
        "413": [
            2057.84,
            2060.84,
            " Mata giving the ball away, square passes in midfield."
        ],
        "414": [
            2061.84,
            2063.84,
            " Really bad ball from Mata,"
        ],
        "415": [
            2063.84,
            2066.84,
            " Lestien has set up that vital second goal with the cross,"
        ],
        "416": [
            2066.84,
            2068.84,
            " goes behind for a corner."
        ],
        "417": [
            2071.84,
            2074.84,
            " So frustrating, such control, and then one Mata, as I say,"
        ],
        "418": [
            2074.84,
            2078.84,
            " halfway line, square passes, you're taught not to do that when you're a kid."
        ],
        "419": [
            2078.84,
            2081.84,
            " Chris Morland slashing at the ball, missed kicking it,"
        ],
        "420": [
            2081.84,
            2085.84,
            " out for a corner, so dominant, now they're 2-1 behind,"
        ],
        "421": [
            2085.84,
            2087.84,
            " now they're losing this half 1-0."
        ],
        "422": [
            2087.84,
            2089.84,
            " Eindhoven have hardly got in their half."
        ],
        "423": [
            2099.84,
            2101.84,
            " Mata again, it's a miss."
        ],
        "424": [
            2102.84,
            2104.84,
            " And set up beautifully by Schweinsteiger,"
        ],
        "425": [
            2104.84,
            2106.84,
            " looking more expensive by the second."
        ],
        "426": [
            2106.84,
            2111.84,
            " Morland, that's a good ball, Schweinsteiger always looking to pick the right ball."
        ],
        "427": [
            2112.84,
            2115.84,
            " But the momentum of the attack just rather lost a little."
        ],
        "428": [
            2119.84,
            2120.84,
            " Memphis again."
        ],
        "429": [
            2121.84,
            2123.84,
            " Fellaini, in a bit of space too."
        ],
        "430": [
            2124.84,
            2126.84,
            " Mata, and they've messed it up."
        ],
        "431": [
            2131.84,
            2134.84,
            " That's what he was brought on for, to hit the ball."
        ],
        "432": [
            2134.84,
            2137.84,
            " That's what he was brought on for, to hit the big man, bring it down,"
        ],
        "433": [
            2137.84,
            2140.84,
            " bring others into play, but again, one Mata."
        ],
        "434": [
            2143.84,
            2145.84,
            " And all these short little passes round the edge of the box,"
        ],
        "435": [
            2145.84,
            2147.84,
            " you've got to be fired in, you've got to do things quick."
        ],
        "436": [
            2148.84,
            2150.84,
            " Again, it's a poor ball."
        ],
        "437": [
            2159.84,
            2161.84,
            " Welcome back to the Champions League, eh?"
        ],
        "438": [
            2162.84,
            2164.84,
            " Nothing's easy, is it, really, in this."
        ],
        "439": [
            2164.84,
            2167.84,
            " You can take absolutely nothing for granted."
        ],
        "440": [
            2167.84,
            2172.84,
            " All these teams have earned their place in the draw."
        ],
        "441": [
            2175.84,
            2180.84,
            " ESI, Eindhoven won the Dutch League by absolutely miles last season."
        ],
        "442": [
            2181.84,
            2184.84,
            " It's the first return to the Champions League in six years,"
        ],
        "443": [
            2184.84,
            2187.84,
            " and they've won it back again here, is Prerpa."
        ],
        "444": [
            2192.84,
            2194.84,
            " Smalling can snap out the danger."
        ],
        "445": [
            2195.84,
            2200.84,
            " 2-1 down, and David de Gea has been more or less a spectator for long periods."
        ],
        "446": [
            2200.84,
            2205.84,
            " You can only imagine the Manchester United fans tearing their this out back home."
        ],
        "447": [
            2206.84,
            2210.84,
            " Absolutely, they're tearing their hair out here in many ways."
        ],
        "448": [
            2210.84,
            2214.84,
            " It's almost a naivety of they don't know how to win."
        ],
        "449": [
            2214.84,
            2217.84,
            " They've had so many chances and they've found that until now."
        ],
        "450": [
            2217.84,
            2222.84,
            " That's the thing with the club, it's set of battlemanship."
        ],
        "451": [
            2222.84,
            2225.84,
            " You're always the 감사합니다 in life."
        ],
        "452": [
            2225.84,
            2227.84,
            " I don't think you could have won it anyway,"
        ],
        "453": [
            2227.84,
            2233.1600000000003,
            " It's like they don't know how to win, they've had so much of the ball, so many chances,"
        ],
        "454": [
            2233.1600000000003,
            2237.04,
            " they're losing, it just doesn't feel right, doesn't sit right."
        ],
        "455": [
            2237.04,
            2240.56,
            " I know they've been away from the Champions League for a season or so,"
        ],
        "456": [
            2240.56,
            2244.6400000000003,
            " but when you're having this much possession in a game, you shouldn't be losing."
        ],
        "457": [
            2244.6400000000003,
            2245.6400000000003,
            " Not at all."
        ],
        "458": [
            2245.6400000000003,
            2249.28,
            " Now, look at this, Lestien's in behind again here,"
        ],
        "459": [
            2249.28,
            2252.6400000000003,
            " Narsingh arriving too, Lestien goes alone that time,"
        ],
        "460": [
            2252.6400000000003,
            2256.04,
            " he had a right to really, cos the other two hadn't got up there with him."
        ],
        "461": [
            2256.24,
            2258.32,
            " But the angle was always too difficult."
        ],
        "462": [
            2260.32,
            2262.32,
            " And United getting sloppy now."
        ],
        "463": [
            2267.32,
            2268.32,
            " Hendricks."
        ],
        "464": [
            2269.32,
            2270.32,
            " De Jong."
        ],
        "465": [
            2272.32,
            2277.32,
            " Just unravelling over the last minute or so, Manchester United here."
        ],
        "466": [
            2277.32,
            2281.32,
            " Yeah, well, the first half and half of this second half have been in total control,"
        ],
        "467": [
            2281.32,
            2284.32,
            " Manchester United, and it's a travesty that they're behind,"
        ],
        "468": [
            2284.6000000000004,
            2288.6000000000004,
            " they've been so wasteful, so sloppy, they're lucky to be in the game."
        ],
        "469": [
            2288.6000000000004,
            2292.6000000000004,
            " A couple of breaks, that could have been over."
        ],
        "470": [
            2296.6000000000004,
            2299.6000000000004,
            " Haven't been able to be quite ruthless enough here."
        ],
        "471": [
            2301.6000000000004,
            2303.6000000000004,
            " Having dominated the ball."
        ],
        "472": [
            2305.6000000000004,
            2308.6000000000004,
            " Dominating the ball, but not dominating the match."
        ],
        "473": [
            2308.88,
            2315.88,
            " And look at the fervent PSV Eindhoven supporters now."
        ],
        "474": [
            2315.88,
            2320.88,
            " They believe their team can do this against all the odds."
        ],
        "475": [
            2324.88,
            2329.88,
            " Just as they did when the teams last met in the Champions League 15 years ago here,"
        ],
        "476": [
            2329.88,
            2333.88,
            " PSV Eindhoven won that one 3-1."
        ],
        "477": [
            2338.88,
            2340.88,
            " FANS ROAR"
        ],
        "478": [
            2345.88,
            2349.88,
            " Getting a bit desperate for United now, Smalling."
        ],
        "479": [
            2357.88,
            2359.88,
            " Here's Memphis."
        ],
        "480": [
            2360.88,
            2363.88,
            " Up against Burnett, and outpaced even him."
        ],
        "481": [
            2363.88,
            2366.88,
            " Goes a long way past everyone, in fact."
        ],
        "482": [
            2368.88,
            2375.88,
            " Arias, just happy to get it out of harm's way and give his defence a momentary respite."
        ],
        "483": [
            2376.88,
            2382.88,
            " Antonio Valencia, who seems to have dropped down the pecking order these days."
        ],
        "484": [
            2383.88,
            2385.88,
            " He's going to come on."
        ],
        "485": [
            2388.88,
            2394.88,
            " PSV Eindhoven are going to bring on the young talent Jürgen Locardia,"
        ],
        "486": [
            2395.1600000000003,
            2401.1600000000003,
            " who's been forgiven for recently missing training in a protest about his lack of game time."
        ],
        "487": [
            2403.1600000000003,
            2407.1600000000003,
            " But he has scored three goals in the last couple of matches, Locardia, so he's coming on."
        ],
        "488": [
            2407.1600000000003,
            2412.1600000000003,
            " Lestien's had a good night, set up the second goal with a beautiful, beautiful cross."
        ],
        "489": [
            2416.1600000000003,
            2422.1600000000003,
            " Valencia's gone out to the right wing, Memphis has gone back to the left-hand side."
        ],
        "490": [
            2425.1600000000003,
            2427.1600000000003,
            " FANS ROAR"
        ],
        "491": [
            2432.1600000000003,
            2436.1600000000003,
            " Towards Martial, Broomer's having none of it."
        ],
        "492": [
            2437.1600000000003,
            2442.1600000000003,
            " Really is one of those thou shalt not pass type defenders, Jeffrey Broomer."
        ],
        "493": [
            2449.1600000000003,
            2452.1600000000003,
            " Here's Valencia, Matak."
        ],
        "494": [
            2455.1600000000003,
            2457.1600000000003,
            " FANS ROAR"
        ],
        "495": [
            2460.1600000000003,
            2461.1600000000003,
            " Smalling."
        ],
        "496": [
            2462.1600000000003,
            2463.1600000000003,
            " Fellaini."
        ],
        "497": [
            2465.1600000000003,
            2470.1600000000003,
            " Lost the ball, but they're not really opening a passage to goal, not at the moment,"
        ],
        "498": [
            2470.1600000000003,
            2474.1600000000003,
            " and it won't happen like that either, a rather tired ball from Memphis."
        ],
        "499": [
            2476.1600000000003,
            2481.1600000000003,
            " Yeah, I feel it's a real sad indictment of where Manchester United are at at the minute."
        ],
        "500": [
            2481.44,
            2485.44,
            " When you look at their bench, what can they do to change it?"
        ],
        "501": [
            2486.44,
            2489.44,
            " Fellaini, Valencia, that's the best he can come up with."
        ],
        "502": [
            2489.44,
            2495.44,
            " Van Gaal, they get rid of the likes of Yanez, Van Persie, Chicharito, the list goes on."
        ],
        "503": [
            2497.44,
            2501.44,
            " Over the summer, and you always look at a Manchester United bench"
        ],
        "504": [
            2501.44,
            2503.44,
            " or you're having to pass and thought, game-changers."
        ],
        "505": [
            2504.44,
            2509.44,
            " Nothing of the sort today, and it's a real worry that is for Manchester United fans."
        ],
        "506": [
            2511.44,
            2516.44,
            " It's probably why Louis Van Gaal said yesterday when asked about their prospects this season,"
        ],
        "507": [
            2516.44,
            2519.44,
            " I don't know, we'll have to see if we can play against the top teams."
        ],
        "508": [
            2520.44,
            2524.44,
            " Here's Valencia, hope not lost yet, can he produce something?"
        ],
        "509": [
            2532.44,
            2535.44,
            " Brenet, again doing some outstanding work,"
        ],
        "510": [
            2535.44,
            2540.44,
            " and he's been a real standout player tonight for PSV."
        ],
        "511": [
            2541.44,
            2549.44,
            " 88th minute, Fellaini."
        ],
        "512": [
            2549.7200000000003,
            2553.7200000000003,
            " FANS ROAR"
        ],
        "513": [
            2566.7200000000003,
            2568.7200000000003,
            " Eyes are on the clock now."
        ],
        "514": [
            2570.7200000000003,
            2574.7200000000003,
            " Is there one last chance left of this for Manchester United"
        ],
        "515": [
            2575.0,
            2582.0,
            " to get a point out of this game, which they will feel they should have won, really."
        ],
        "516": [
            2585.0,
            2587.0,
            " By the way, in the other game in this group,"
        ],
        "517": [
            2587.0,
            2591.0,
            " Wolfsburg will go to Old Trafford next,"
        ],
        "518": [
            2591.0,
            2595.0,
            " and have won by a goal to nil against CSKA Moscow."
        ],
        "519": [
            2595.0,
            2598.0,
            " Julian Drexler, their recent signing, getting the goal."
        ],
        "520": [
            2599.0,
            2603.0,
            " They don't have Kevin De Bruyne anymore."
        ],
        "521": [
            2605.0,
            2609.0,
            " FANS ROAR"
        ],
        "522": [
            2613.0,
            2616.0,
            " There's going to be an inquest, and there's no question about this,"
        ],
        "523": [
            2616.0,
            2619.0,
            " if it stays like this for Louis Van Gaal."
        ],
        "524": [
            2621.0,
            2625.0,
            " Round the corner from Memphis to Fellaini."
        ],
        "525": [
            2630.0,
            2634.0,
            " It's a game which will raise all sorts of questions about Manchester United's ability"
        ],
        "526": [
            2634.28,
            2638.28,
            " to cut it on the Champions League stage this season."
        ],
        "527": [
            2638.28,
            2641.28,
            " Of course, they've got their home games, all of them, to come in the group."
        ],
        "528": [
            2641.28,
            2644.28,
            " They'll still feel that this is not a lost cause,"
        ],
        "529": [
            2644.28,
            2648.28,
            " but this has not been the happiest of starts."
        ],
        "530": [
            2648.28,
            2651.28,
            " Unless Fellaini tries to bring it down."
        ],
        "531": [
            2651.28,
            2656.28,
            " Pröpper rather messed up the clearance, Schweinsteiger poked it through."
        ],
        "532": [
            2656.5600000000004,
            2658.5600000000004,
            " FANS ROAR"
        ],
        "533": [
            2659.5600000000004,
            2664.5600000000004,
            " Well, every clearance is being greeted like a goal now by the PSV fans."
        ],
        "534": [
            2664.5600000000004,
            2668.5600000000004,
            " Yeah, and they've been making these clearances all this second half,"
        ],
        "535": [
            2668.5600000000004,
            2672.5600000000004,
            " very little come from them really in terms of possession or passing."
        ],
        "536": [
            2672.5600000000004,
            2675.5600000000004,
            " Manchester United have been pretty dominant,"
        ],
        "537": [
            2675.5600000000004,
            2679.5600000000004,
            " but it's almost embarrassing how they're gonna get beat here."
        ],
        "538": [
            2679.5600000000004,
            2683.5600000000004,
            " Fellaini to head it down, Mata with another opportunity,"
        ],
        "539": [
            2683.84,
            2686.84,
            " didn't want to take it, Fellaini was blocked."
        ],
        "540": [
            2686.84,
            2690.84,
            " And Manchester United looking like they want to walk the ball in,"
        ],
        "541": [
            2690.84,
            2694.84,
            " and it just doesn't happen for them."
        ],
        "542": [
            2695.84,
            2699.84,
            " Good blocks, good tacklers, good organisation back there from the Dutch."
        ]
    }
}