{
    "segments": {
        "0": [
            0.0,
            5.04,
            "and here the game begins, move the ball to Villarreal and Real Madrid leaves quickly"
        ],
        "1": [
            5.04,
            9.68,
            "to put pressure on the Saints. The ball that circulates behind for the defense, a long ball that serves"
        ],
        "2": [
            9.68,
            14.16,
            "Musaqui looking high for Bakambu, Carvajal has put his leg in, he is going to reject the ball"
        ],
        "3": [
            14.16,
            18.8,
            "Pepe forcefully on the central circle, Toni Kroos arrived with a header, Benzema does not appear,"
        ],
        "4": [
            18.8,
            23.28,
            "Villarreal recovers it, tries to start, steals Luka Modric, Carvajal plays, delivers"
        ],
        "5": [
            23.28,
            28.48,
            "Toni Kroos for Casemiro who clarifies playing for Martelo, Martelo already has ahead of him,"
        ],
        "6": [
            28.48,
            32.96,
            "There, Xabu Castillejo, Cristiano arrives, touches the ball behind, the ball goes to Martelo,"
        ],
        "7": [
            32.96,
            37.52,
            "Villarreal continues to press and Zinedine Zidane's team continues to handle the ball, it was a touch"
        ],
        "8": [
            37.52,
            42.24,
            "Behind Sergio Ramos for Keylor Navas, he is taking the ball to the balcony of the area for"
        ],
        "9": [
            42.24,
            48.08,
            "Pepe, the Madrid that calms Villarreal's start, handling the ball with parsimony"
        ],
        "10": [
            48.08,
            52.8,
            "From the defense, there is Martelo, Kroos ahead, Karim Benzema moving up,"
        ],
        "11": [
            52.8,
            57.92,
            "left looking for Cristiano Ronaldo, Mario has cut the ball, the ball returns to Real Madrid,"
        ],
        "12": [
            57.92,
            61.68,
            "Martelo played, he touches back, delivers the ball to Pepe who looks for the diagonal, the run"
        ],
        "13": [
            61.68,
            66.88,
            "At the speed of Gánez Bale who wants to get there, he is not going to get it, throw-in for him"
        ],
        "14": [
            66.88,
            71.2,
            "Villarreal, a good memory, has to bring Gánez Bale this stadium because he made his debut here"
        ],
        "15": [
            71.2,
            73.92,
            "With the Real Madrid shirt and here he scored that day."
        ],
        "16": [
            73.92,
            78.4,
            "Well, started on the right, the 4-3-3, for now this start of the game is started"
        ],
        "17": [
            78.4,
            82.8,
            "So, right Bale, left Cristiano, but I think they are going to end up playing with Cristiano"
        ],
        "18": [
            82.8,
            83.8,
            "Much more focused."
        ],
        "19": [
            83.8,
            87.36,
            "The last one to touch was Dos Santos, so the ball goes to Real Madrid,"
        ],
        "20": [
            87.36,
            91.04,
            "The ball in motion again Carvajal, he delivered it to the Croatian, plays Modri,"
        ],
        "21": [
            91.04,
            96.16,
            "He stepped on it to play it over Carvajal, he gives the ball back to Pepe, Pepe throws it long"
        ],
        "22": [
            96.16,
            100.16,
            "Now looking on the other side for the diagonal for Cristiano, Cristiano who can't get there"
        ],
        "23": [
            100.16,
            104.16,
            "To that ball, Mario arrives with an advantage, Mario wants to play inside, he delivers the ball"
        ],
        "24": [
            104.16,
            107.68,
            "For Bruno, there they are going to close him between three Real Madrid players, the ball arrives"
        ],
        "25": [
            107.68,
            112.08,
            "To Cristiano, Cristiano to Benzema, peak of the area for Marcelo, Marcelo fighting,"
        ],
        "26": [
            112.08,
            116.96000000000001,
            "The last one to touch was the Real Madrid player in the dispute with Musaquio and the serve"
        ],
        "27": [
            117.03999999999999,
            119.03999999999999,
            "Goalkeeper for Sergio Asenjo."
        ],
        "28": [
            119.03999999999999,
            126.32,
            "A strange inaccuracy from Bruno when receiving that ball, his control was defective and Madrid"
        ],
        "29": [
            126.32,
            128.16,
            "Then he ambushed him."
        ],
        "30": [
            128.16,
            131.84,
            "Good pressing on Madrid's part."
        ],
        "31": [
            131.84,
            133.2,
            "Sergio Asenjo is going to take out."
        ],
        "32": [
            133.2,
            137.84,
            "He's going to take the long shot, Madrid is very well placed in that pressure and he's not going to assume there"
        ],
        "33": [
            137.84,
            138.84,
            "no risk."
        ],
        "34": [
            138.84,
            145.24,
            "He leaves the ball quite advanced to finish with Benzema and Cristiano Ronaldo and places"
        ],
        "35": [
            145.24,
            150.84,
            "a line, a triangle between Lucas Modric, Casemiro and Toni Kroos."
        ],
        "36": [
            150.84,
            154.92000000000002,
            "That's where Casemiro is going to fight for that ball, Kroos looking over the top with his head"
        ],
        "37": [
            154.92000000000002,
            158.60000000000002,
            "from Trigueros, gave the ball to Sergio Ramos, plays for Marcelo in front of Samu"
        ],
        "38": [
            158.60000000000002,
            162.64000000000001,
            "Castillejo, he fakes it, Samu Castillejo puts pressure on him, the game has been changed from side to side"
        ],
        "39": [
            162.64000000000001,
            163.64000000000001,
            "for Carvajal."
        ],
        "40": [
            163.64000000000001,
            168.84,
            "Carvajal who plays on Lucas Modric, controlling with the outside, touches the ball again"
        ],
        "41": [
            168.84,
            173.84,
            "Lucas Modric, delivers the ball to Sergio Ramos, Sergio on Marcelo, Marcelo stops"
        ],
        "42": [
            173.84,
            178.04,
            "Cristiano starting from the left and facing Mario, he has the support of"
        ],
        "43": [
            178.04,
            182.84,
            "Kroos decided to play it alone against Cristiano with a long shot, a kick from"
        ],
        "44": [
            182.84,
            188.64000000000001,
            "goal for Sergio Asenjo, Cristiano who every time he touches the ball, Ricardo, receives"
        ],
        "45": [
            188.64000000000001,
            189.64000000000001,
            " whistle from the stands."
        ],
        "46": [
            189.64000000000001,
            193.84,
            "Cheated by the public, Cristiano Ronaldo who is quite good at college"
        ],
        "47": [
            193.84,
            197.64000000000001,
            "Villarreal's top scorer like many teams, she has scored six goals here in this stadium"
        ],
        "48": [
            197.64000000000001,
            198.64000000000001,
            "Ceramics."
        ],
        "49": [
            198.83999999999997,
            204.64,
            "Well, Villarreal without the ball, Carlos They are with five midfielders, Adrián is out, no"
        ],
        "50": [
            204.64,
            210.64,
            "He is playing the classic 4-4-2 when he does not have the ball, Samu Castillejo, Adrián"
        ],
        "51": [
            210.64,
            214.64,
            "The midfielders are accompanied and the lines were made."
        ],
        "52": [
            214.64,
            218.73999999999998,
            "Jonathan leaves inside and that, I think that what Michael was commenting on has made it happen"
        ],
        "53": [
            218.73999999999998,
            222.23999999999998,
            " Samu Castillejo's starting position changed, he is playing on the right and in the"
        ],
        "54": [
            222.23999999999998,
            227.64,
            "Adrián left, when normally it is the other way around, Jonathan right and Samu left."
        ],
        "55": [
            227.64,
            231.14,
            "Good pressure from Real Madrid again, making Villarreal's exit difficult, Víctor"
        ],
        "56": [
            231.14,
            235.23999999999998,
            "Ruiz managed to get the ball as best he could, Sergio Ramos has it, he delivers it to Marcelo,"
        ],
        "57": [
            235.23999999999998,
            240.23999999999998,
            "Cristiano's wing is now running, here's the change, he placed the ball diagonally, Marcelo hit him"
        ],
        "58": [
            240.23999999999998,
            244.44,
            "In the middle to Toni Kroos who was not expecting it, the ball for Víctor Ruiz who is already playing with"
        ],
        "59": [
            244.44,
            249.44,
            "Sergio Sengel, this one for Musaquio, he has Bruno short to go out there but right away"
        ],
        "60": [
            249.44,
            255.23999999999998,
            "Toni Kroos closes and Caribe makes that possibility more, forces Villarreal, Real Madrid to play"
        ],
        "61": [
            255.24,
            258.44,
            "In short, he doesn't like Frenesk Rivas' team, Cristiano is trying there,"
        ],
        "62": [
            258.44,
            263.04,
            "He couldn't for his par, he gave the ball to Triguero, he puts the ball back for Musaquio,"
        ],
        "63": [
            263.04,
            267.54,
            "Musaquio inside, Bruno comes first to touch the ball over Víctor Ruiz, he opens"
        ],
        "64": [
            267.54,
            273.04,
            "The field Víctor Ruiz, looks low for Dos Santos, the ball is cut by Carvajal before"
        ],
        "65": [
            273.04,
            276.64,
            "Let the delivery go out for Gareth Bale, here goes Madrid putting the fifth, deliver the"
        ],
        "66": [
            276.64,
            281.04,
            "Ball to Benzema towards the left wing, Marcelo works hard to get to the ball, gets it"
        ],
        "67": [
            281.04,
            284.84000000000003,
            "Do it before the ball crosses the line, look behind, incorporate Sergio"
        ],
        "68": [
            284.84000000000003,
            289.74,
            "Ramos, the entire Villarreal team defends, including Bakambú, Trigueros is in front, opening"
        ],
        "69": [
            289.74,
            293.64000000000004,
            "To the wing for Marcelo, Marcelo plays on Toni Kroos, enters the top of the area, three"
        ],
        "70": [
            293.64000000000004,
            297.24,
            "Men close, the rebound for Madrid, the ball for Casemiro, he plays it over Luka"
        ],
        "71": [
            297.24,
            301.84000000000003,
            "Modric, Carvajal opens, he doesn't see him, he doesn't see the passing line, now he delivers it to"
        ],
        "72": [
            301.84000000000003,
            306.24,
            "Carvajal, Carvajal on Luka, there is Modric touching the ball for Pepe, he handles it"
        ],
        "73": [
            306.24,
            310.64,
            "To Madrid, Pepe who has Dos Santos ahead of him, returns the ball to Luka Modric,"
        ],
        "74": [
            310.64,
            314.44,
            "The Croatian who is going to leave Bakambú, tries to leave, goes for two, opens the ball towards the"
        ],
        "75": [
            314.44,
            319.04,
            "Band for Bainz, he plays it first class, Luka Modric still hooks it, looks for the shot, serves"
        ],
        "76": [
            319.04,
            323.84000000000003,
            "At the door says the referee, the last one to touch was the player who rebounded the"
        ],
        "77": [
            323.84000000000003,
            324.64,
            " Real Madrid."
        ],
        "78": [
            324.64,
            328.44,
            "Marquini with Modric's play with that change of pace, driving the ball in"
        ],
        "79": [
            328.44,
            329.04,
            " of the area."
        ],
        "80": [
            329.64,
            335.44,
            "No, he is on tiptoe during those first moments of the game, he sees Madrid very alive, moving"
        ],
        "81": [
            335.44,
            337.44,
            "the ball fluidly, quickly."
        ],
        "82": [
            340.04,
            343.84,
            "It came on the ball after touching Bruno Soriano who went to the ground, it hit his body"
        ],
        "83": [
            343.84,
            348.84,
            "by Luka Modric and finished a goal kick that Sergio Asenjo has already voted for, it went up"
        ],
        "84": [
            348.84,
            353.44,
            "Adrián but Pepe won the game, Bruno is facing him, the delivery to Dos Santos,"
        ],
        "85": [
            353.44,
            358.04,
            "He plays the ball backwards for Jaume Costa, he delivered the ball over Víctor's position"
        ],
        "86": [
            358.04,
            359.44,
            "Ruiz and Musacchio is already playing it."
        ],
        "87": [
            359.44,
            363.44,
            "Here comes Madrid already under pressure, no less than with Toni Kroos very high up looking"
        ],
        "88": [
            363.44,
            368.64,
            "Together with Karim Benzema, make it difficult for Bruno Soriano to make Villarreal's natural exit."
        ],
        "89": [
            369.24,
            371.64,
            "And the beach here in both Cristiano and Garazbe."
        ],
        "90": [
            371.64,
            376.24,
            "The two get into the media line when Villarreal has the ball, they play the ball"
        ],
        "91": [
            376.24,
            380.24,
            "Carvajal lightly pressured by Adrián, Keylor touched, he delivers the ball to"
        ],
        "92": [
            380.24,
            385.04,
            "The wing for Sergio, he already has Trigueros in front of him, long ball looking for Cristiano,"
        ],
        "93": [
            385.04,
            389.64,
            "He reaches but outside the field, in that they are even, Trigueros the first to start the"
        ],
        "94": [
            389.64,
            394.84,
            "Villarreal pressure and it is also Toni Kroos who does it by supporting Karim Benzema"
        ],
        "95": [
            394.84,
            397.24,
            "Due to the difficulty, the exit through the center of Villarreal."
        ],
        "96": [
            397.24,
            401.84,
            "There you go, Somo Castelletjo, the ball is bouncing without many more possibilities"
        ],
        "97": [
            401.84,
            406.64,
            "that if he attempted an aeroicidal or tried, it was deflected in front of the Real Madrid goal."
        ],
        "98": [
            406.64,
            409.64,
            "It was the option I had, those back passes from Madrid do invite Villarreal to"
        ],
        "99": [
            409.64,
            413.64,
            "Coming very far back in the pressure and the fact that Villarreal plays 4-5-1 which allows them"
        ],
        "100": [
            413.64,
            418.64,
            "They have Jonathan and Trigueros together much more together with Bruno and that is very important"
        ],
        "101": [
            418.64,
            419.64,
            "to handle the ball."
        ],
        "102": [
            419.64,
            422.64,
            "Real Madrid came out of the pressure, Toni Kroos plays, he changes the game, he wants to get there"
        ],
        "103": [
            422.64,
            426.64,
            "Jonathan Dosando to complicate things for Carvajal, the header supports the play"
        ],
        "104": [
            426.64,
            430.64,
            "Luca Modri, he gives himself some time, he tried to play with Gareth Bale, Luca touched the ball"
        ],
        "105": [
            430.64,
            433.64,
            "He has left, away for Villarreal."
        ],
        "106": [
            434.64,
            441.64,
            "They applaud Ricardo, the two coaches from Real Madrid and Villarreal who are very active at the beginning of the game."
        ],
        "107": [
            441.64,
            445.64,
            "And very attentive, both of them constantly giving instructions in the technical area, standing, with the"
        ],
        "108": [
            445.64,
            449.64,
            "Hands in pockets, Zinedine Zidane with arms crossed, Fran Escriba."
        ],
        "109": [
            449.64,
            454.64,
            "Miguel Cusacchio saw because Cristiano was coming with force, he couldn't get to the ball,"
        ],
        "110": [
            454.64,
            458.64,
            "Villarreal takes the ball, Castillejo plays on the side, he handed the ball over"
        ],
        "111": [
            458.64,
            461.64,
            "For Bruno, he wants to put an inside ball behind Marcelo's back, pay attention when arriving"
        ],
        "112": [
            461.64,
            465.64,
            "from Castillejo, the ball is rejected and it goes to Villarreal, the ball reaches Trigueros,"
        ],
        "113": [
            465.64,
            470.64,
            "Trigueros turns around, plays short, Bruno receives, Costa opens up, Costa delivers"
        ],
        "114": [
            471.64,
            475.64,
            "again the ball goes to Trigueros, Trigueros again towards the side, there he protects him"
        ],
        "115": [
            475.64,
            480.64,
            "From behind Cusacchio, Bruno is going to receive the ball, Madrid defends completely like"
        ],
        "116": [
            480.64,
            485.64,
            "A team collectively, Zinedine Zidane's team, the ball for Costa, Costa"
        ],
        "117": [
            485.64,
            490.64,
            "handing the ball short over Dos Santos, Víctor Ruiz plays the ball to Bruno, touches"
        ],
        "118": [
            490.64,
            494.64,
            "Villarreal quickly, Dos Santos moves it, he gives himself to Cusacchio, the band offers himself"
        ],
        "119": [
            494.64,
            501.64,
            "Mario, is going to pass into Real Madrid's field from Villarreal, Consabo Castillejo, possession"
        ],
        "120": [
            501.64,
            505.64,
            "Long from Fran Escribá's team, very much the house style, Bruno tries to play there,"
        ],
        "121": [
            505.64,
            509.64,
            "Bakampu's rejection, he touched the ball quickly, there Dos Santos, try and win"
        ],
        "122": [
            509.64,
            514.64,
            "Castillejo, the cutback, looks for Dos Santos again, Marcelo, the roulette, has arrived"
        ],
        "123": [
            514.64,
            518.64,
            "It doesn't work out, Dos Santos scores the ball again, Sergio Ramos wants to clear it, attention"
        ],
        "124": [
            518.64,
            523.64,
            "On the counterattack, Madrid comes with a lot of people, they open the ball quickly, Luka Modric stops"
        ],
        "125": [
            523.64,
            529.64,
            "Karim Benzema, gets into the central circle, long control by Toni Kroos, ball divided,"
        ],
        "126": [
            529.64,
            534.64,
            "The referee is going to remove the foul from the German, pay attention that there was contact afterwards"
        ],
        "127": [
            534.64,
            538.64,
            "that Toni Kroos' control was a bit long. Of course, Villarreal's long position"
        ],
        "128": [
            538.64,
            544.64,
            "It was very necessary, because the game had commented without Villarreal being able to do it"
        ],
        "129": [
            544.64,
            551.64,
            "Let Bruno walk by his feet. Consabo Castillejo gives me, actually it's Toni Kroos' turn there"
        ],
        "130": [
            551.64,
            557.64,
            "On the side of the boot, on the side of the foot, Toni Kroos does not seem aware of having it"
        ],
        "131": [
            557.64,
            564.64,
            "It's done, but the foul exists and the referee whistles it and does it well. The ball goes to Bruno,"
        ],
        "132": [
            564.64,
            571.64,
            "Bruno plays, handing the ball behind to Victor Ruiz. In front of Benzema he plays the ball"
        ],
        "133": [
            571.64,
            576.64,
            "For Adrián, long control, it escapes, he puts his leg into Gareth Bale, Victor recovers"
        ],
        "134": [
            576.64,
            586.64,
            "Ruiz who is already playing with Musaquio, Bruno, Bruno plays, Trigueros plays, Trigueros again"
        ],
        "135": [
            586.64,
            591.64,
            "for Musaquio, Musaquio on Trigueros, Trigueros scoring a ball for Castillejo who plays"
        ],
        "136": [
            591.64,
            595.64,
            "On the inside opening the field Mario, receives the lateral, Mario who looks for the center, it"
        ],
        "137": [
            595.64,
            600.64,
            "It's Casemiro, who picks up for Villarreal. Trigueros plays a lot of games and that"
        ],
        "138": [
            600.64,
            603.64,
            "For Villarreal it is very important, they are playing very well, very well in short with support"
        ],
        "139": [
            603.64,
            607.64,
            "permanents in the Argentine team. First 10 minutes of the game with 0-0 on the scoreboard"
        ],
        "140": [
            607.64,
            611.64,
            "from the Cerámica Stadium and it goes with everything Trigueros, two cuts, a third, how good"
        ],
        "141": [
            611.64,
            617.64,
            "The ball has been served for Bruno, he shoots, Keylor Navas with him."
        ],
        "142": [
            617.64,
            622.64,
            "How good Trigueros. Magnificent Trigueros, Trigueros is playing really well at the beginning of the game."
        ],
        "143": [
            622.64,
            629.64,
            "What a great ball he took, there is Mario's shot, what a ball Keylor took, there it is"
        ],
        "144": [
            630.64,
            634.64,
            "Castillejo trying again, now a dead ball, the ball that Adrián arrives"
        ],
        "145": [
            634.64,
            639.64,
            "and Adriana, collides with Benzema, who stops him, takes the ball out again, Adrián López playing"
        ],
        "146": [
            639.64,
            643.64,
            "In the back, Castillejo is going to put it, he does it in parallel, attention to control, something complicated,"
        ],
        "147": [
            643.64,
            647.64,
            "Trigueros gets the perfect ball for Adrián, peak of the area, offside."
        ],
        "148": [
            647.64,
            649.64,
            "But how well he put it with his left foot, Trigueros."
        ],
        "149": [
            650.64,
            655.64,
            "Ball for Real Madrid due to Adrián's irregular position, there is the repeated action,"
        ],
        "150": [
            655.64,
            662.64,
            "Mario's arrival in the 8th alley and a good intervention by the Costa Rican."
        ],
        "151": [
            663.64,
            668.64,
            "The ball was left on Mario, but he still managed to get a powerful shot."
        ],
        "152": [
            668.64,
            672.64,
            "Keylor does it well, what a man he is, he is looking at you with a lot of magnifying glass."
        ],
        "153": [
            674.64,
            678.64,
            "In Pamplona he was really good, it is true that later in another game against him"
        ],
        "154": [
            678.64,
            679.64,
            "Naples was not good."
        ],
        "155": [
            680.64,
            685.64,
            "Ball to Carvajal, Carvajal gives the ball back to Pepe, Pepe plays, he lets the ball pass"
        ],
        "156": [
            685.64,
            690.64,
            "Sergio Ramos ball, keeps the divide, Toni Kroos, Kroos opens, plays with Modric,"
        ],
        "157": [
            690.64,
            695.64,
            "Dos Santos tries to press quickly, opens the ball for Carvajal, Carvajal for"
        ],
        "158": [
            695.64,
            698.64,
            "Inside surrounded by yellow players, Luka Modric delivers the ball, what a good play by"
        ],
        "159": [
            698.64,
            702.64,
            "Casemiro for Bentema, who is going to fight, he goes to Bentema, he is free, he has achieved"
        ],
        "160": [
            702.64,
            707.64,
            "Cutting Villarreal's ball due to Mario's creation, Trigueros takes it out, Marcelo is now pressing"
        ],
        "161": [
            707.64,
            710.64,
            "On Castillejo, he has to get rid of her, there is an advantage over Sergio Ramos,"
        ],
        "162": [
            710.64,
            714.64,
            "She's wrong, she's going to win the game against Bakacu, Bakacu does it to her, she tries"
        ],
        "163": [
            714.64,
            718.64,
            "Associate, play in the back for Trigueros, the Castillejo band runs, there goes Pepe's Kroos"
        ],
        "164": [
            718.64,
            722.64,
            "With a bullet, Samo Castillejo already has an advantage, he over-brakes, he has to look for support,"
        ],
        "165": [
            722.64,
            726.64,
            "You find him in the back at the usual one, which is Trigueros, if not, Bruno Soriano is there."
        ],
        "166": [
            726.64,
            731.64,
            "The ball Bruno has already structured Real Madrid defensively, the team is very supportive"
        ],
        "167": [
            731.64,
            734.64,
            "Zinedine Zidane when he doesn't have the ball, he gives the ball to the coast, he plays the ball"
        ],
        "168": [
            735.64,
            740.64,
            "For Adrián, Carvajal pursues, the ball for dos Santos, change for the position"
        ],
        "169": [
            740.64,
            744.64,
            "Samo Castillejo from behind, playing and holding up Casemiro, opening on the wing, lateral"
        ],
        "170": [
            744.64,
            749.64,
            "against full-back, Mario against Marcelo, the ball again for Castillejo, he stays again"
        ],
        "171": [
            749.64,
            753.64,
            "Real Madrid and also Villarreal are static, trying to study themselves, looking for a line"
        ],
        "172": [
            753.64,
            758.64,
            "that doesn't finish appearing, there's Mario, Casemiro's rebound, Mario's own hit,"
        ],
        "173": [
            758.64,
            761.64,
            "flipper, throw-in for Real Madrid."
        ],
        "174": [
            761.64,
            767.64,
            "It is very surprising that Mario does not have any alternative, the movement is so static"
        ],
        "175": [
            767.64,
            770.64,
            "Villarreal, they have no alternative."
        ],
        "176": [
            770.64,
            774.64,
            "The ball Gareth Bale, Gareth Bale throwing the diagonal, tries to score a ball through"
        ],
        "177": [
            774.64,
            777.64,
            "Inside, that is to say that it carries danger, it has broken there in Cádiz-Croes, opening to the band,"
        ],
        "178": [
            777.64,
            780.64,
            "Cacique Benzema comes, somewhat heeled, he is going to try the play alone, he makes the"
        ],
        "179": [
            780.64,
            785.64,
            "Bicycle, cuts, Musacchio closes him well, he blocks the exit, he continues with the ball"
        ],
        "180": [
            785.64,
            789.64,
            "Karim Benzema, hold on, look at the top of the area, there is no one there, alone in the crown"
        ],
        "181": [
            789.64,
            793.64,
            "two saints, now it is Madrid that is putting pressure on Villarreal to leave, error in delivery"
        ],
        "182": [
            793.64,
            797.64,
            "From Mario, Marcelo is going to hit him, he looks for the center, Gareth Bale doesn't arrive because of a bang,"
        ],
        "183": [
            797.64,
            801.64,
            "He touched it to get it out, Víctor Ruiz, he busted it up to Chaume Costa."
        ],
        "184": [
            801.64,
            805.64,
            "Very serious error at the start, giving the ball to Marcelo, which is what he caught"
        ],
        "185": [
            805.64,
            807.64,
            "Villarreal out of place."
        ],
        "186": [
            807.64,
            813.64,
            "Recover the flair and heart of the game with the calmness of Carvajal who plays at the back."
        ],
        "187": [
            813.64,
            815.64,
            "The game has been beautiful so far."
        ],
        "188": [
            815.64,
            819.64,
            "Play Marcelo, play Marcelo behind on Kroos's position, change Kroos towards"
        ],
        "189": [
            819.64,
            824.64,
            "The band for Carvajal, Adrián is already on top, there goes Carvajal, he shoots diagonally, he opens"
        ],
        "190": [
            824.64,
            828.64,
            "Luka Modric on the side, Real Madrid insists on the center, Kroos who opens the ball"
        ],
        "191": [
            828.64,
            832.64,
            "Towards the wing for Marcelo, Marcelo now has Gareth Bale on that side, he"
        ],
        "192": [
            832.64,
            836.64,
            "Garim Benzema is in a shooting position, he tried, I think he hit Víctor"
        ],
        "193": [
            836.64,
            839.64,
            "Ruiz and it's a corner, that's what the assistant says."
        ],
        "194": [
            839.64,
            844.64,
            "Cristiano Ronaldo does not do Garim Benzema, but above all Cristiano Ronaldo does Gil Manzano"
        ],
        "195": [
            844.64,
            847.64,
            "It seems that he is asking for hands from the Villarreal defender."
        ],
        "196": [
            847.64,
            854.64,
            "There is the hitting of the ball by Víctor Ruiz, I saw that it had actually hit him"
        ],
        "197": [
            854.64,
            860.64,
            "To the center back, as I noticed with a corner kick, Real Madrid is going to play the ball,"
        ],
        "198": [
            860.64,
            866.64,
            "There he is going to hit the ball to Román Rosca, Cristiano in the front, look for two saints there,"
        ],
        "199": [
            866.64,
            870.64,
            "Villarreal rejects the ball as best it can, with more haste than anything else, Samu"
        ],
        "200": [
            870.64,
            874.64,
            "Castillejo, the ball goes to Luka Modric who takes the time to put it, there it goes"
        ],
        "201": [
            874.64,
            881.64,
            "Cristiano lower it, the shot hits Mario and reaches Asinjo who looks long for Bakambu"
        ],
        "202": [
            881.64,
            887.64,
            "so that he can try the adventure alone, with regular control, throw-in for him"
        ],
        "203": [
            887.64,
            888.64,
            " Real Madrid."
        ],
        "204": [
            888.64,
            892.64,
            "Bakambu has a lot of speed, we already know him, he is not having a good season, between"
        ],
        "205": [
            892.64,
            896.64,
            "Injury, he went to the Africa Cup, but he is very alone, he needs to play a little"
        ],
        "206": [
            896.64,
            901.64,
            "Closer so that he can use some ball, otherwise it will be very difficult."
        ],
        "207": [
            901.64,
            905.64,
            "Attention there to Pepe, he risked a bit after the control, something long went wrong"
        ],
        "208": [
            905.64,
            909.64,
            "On top of Bakambu, the Villarreal player ended up missing, Real takes him out now"
        ],
        "209": [
            909.64,
            913.64,
            "Madrid with Gárez Bale, searching inside, Karim Benzema has touched, Luka Modric appears"
        ],
        "210": [
            913.64,
            916.64,
            "rejection favors him, he wants to leave her for Cristiano, Cristiano, Cristiano, he controls her"
        ],
        "211": [
            916.64,
            923.64,
            "Cristiano, how fast, how fast Mario was, how fast Mario was, scoring"
        ],
        "212": [
            923.64,
            928.64,
            "the body, avoiding the shot after the control, which was not easy for Cristiano Ronaldo."
        ],
        "213": [
            928.64,
            934.64,
            "He had read the entire play, he was moving from his position, with a great reading"
        ],
        "214": [
            934.64,
            939.64,
            "And then he added speed to hinder and nullify Madrid's attack."
        ],
        "215": [
            939.64,
            944.64,
            "It is achieving something important, it is that Bruno participates less than he likes"
        ],
        "216": [
            944.64,
            951.64,
            "Villarreal, play the ball, Musaquio, Musaquio has to come out because Bruno actually"
        ],
        "217": [
            951.64,
            954.64,
            "He is covered again, he put Karim Benzema's leg in, he managed to cut with"
        ],
        "218": [
            954.64,
            959.64,
            "Casemiro's help, as Casemiro arrives behind, has blocked the ball from the Brazilian"
        ],
        "219": [
            959.64,
            962.64,
            "and it will be a throw-in for Villarreal."
        ],
        "220": [
            962.64,
            967.64,
            "He has the ball in his possession and takes it out."
        ],
        "221": [
            969.64,
            975.64,
            "Mario brings it in, giving it to a back for Musaquio, then Musaquio arrives again"
        ],
        "222": [
            975.64,
            980.64,
            "With Mario, the author of that shot that put them in trouble, he put Keylor Navas."
        ],
        "223": [
            980.64,
            983.64,
            "Ball back, Sergio Asenjo."
        ],
        "224": [
            983.64,
            988.64,
            "The Villarreal crowd has fun, the football fans have fun because we are here"
        ],
        "225": [
            988.64,
            992.64,
            "Experiencing a contested game, interesting in these first 16 minutes."
        ],
        "226": [
            992.64,
            997.64,
            "Adrián heads down Bakambu with his chest and goes to look for the Asturian again."
        ],
        "227": [
            997.64,
            1001.64,
            "There's Adrián, Adrián starts, he goes inside taking advantage of the unmarking in the"
        ],
        "228": [
            1001.64,
            1007.64,
            "Chaume Costa's side, he tries, he makes the wing, he is going to put the ball in the area,"
        ],
        "229": [
            1007.64,
            1012.64,
            "The rejected ball at the near post hurt Bakambu, says the referee who took the corner."
        ],
        "230": [
            1012.64,
            1017.64,
            "I think Bakambu was needed, he has the impression that he jumped without having the option to fight"
        ],
        "231": [
            1017.64,
            1019.64,
            "that ball with Casemiro."
        ],
        "232": [
            1019.64,
            1021.64,
            "There it is, very bad."
        ],
        "233": [
            1021.64,
            1026.6399999999999,
            "Casemiro has the defensive gene in his veins and despite the push he pulled out all the stops"
        ],
        "234": [
            1026.64,
            1029.64,
            "clear, but the referee makes a mistake giving a corner."
        ],
        "235": [
            1029.64,
            1031.64,
            "What is Villarreal going to get?"
        ],
        "236": [
            1031.64,
            1034.64,
            "Attention to the shot, ball to the far post."
        ],
        "237": [
            1034.64,
            1036.64,
            "He fell there, which is the Nahuatl, I don't know who pushed him."
        ],
        "238": [
            1036.64,
            1040.64,
            "Yes, someone has done it because that's what the referee just painted."
        ],
        "239": [
            1042.64,
            1044.64,
            "Foul in favor of Real Madrid."
        ],
        "240": [
            1044.64,
            1053.64,
            "It's true, I suppose that was a domino effect, but that seemed strange to me because if anyone"
        ],
        "241": [
            1054.64,
            1060.64,
            "He pushes Bale and in turn Bale finds Keylor and Keylor ends up on the ground."
        ],
        "242": [
            1060.64,
            1062.64,
            "Ball for Real Madrid."
        ],
        "243": [
            1064.64,
            1069.64,
            "She hasn't left the area, she has to serve again, Pepe controlled her before she left the area."
        ],
        "244": [
            1069.64,
            1072.64,
            "Bakambu was asking his teammates to all go higher, to put more pressure"
        ],
        "245": [
            1072.64,
            1075.64,
            "Up top, force them to play Madrid long, to throw the ball away."
        ],
        "246": [
            1075.64,
            1079.64,
            "There he is looking for Cristiano Ronaldo who takes his head to play inside."
        ],
        "247": [
            1079.64,
            1083.64,
            "He touched the ball to Husaki, he left it very long, he managed to clear it, he got his leg into Sergio Ramos."
        ],
        "248": [
            1083.64,
            1086.64,
            "Toni Kroos wants to lower it, he does it by finding space."
        ],
        "249": [
            1086.64,
            1090.64,
            "Marcelo, in front of Trigueros, touches the ball for captain Sergio Ramos."
        ],
        "250": [
            1090.64,
            1096.64,
            "Bale asks for it, speed, Sergio Ramos tries to put the ball there, he does it perfectly."
        ],
        "251": [
            1096.64,
            1100.64,
            "Gareth Bale who receives, leaves it with a backheel, delivers for Marcelo, returns for Gareth Bale."
        ],
        "252": [
            1100.64,
            1104.64,
            "Quickly, playing for Pepe, on top of that, Villarreal is fighting with Bakambu."
        ],
        "253": [
            1104.64,
            1106.64,
            "Pepe who revolts against Bakambu."
        ],
        "254": [
            1106.64,
            1110.64,
            "There, I took a look at Gil Manzano, but Toni Kroos has the ball out of play."
        ],
        "255": [
            1110.64,
            1115.64,
            "The band opens, Cristiano comes, he comes with a bullet to receive, he delivers to face Marcelo."
        ],
        "256": [
            1115.64,
            1121.64,
            "Double bicycle to the center, Pepe to the post, protect the ball from Husaki, Sergio Asenjo asks for it."
        ],
        "257": [
            1126.64,
            1128.64,
            "The game takes a break."
        ],
        "258": [
            1128.64,
            1135.64,
            "With Sergio Asenjo taking a few steps to reach the edge of his area, he ends up playing with his arm."
        ],
        "259": [
            1135.64,
            1141.64,
            "And in what way, by the way, the delivery to the circle, to the divide, was great, and Carvajal wins the ball."
        ],
        "260": [
            1141.64,
            1146.64,
            "He comes facing Luka Modric, he takes it, he is in the characteristic slaron of Proata, he goes to the ground to get the ball from Adrián."
        ],
        "261": [
            1146.64,
            1149.64,
            "In front of Gareth Bale, serve for Real Madrid."
        ],
        "262": [
            1154.64,
            1156.64,
            "Carvajal pulled back, for Casemiro."
        ],
        "263": [
            1157.64,
            1162.64,
            "Casemiro does not give Donatan Dos Santos time to come under pressure."
        ],
        "264": [
            1162.64,
            1168.64,
            "Pepe plays, Kroos plays, Cristiano comes, inside position, Marcelo opens the field, plays back again for Teutón."
        ],
        "265": [
            1169.64,
            1171.64,
            "With the ball, Kroos plays for Casemiro."
        ],
        "266": [
            1172.64,
            1178.64,
            "Casemiro opens behind Sergio Ramos, he is already looking for Carvajal's diagonal, the captain's perfect ball, Carvajal arrives."
        ],
        "267": [
            1178.64,
            1180.64,
            "It is forced, but the ball arrives, it is in play."
        ],
        "268": [
            1181.64,
            1183.64,
            "Clear, Villarreal is forceful."
        ],
        "269": [
            1183.64,
            1190.64,
            "Ball for Dos Santos, Dos Santos for Adrián, Adrián who wants to take the ball to the outside, Bakambu goes down, finds Dos Santos, wants to play fast."
        ],
        "270": [
            1190.64,
            1195.64,
            "Trigueros doesn't arrive, Sergio Ramos anticipates perfectly, he joins the attack, delivers the ball to Marcelo."
        ],
        "271": [
            1195.64,
            1200.64,
            "There goes the shipment, it looks for Sergio's head, it falls short, Busaquio takes it out, Bruno stops it."
        ],
        "272": [
            1200.64,
            1205.64,
            "Play for Bakambu, Casemiro who does what he orders."
        ],
        "273": [
            1205.64,
            1213.64,
            "What the play called for, because Ramos was out of position and Trigueros clearly had a break."
        ],
        "274": [
            1214.64,
            1216.64,
            "The M1 does what cars command."
        ],
        "275": [
            1217.64,
            1220.64,
            "The lack, what is it called? Stylish, right?"
        ],
        "276": [
            1220.64,
            1222.64,
            "Well, no, a professional misconduct."
        ],
        "277": [
            1222.64,
            1225.64,
            "A professional fault, which is usually an engineering fault."
        ],
        "278": [
            1225.64,
            1226.64,
            "Professional foul, right?"
        ],
        "279": [
            1226.64,
            1233.64,
            "Well, that Professional foul was just made by Casemiro knowing that Sergio was outside the zone with the Villarreal ball on the side."
        ],
        "280": [
            1233.64,
            1238.64,
            "Mario is trying, Casemiro has cut, Trigueros is already on top of him, he looks for Mario's back, that's great."
        ],
        "281": [
            1238.64,
            1239.64,
            "Offside."
        ],
        "282": [
            1239.64,
            1244.64,
            "That's great Cristiano, he's quick, but he caught Karim Benzema in the wrong position."
        ],
        "283": [
            1244.64,
            1249.64,
            "He caught him coming back, but the assistant was very attentive, Karim Benzema was offside."
        ],
        "284": [
            1250.64,
            1257.64,
            "There is Karim Benzema's position, he actually seems closer to Asenjo's goal than any defender."
        ],
        "285": [
            1257.64,
            1262.64,
            "The ball goes to Costa, Costa on the side trying to go head-to-head, which always helps in defense."
        ],
        "286": [
            1262.64,
            1269.64,
            "He touches the ball for Dos Santos, returns for Costa, Costa delivers for Trigueros, presses Kroos, manages to deliver for Victor Ruiz."
        ],
        "287": [
            1269.64,
            1272.64,
            "It opens the ball for Musacchio, giving speed to the game."
        ],
        "288": [
            1272.64,
            1277.64,
            "Villarreal avoids Real Madrid's pressure, but cannot get it into dangerous areas for the whites."
        ],
        "289": [
            1277.64,
            1280.64,
            "There Castillejo tries it on Terrini, paying attention to the rejection, it works in his favor."
        ],
        "290": [
            1281.64,
            1288.64,
            "Pepe who clears, touching Musacchio's header, Bruno touched the ball, he returns the ball to Zumbarino to Barillo."
        ],
        "291": [
            1288.64,
            1295.64,
            "Central circle, ball to Bakambu, Bruno played, he serves it to Dos Santos, the band moves, Costa receives Adrián on the side."
        ],
        "292": [
            1295.64,
            1302.64,
            "Adrián is going to receive help from Costa, he is going to try one on one, he gets into the area, he is going to look for the shot, he cuts back once again, he puts it..."
        ],
        "293": [
            1302.64,
            1304.64,
            "I think Sergio Corne played."
        ],
        "294": [
            1305.64,
            1310.64,
            "Villarreal is doing very well with the ball, it is true that without as much depth as the team would only like, but they are playing very well,"
        ],
        "295": [
            1310.64,
            1314.64,
            "He has a lot of support, moving very quickly and making it very difficult for Madrid."
        ],
        "296": [
            1314.64,
            1321.64,
            "Adrián's individual play that complicated Real Madrid, he headed it in, Sergio Ramos corner,"
        ],
        "297": [
            1321.64,
            1329.64,
            "Villarreal amala with a short serve, Marcelo is left to defend it, Victor Ruiz and Musacchio go up, Adrián at the near post."
        ],
        "298": [
            1330.64,
            1340.64,
            "Bakambu in the second, there goes the delivery, looking for the entry from behind Costa, he rejected the defense without major complications,"
        ],
        "299": [
            1340.64,
            1347.64,
            "It's Cristiano's turn and the advantage is for Mario, Mario doesn't complicate things, he supports the ball on the goalkeeper, Sergio Asenjo."
        ],
        "300": [
            1349.64,
            1355.64,
            "Ecuador in the first half with 0-0 in the Madrigal, a key match for the championship."
        ],
        "301": [
            1355.64,
            1359.64,
            "Barcelona won, you know, against Atlético de Madrid at the Calderón."
        ],
        "302": [
            1359.64,
            1366.64,
            "Madrid needs the victory to be ahead in the standings, but they will still have the wild card for that match."
        ],
        "303": [
            1368.64,
            1370.64,
            "It has been postponed against Celta and there is still no date."
        ],
        "304": [
            1371.64,
            1376.64,
            "Villarreal plays, nothing more and nothing less than fighting to get close to the Champions League positions,"
        ],
        "305": [
            1376.64,
            1379.64,
            "If they win they will be only three points behind Atlético de Madrid."
        ],
        "306": [
            1379.64,
            1384.64,
            "With the ball Adrián, Adrián delivers to Costa, Costa plays the ball to Bruno on the boundary."
        ],
        "307": [
            1384.64,
            1389.64,
            "Bruno who puts the ball up for Bakambú, Bakambú who turns around, leaves Casemiro,"
        ],
        "308": [
            1389.64,
            1393.64,
            "He wants to open the ball but Marcelo gives it to him, Marcelo cuts it, he has no way out."
        ],
        "309": [
            1394.64,
            1397.64,
            "He thought too much about what he was going to do and in the end it almost got complicated."
        ],
        "310": [
            1397.64,
            1401.64,
            "Joaquín Lora on top of Bruno's head, tries to open it but can't find a partner,"
        ],
        "311": [
            1401.64,
            1404.64,
            "Yes, Gareth Bale, Gareth Bale is leaving."
        ],
        "312": [
            1405.64,
            1408.64,
            "The game changes with the opposition of Xaume Costa to give the ball to Marcelo,"
        ],
        "313": [
            1408.64,
            1412.64,
            "who directs it in front of Castillejo to play it on Benzema, he returns it to him."
        ],
        "314": [
            1412.64,
            1418.64,
            "There they are both, play back for Sergio Ramos, open Sergio, play with Luka Modric,"
        ],
        "315": [
            1418.64,
            1425.64,
            "Gareth Bale comes from the inside, that opens the outside for Carvajal, Carvajal who tries to get away from Adrián,"
        ],
        "316": [
            1425.64,
            1430.64,
            "He plays back for Luka, Luka for Gareth Bale, great concentration of players there in the center,"
        ],
        "317": [
            1430.64,
            1435.64,
            "Opening for Marcelo, Marcelo who wants to face Mario, Gareth Bale goes to the near post,"
        ],
        "318": [
            1435.64,
            1441.64,
            "There goes Marcelo with the bicycle included, he puts it in second, Garí leaves, Sergio Asenjo took it"
        ],
        "319": [
            1441.64,
            1443.64,
            "below the line."
        ],
        "320": [
            1444.64,
            1446.64,
            "He has been hurt, he has been hurt."
        ],
        "321": [
            1446.64,
            1451.64,
            "He hurt himself, Sergio Asenjo, his teammates haven't seen him, he's lying on the ground,"
        ],
        "322": [
            1451.64,
            1456.64,
            "No one has seen it, now the referee sees it, now the referee sees it, the ball has gone out and we are going to see"
        ],
        "323": [
            1456.64,
            1459.64,
            "What has happened to him, what has happened to Sergio Asenjo."
        ],
        "324": [
            1459.64,
            1461.64,
            "I think Carlos goes against the post, there when he takes that ball."
        ],
        "325": [
            1461.64,
            1468.64,
            "No, it's his foot, as if it were a pull or a cramp, a pull in the gene."
        ],
        "326": [
            1468.64,
            1472.64,
            "I have the feeling that he reacts so strangely because the ball surprises him,"
        ],
        "327": [
            1472.64,
            1478.64,
            "He must have fallen in a bad position and it seems to me that he is complaining and I hope I have the wrong knee."
        ],
        "328": [
            1478.64,
            1480.64,
            "The center is great."
        ],
        "329": [
            1480.64,
            1482.64,
            "Well, no, it's from..."
        ],
        "330": [
            1485.64,
            1490.64,
            "There he beats, he tries to get it out, I don't know what he hurt himself with."
        ],
        "331": [
            1490.64,
            1491.64,
            "No, not really, it doesn't look like that."
        ],
        "332": [
            1491.64,
            1495.64,
            "I think it's a twin thing, we hope that's it."
        ],
        "333": [
            1495.64,
            1497.64,
            "Great cross from Marcelo, by the way."
        ],
        "334": [
            1497.64,
            1500.64,
            "And that Benzema really didn't finish it at all."
        ],
        "335": [
            1501.64,
            1508.64,
            "He is there with the opposition of Víctor Ruiz and see, Asenjo seems to be recovering, nothing is happening."
        ],
        "336": [
            1510.64,
            1513.64,
            "Momentary silence in Villarreal, when they have seen him rise,"
        ],
        "337": [
            1513.64,
            1520.64,
            "At the moment it seems that without a problem Sergio Asenjo, ovation from the Villarreal public."
        ],
        "338": [
            1520.64,
            1525.64,
            "In order not to exercise logical caution."
        ],
        "339": [
            1525.64,
            1530.64,
            "He's having a great season, the game he played at the Sánchez Pizjuán was huge for example."
        ],
        "340": [
            1530.64,
            1533.64,
            "Well, things, of course, are now beginning to doubt."
        ],
        "341": [
            1533.64,
            1537.64,
            "Yes, who had thrown her out, whether they had thrown her out or not, then well."
        ],
        "342": [
            1537.64,
            1541.64,
            "Those at Real Madrid think they fired her, those at Villarreal think it was them."
        ],
        "343": [
            1541.64,
            1545.64,
            "The truth is that I have also lost reference to how that play was resolved."
        ],
        "344": [
            1545.64,
            1548.64,
            "Well, really a Villarreal football throw-in."
        ],
        "345": [
            1548.64,
            1551.64,
            "Attention the ball for Toni Kroos, Toni Kroos for Gareth Bale, he wants to leave it."
        ],
        "346": [
            1551.64,
            1555.64,
            "The ball does not reach Luka Modric, Villarreal tries to get an advantage Gareth Bale,"
        ],
        "347": [
            1555.64,
            1558.64,
            "who recovers the position and delivers for Carvajal."
        ],
        "348": [
            1558.64,
            1560.64,
            "It looks in the axis, crazy for Kroos."
        ],
        "349": [
            1560.64,
            1566.64,
            "Kroos has the band, Marcelo going up and Mario is going to cover him, Cristiano doubles perfectly, baseline,"
        ],
        "350": [
            1566.64,
            1569.64,
            "The pass, there is no shot, throw-in."
        ],
        "351": [
            1570.64,
            1576.64,
            "Karim Benzema came in short, but Cristiano Ronaldo's clean shot went past him."
        ],
        "352": [
            1578.64,
            1580.64,
            "Benzema's movement is good."
        ],
        "353": [
            1581.64,
            1584.64,
            "What happens in Cristiano's center is not a goal for the parish."
        ],
        "354": [
            1585.64,
            1592.64,
            "It is not the position that we claimed, but what the referee called Karim Benzema offside,"
        ],
        "355": [
            1592.64,
            1596.64,
            "A play that had no significance when Villarreal was going to take the throw."
        ],
        "356": [
            1596.64,
            1602.64,
            "Toni Kroos has touched a header, Dos Santos appears, the ball for Castillejo is coming straight,"
        ],
        "357": [
            1603.64,
            1608.64,
            "Madrid backs down, Mario comes in, here goes Castillejo, he plays perfect,"
        ],
        "358": [
            1608.64,
            1612.64,
            "Delivery to Dos Santos, the ball to Mario, there goes the delivery."
        ],
        "359": [
            1612.64,
            1616.64,
            "How difficult, how complicated that ball reached for Dos Santos."
        ],
        "360": [
            1617.64,
            1623.64,
            "Because there is no worse surface of the body to finish than the knee, right, Miquel?"
        ],
        "361": [
            1623.64,
            1624.64,
            " No."
        ],
        "362": [
            1624.64,
            1630.64,
            "With the knee some goals have been scored, but at that height it is very difficult to make the decision."
        ],
        "363": [
            1630.64,
            1637.64,
            "Gareth Bale had a header, Víctor Ruiz and Karim Benzema were fighting, Bruno has it, Dos Santos plays behind."
        ],
        "364": [
            1638.64,
            1640.64,
            "The ball for Víctor Ruiz."
        ],
        "365": [
            1642.64,
            1646.64,
            "A looting, a looting on Víctor Ruiz."
        ],
        "366": [
            1647.64,
            1653.64,
            "Víctor Ruiz again, Karim Benzema active, the defensive line forces Víctor Ruiz to hit the ball"
        ],
        "367": [
            1653.64,
            1657.64,
            "And that ends up giving the position away to Real Madrid."
        ],
        "368": [
            1657.64,
            1666.64,
            "Keylor plays with Pepe, Pepe opens for Carvajal, Adrián's leg, Luka Modric inside, tries to leave, foul."
        ],
        "369": [
            1667.64,
            1674.64,
            "Víctor Ruiz, the quick serve, trying to avoid Víctor Ruiz, the quick serve of Real Madrid."
        ],
        "370": [
            1675.64,
            1677.64,
            "He has achieved his goal, the Villarreal center back."
        ],
        "371": [
            1678.64,
            1685.64,
            "Castillejo's intimation, Kroos's turn, Sergio Ramos returns the ball."
        ],
        "372": [
            1686.64,
            1689.64,
            "To Semiro, control a little too long and he could lose it."
        ],
        "373": [
            1690.64,
            1693.64,
            "It's missing, but the referee says yes, he gives it to the game because Villarreal has it."
        ],
        "374": [
            1694.64,
            1699.64,
            "Dos Santos' opening is good for Sango Castillejo, Sergio Ramos has Marcelo's back,"
        ],
        "375": [
            1700.64,
            1705.64,
            "He left with a perfect bicycle, danger, Pepe took it, the danger continues inside the area, the ball for Dos Santos."
        ],
        "376": [
            1705.64,
            1709.64,
            "Out, Sosner for Villarreal."
        ],
        "377": [
            1710.64,
            1713.64,
            "Sango Castillejo is doing a lot of damage, leg changed to the right, he has two or three very dangerous plays."
        ],
        "378": [
            1714.64,
            1716.64,
            "Well, I went about Sergio as if Sergio wasn't there."
        ],
        "379": [
            1717.64,
            1722.64,
            "By the way, Sergio Asenjo is not doing well, he has now looked at the bench, he is looking at Fran Escribá, he is not doing well at all."
        ],
        "380": [
            1723.64,
            1728.64,
            "It looks like something muscular, what he's doing is like stretching his hamstrings there, while he warms up."
        ],
        "381": [
            1729.64,
            1735.64,
            "Let's see what Villarreal does with this corner kick, what a concentration there is in the area,"
        ],
        "382": [
            1736.64,
            1741.64,
            "The ball at the far post, Geylor clears, foul, they point out to Villarreal."
        ],
        "383": [
            1742.64,
            1744.64,
            "Inside Tokyo it doesn't point to it."
        ],
        "384": [
            1745.64,
            1752.64,
            "Look, and I have one thing, those goals do not usually succeed, we saw the goal from Oleta Madrid, from Ligui, from Godín, but it is not so populated."
        ],
        "385": [
            1752.64,
            1756.64,
            "Tokyo I say, with so many blows to the goalkeeper it's a foul."
        ],
        "386": [
            1757.64,
            1760.64,
            "This may have worked in the past, but not so much today."
        ],
        "387": [
            1761.64,
            1763.64,
            "Andrés Fernández, Villarreal's immediate substitute, is warming up again."
        ],
        "388": [
            1764.64,
            1768.64,
            "He continues to have problems because of Sergio Asenjo, trying to stretch that left leg, let's see what happens to him there."
        ],
        "389": [
            1769.64,
            1773.64,
            "The ball is for Adrián, Villarreal who has good minutes now, cuts perfectly,"
        ],
        "390": [
            1774.64,
            1778.64,
            "With the shot, Amado hits Casemiro with his head, avoiding the shot."
        ],
        "391": [
            1778.64,
            1783.64,
            "On the two occasions that Adrián has had the opportunity, it seems that he has decided to make a little pass to the net."
        ],
        "392": [
            1784.64,
            1788.64,
            "Play the ball to Gareth Bale, it escaped Carvajal, Villarreal recovers it."
        ],
        "393": [
            1789.64,
            1793.64,
            "Triguero for Costa, sending, second post, up Castillejo."
        ],
        "394": [
            1794.64,
            1795.64,
            "Wow, what a center from Chani Costa."
        ],
        "395": [
            1796.64,
            1797.64,
            "Magnificent center, yes."
        ],
        "396": [
            1798.64,
            1803.64,
            "This was the best chance of the game, Keylor and Castillejo collided after Castillejo had hit the ball,"
        ],
        "397": [
            1804.64,
            1805.64,
            "And the Villarreal player has been hurt."
        ],
        "398": [
            1805.64,
            1808.64,
            "Very good Triguero, first class, all three are playing really well."
        ],
        "399": [
            1809.64,
            1813.64,
            "Bruno, when he has a little space, Triguero and Jonathan are playing a phenomenal game for me."
        ],
        "400": [
            1814.64,
            1818.64,
            "Well, Samo is on top of things, he attacks the ball very well."
        ],
        "401": [
            1819.64,
            1824.64,
            "Simply, out of ten times that comes eight."
        ],
        "402": [
            1826.64,
            1830.64,
            "Castillejo recovered, he ended up colliding with... come on, the one who collided was Keylor."
        ],
        "403": [
            1830.64,
            1837.64,
            "The one who crashed was Keylor, no, you go with him, due to inertia, he is looking the other way and ended up colliding with the iron."
        ],
        "404": [
            1838.64,
            1843.64,
            "There he touched the ball in Arepé, Costa took it from him, he claimed a foul that the referee did not grant, he robbed Toni Kroos,"
        ],
        "405": [
            1844.64,
            1849.64,
            "Casemiro appears, he takes it in front of Triguero, he tried an incredible, impossible pass, or rather, Karim Benzema."
        ],
        "406": [
            1850.64,
            1853.64,
            "Ball for Villarreal, closed perfectly by Luka Modric."
        ],
        "407": [
            1854.64,
            1858.64,
            "Triguero took the ball back for Dos Santos, this one for Bruno, Dos Santos again, Bruno back,"
        ],
        "408": [
            1858.64,
            1864.64,
            "The wing opens for Adrián, Adrián faces Carvajal, Dos Santos lets it pass, Bruno has it, he looks to the side,"
        ],
        "409": [
            1865.64,
            1872.64,
            "It's Bakambú who reaches the top of the area, he faces Pepe, he loses speed, Keylor takes it, Adrián doesn't reach it, the rebound."
        ],
        "410": [
            1873.64,
            1879.64,
            "Madrid on the counterattack, trying to play Karim Benzema, closing in on Víctor Ruiz, who wants to make a foul to avoid the counterattack."
        ],
        "411": [
            1880.64,
            1884.64,
            "Toni Kroos's foot goes too high and he played a dangerous game."
        ],
        "412": [
            1885.64,
            1886.64,
            "Very good Villarreal, very good Villarreal."
        ],
        "413": [
            1886.64,
            1891.64,
            "Recovering and coming out with speed and also arriving very directly to hurt Real Madrid, he is playing very well."
        ],
        "414": [
            1892.64,
            1901.64,
            "Carvajal, Triguero has the advantage to try, he collides with Casemiro, from the referee, that nothing happened, Sergio has it."
        ],
        "415": [
            1902.64,
            1903.64,
            "Sergio Ramos comes for Marcelo."
        ],
        "416": [
            1904.64,
            1909.64,
            "Madrid, with a little peace of mind at the exit."
        ],
        "417": [
            1910.64,
            1911.64,
            "The credit of some may probably be a little longer."
        ],
        "418": [
            1912.64,
            1921.64,
            "Zinedine Zidane's team tries it in a mature way, they did not rush at the start, they tried an orderly start and have already reached the attacking zone in this way."
        ],
        "419": [
            1922.64,
            1923.64,
            "The change has come Sergio Sanzo."
        ],
        "420": [
            1924.64,
            1933.64,
            "Well, bad news for Fran Escribá's team because goalkeeper Valentino is in exceptional shape with the ball."
        ],
        "421": [
            1933.64,
            1941.64,
            "Karim Benzema playing for Toni Kroos, Toni Kroos on the wing, Marcelo comes, Marcelo who is going to put in the center, finish Gareth Bale, up."
        ],
        "422": [
            1942.64,
            1948.64,
            "The truth is that if Sergio Yasenjo is diminished, I suppose the reasonable thing to do is to go down directly."
        ],
        "423": [
            1949.64,
            1956.64,
            "Because with the goalkeeper injured it doesn't seem like a good idea to, for example, try to defend a cross."
        ],
        "424": [
            1957.64,
            1965.64,
            "By the way, Carlos was talking about maturing Real Madrid's move, the one who is maturing everything is Toni Kroos."
        ],
        "425": [
            1966.64,
            1975.64,
            "Toni Kroos is trying to score points and he is calming, ordering, playing a role without fuss, very important for Madrid at the start."
        ],
        "426": [
            1976.64,
            1981.64,
            "And more than a calf, it seems to be the back of Sergio Yasenjo's left knee that is affected."
        ],
        "427": [
            1981.64,
            1986.64,
            "The physios are here now, Andrés Fernández was doing his warm-up exercise in the substitute goal."
        ],
        "428": [
            1987.64,
            1990.64,
            "This way he will have to put on the shirt, still the gloves, so the game will take a few minutes."
        ],
        "429": [
            1991.64,
            1999.64,
            "Sergio Yasenjo, I hope what he has is very little, it seems at first that there are already symptoms of a major injury."
        ],
        "430": [
            2000.64,
            2007.64,
            "Because you can see that something is obviously wrong with him and he knows that he is not fit and that is why he has asked for a change."
        ],
        "431": [
            2008.64,
            2017.64,
            "But it's a shame because of the current season, one of the keys to the few goals the team receives."
        ],
        "432": [
            2018.64,
            2024.64,
            "This can also be a scare, because if anyone has the right to be scared when something hurts, it is Sergio Yasenjo."
        ],
        "433": [
            2025.64,
            2032.64,
            "Then it may not be a very serious thing but you are worried and you have every reason to feel worried."
        ],
        "434": [
            2032.64,
            2040.64,
            "It is surely the one that is best known, because after that ligament tear, two in the right knee, one in the left, which is the one that was affected."
        ],
        "435": [
            2041.64,
            2047.64,
            "It looks like he has that jump to avoid and make that stop in a little twist in that left knee."
        ],
        "436": [
            2048.6400000000003,
            2052.6400000000003,
            "Then we will find out about Sergio Yasenjo's status, the good thing is that he left the game on his own."
        ],
        "437": [
            2053.6400000000003,
            2056.6400000000003,
            "With a tremendous ovation from the entire public at the Estadio de la Cerámica."
        ],
        "438": [
            2056.64,
            2058.64,
            "A thing for experience and proportarios with the knee."
        ],
        "439": [
            2059.64,
            2065.64,
            "He's so nervous and you notice something in his knee. Even if it's nothing, you always get the worst."
        ],
        "440": [
            2066.64,
            2076.64,
            "And I hope that's the case, that Sergio noticed some discomfort in that stop that made him scared."
        ],
        "441": [
            2077.64,
            2080.64,
            "There he is chatting with Fran Escribá."
        ],
        "442": [
            2080.64,
            2094.64,
            "In principle it was emotional for excessive alarm, but obviously the one who is not in condition to exercise based on what must be in the team for Andrés Fernández, who is going to jump onto the pitch without cold."
        ],
        "443": [
            2095.64,
            2097.64,
            "The doctors quickly go out to the locker room."
        ],
        "444": [
            2098.64,
            2104.64,
            "Sergio Yasenjo has also gone to the locker room, I suppose to try to find the maximum possible confidence in the doctors."
        ],
        "445": [
            2104.64,
            2106.64,
            "As for what he has not being important."
        ],
        "446": [
            2107.64,
            2113.64,
            "15 goals scored in the 23 games played by Sergio Yasenjo and an opportunity now for Andrés Fernández."
        ],
        "447": [
            2114.64,
            2117.64,
            "I remember Andrés Fernández in Asuna for two or three impressive seasons."
        ],
        "448": [
            2118.64,
            2122.64,
            "Also a fairly reliable goalkeeper, although logically he had not played a single minute in the League due to Yasenjo's level."
        ],
        "449": [
            2123.64,
            2125.64,
            "To take away Sergio's position, with 15 goals in 23 games."
        ],
        "450": [
            2126.64,
            2131.64,
            "He is there to quickly take out Andrés Fernández, he does it conductively, right leg looking for Andrés Fernández's head."
        ],
        "451": [
            2131.64,
            2133.64,
            "Find only Pepe's, he is above everyone."
        ],
        "452": [
            2134.64,
            2138.64,
            "He lowers her to the ground, Moussakio wants to play with Bakambu, Casemiro hasn't arrived."
        ],
        "453": [
            2139.64,
            2141.64,
            "Take the ball to Pepe, there goes Dos Santos's robbery."
        ],
        "454": [
            2142.64,
            2145.64,
            "Casemiro quickly reacted and picked up the wallet again."
        ],
        "455": [
            2146.64,
            2148.64,
            "It's Gareth B's turn, the opening for Carvajal who comes like a howitzer."
        ],
        "456": [
            2149.64,
            2152.64,
            "Escorting Karim Benzema there, he is already crossing to the other side of the field."
        ],
        "457": [
            2153.64,
            2155.64,
            "Cristiano tries to find a line for the pass, he wins it."
        ],
        "458": [
            2156.64,
            2158.64,
            "It went to Carvajal, second post, it was Karim Benzema's turn."
        ],
        "459": [
            2158.64,
            2162.64,
            "Very forced in the shot, Andrés Fernández caught the ball without any complications."
        ],
        "460": [
            2163.64,
            2168.64,
            "Once again he puts it together, Toni Kroos starts everything with a simple touch into the void and then Carvajal comes up."
        ],
        "461": [
            2171.64,
            2174.64,
            "Okay, Víctor Ruiz playing, long ball, looking for Bakambu's header."
        ],
        "462": [
            2175.64,
            2178.64,
            "He has managed to comb, but it is not really the only point, so there is no one left behind him."
        ],
        "463": [
            2179.64,
            2180.64,
            "With the ball Sergio Ramos."
        ],
        "464": [
            2181.64,
            2184.64,
            "Sergio plays, Pepe plays, Pepe gives the ball to Carvajal."
        ],
        "465": [
            2184.64,
            2189.64,
            "Carvajal plays on Luka Modric, opens the ball to the side again."
        ],
        "466": [
            2190.64,
            2192.64,
            "Dani Carvajal with Luka Modric."
        ],
        "467": [
            2193.64,
            2197.64,
            "Modric ahead of Adrián, he goes diagonally waiting for a line to appear."
        ],
        "468": [
            2198.64,
            2202.64,
            "Opening for Marcelo, on top of that he already has Castillejo, Karim Benzema opens the band."
        ],
        "469": [
            2203.64,
            2206.64,
            "Leave the ball for the Brazilian again, give the ball to Luka Modric."
        ],
        "470": [
            2207.64,
            2210.64,
            "There they close that Bakambu and Trigueros, change of orientation,"
        ],
        "471": [
            2210.64,
            2212.64,
            "Costa has cut the ball, Adrián's clearance is unsuccessful."
        ],
        "472": [
            2213.64,
            2216.64,
            "I touch Casemiro quickly, looking for Gareth Payne, he puts it in the baseline."
        ],
        "473": [
            2217.64,
            2218.64,
            "He took the ball to Víctor Ruiz."
        ],
        "474": [
            2219.64,
            2220.64,
            "Has he hurt himself?"
        ],
        "475": [
            2221.64,
            2224.64,
            "Gareth Payne, just momentarily it seems like it's nothing, he recovers."
        ],
        "476": [
            2225.64,
            2228.64,
            "Ball up, central circle, Sergio Ramos wins with a header."
        ],
        "477": [
            2229.64,
            2231.64,
            "Luka appears, the wall, he has collided with Bruno."
        ],
        "478": [
            2232.64,
            2234.64,
            "Dos Santos takes it, Dos Santos gives the ball back."
        ],
        "479": [
            2235.64,
            2238.64,
            "Costa plays, Costa opens for Trigueros, the wing opens for Luka Modric."
        ],
        "480": [
            2238.64,
            2243.64,
            "Costa plays, Costa opens for Trigueros, excellent control for Matarra and organizes the counterattack."
        ],
        "481": [
            2244.64,
            2245.64,
            "The ball for Mario who has the entire field open."
        ],
        "482": [
            2246.64,
            2249.64,
            "He opens the ball for Castillejo who widens the field, faces Marcelo."
        ],
        "483": [
            2250.64,
            2255.64,
            "Casemiro always wants help, he played back for Bruno, Villarreal restarts the play."
        ],
        "484": [
            2256.64,
            2261.64,
            "Bruno with Castillejo, Castillejo faces Casemiro again."
        ],
        "485": [
            2263.64,
            2265.64,
            "Return the ball towards the captain to Mario."
        ],
        "486": [
            2265.64,
            2270.64,
            "Central circle, Vito Ruiz can't do anything on the right, Villarreal tries to do it on the left."
        ],
        "487": [
            2271.64,
            2273.64,
            "Circulation towards Costa, Adrián opens."
        ],
        "488": [
            2274.64,
            2278.64,
            "From side to side of Villarreal, through the center comes the pressure towards Bruno."
        ],
        "489": [
            2279.64,
            2281.64,
            "He cut off Bruno's pass, Pepe."
        ],
        "490": [
            2282.64,
            2283.64,
            "The rejection now for Villarreal."
        ],
        "491": [
            2284.64,
            2285.64,
            "Trigueros and Dos Santos play."
        ],
        "492": [
            2286.64,
            2288.64,
            "Dos Santos facing Casemiro who stops."
        ],
        "493": [
            2289.64,
            2292.64,
            "He touched the ball towards the wing, Castillejo facing one-on-one, one on one against Marcelo."
        ],
        "494": [
            2293.64,
            2294.64,
            "There goes Casemiro's help, he faces it."
        ],
        "495": [
            2295.64,
            2301.64,
            "Castillejo returns to the baseline, he leaves both of them, Sergio Ramos appears, he collides, corner kick."
        ],
        "496": [
            2302.64,
            2305.64,
            "I just saw Bruno Soriano give Bakambu a fight and he's still doing it now."
        ],
        "497": [
            2306.64,
            2312.64,
            "Because it's not offered, it's not offered, I was asking Llama and Costa, don't give it to me, leave me alone for a moment."
        ],
        "498": [
            2313.64,
            2318.64,
            "And Bruno told him off now, he offers that man, he needs those options, those alternatives."
        ],
        "499": [
            2319.64,
            2322.64,
            "Yes, with balls that he is putting vertically, he has two or three, Bruno and Soriano are fundamental."
        ],
        "500": [
            2323.64,
            2329.64,
            "There it is to take Villarreal out of a corner, individual actions, very eager Samu Castillejo."
        ],
        "501": [
            2330.64,
            2335.64,
            "There goes the shot, penalty point, Pepe rejected the ball, he complains about a push and there could have been one."
        ],
        "502": [
            2336.64,
            2341.64,
            "Because of Victor Ruiz's back, ball behind, Villarreal returns to try with Samu Castillejo."
        ],
        "503": [
            2342.64,
            2347.64,
            "Trigueros offers himself, he will look for the diagonal, in bad passes, pay attention to the exit of Gareth Bale."
        ],
        "504": [
            2348.64,
            2353.64,
            "Costa reacts quickly, calms the game and hands it over to his goalkeeper Andrés Fernández."
        ],
        "505": [
            2357.64,
            2359.64,
            "Costa playing with Victor Ruiz."
        ],
        "506": [
            2361.64,
            2365.64,
            "The ball goes to Musaquio, the 22 players take a break."
        ],
        "507": [
            2368.64,
            2374.64,
            "The 40th minute of the first half is approaching, Victor Ruiz with Musaquio."
        ],
        "508": [
            2375.64,
            2377.64,
            "Now put pressure on Luka Modric."
        ],
        "509": [
            2378.64,
            2382.64,
            "On the wing, Mario cannot find Samu Castillejo, he insists again on the center."
        ],
        "510": [
            2383.64,
            2387.64,
            "The two center backs pressured by Benzema and one of the midfielders."
        ],
        "511": [
            2388.64,
            2391.64,
            "Either it's Toni Kroos or it's Luka Modric, Andrés Fernández's clearance is not good."
        ],
        "512": [
            2392.64,
            2396.64,
            "Gareth Bale cut the German's header, he won it, Carvajal is coming, the ball is a bit long."
        ],
        "513": [
            2397.64,
            2400.64,
            "With Victor Ruiz's advantage, Bruno takes it judiciously."
        ],
        "514": [
            2400.64,
            2404.64,
            "To the wing for Adrián, Pepe closing perfectly, leaving the ball for Bruno."
        ],
        "515": [
            2405.64,
            2408.64,
            "Bruno insists on the center, Dos Santos comes, opening, putting pressure on Cristiano."
        ],
        "516": [
            2409.64,
            2414.64,
            "The ball Mario through the alley on 8, Samu Castillejo stays, receives."
        ],
        "517": [
            2415.64,
            2417.64,
            "Adrián is asking for it on the other side."
        ],
        "518": [
            2418.64,
            2423.64,
            "Castillejo who raises the periscope, plays for Trigueros, tries a pass towards the entrance of Bakambuho."
        ],
        "519": [
            2424.64,
            2428.64,
            "Bruno anticipates, Samu Castillejo plays, the loose ball appears to be taken by Castillejo,"
        ],
        "520": [
            2428.64,
            2434.64,
            "Castillejo took it, Carvajal has it like hell, he plays it for Cristiano, the counter comes, Costa has cut off that opportunity."
        ],
        "521": [
            2435.64,
            2439.64,
            "Great performance from Bruno too, the simplicity with which he always does what needs to be done."
        ],
        "522": [
            2440.64,
            2442.64,
            "Bruno is Villarreal's Busquets."
        ],
        "523": [
            2443.64,
            2446.64,
            "As it is, recovering, playing, it always does the right thing."
        ],
        "524": [
            2447.64,
            2453.64,
            "Adrián is opening the field there, he's going to receive help from Costa, he goes to the diagonal, he fakes, he makes a mistake, Gareth Bale takes it."
        ],
        "525": [
            2454.64,
            2458.64,
            "Bale plays for Pepe, Pepe for Kroos, Kroos behind for Luka Modrić."
        ],
        "526": [
            2459.64,
            2465.64,
            "Samu Castillejo's hand, very clear, but since he doesn't stop the play it will come to nothing."
        ],
        "527": [
            2466.64,
            2472.64,
            "The pilot is for Samu Castillejo, Castillejo who has to delay the ball, Karim Benzema goes there to complicate life for Andrés Fernández."
        ],
        "528": [
            2473.64,
            2480.64,
            "Andrés Fernández hits Samu Castillejo and Bruno, but in the end Trigueros wins."
        ],
        "529": [
            2480.64,
            2488.64,
            "Castillejo for two andos, central circle, Adrián offers the open lane to Xaome Costa."
        ],
        "530": [
            2489.64,
            2493.64,
            "Look Julio, if Bruno were English he would have 100 caps."
        ],
        "531": [
            2494.64,
            2503.64,
            "I have no doubt, Michael. And if Villarreal were not the potentially economical team that it is, Villarreal would have been gone many years ago with a big transfer."
        ],
        "532": [
            2504.64,
            2510.64,
            "I don't want to cause bad blood to Michael, but there is more than one here who would be like that."
        ],
        "533": [
            2511.64,
            2517.64,
            "Let's see, let's see, he's talking about players and about Cristiano, Benzema."
        ],
        "534": [
            2518.64,
            2527.64,
            "No, no, no, I mean the boyfriends, not the obvious ones, no, no, no, I'm referring here to the fact that England is not one to brag about in the last decade."
        ],
        "535": [
            2528.64,
            2534.64,
            "The ball is for Adrián, Adrián who delivers the ball short to Costa, Costa plays in front of Gareth Bain."
        ],
        "536": [
            2535.64,
            2536.64,
            "Thank you for the decade."
        ],
        "537": [
            2537.64,
            2548.64,
            "The ball is for Trigueros, Trigueros plays, for example, Trigueros gives the ball to Costa, Costa has the side open to Adrián, Adrián gives the ball to two andos, he puts his leg in, cross, Villarreal has it again."
        ],
        "538": [
            2549.64,
            2556.64,
            "Costa for A, played by Victor Ruiz, Victor Ruiz moves in front of Trigueros, he gave the ball to Bruno."
        ],
        "539": [
            2557.64,
            2563.64,
            "Bruno plays towards the wing for Musaquio, Mario asks for it on the side, Mario receives, Cristiano closes."
        ],
        "540": [
            2565.64,
            2573.64,
            "Today Michael, Junio, are especially active in defense, both Cristiano and Gareth Benzema and Gareth Bain."
        ],
        "541": [
            2574.64,
            2577.64,
            "And they also perceive that the team needs it because the rival is moving the ball very well."
        ],
        "542": [
            2578.64,
            2586.64,
            "There is Trigueros who opens the ball for Castillejo who faces Marcelo again, goes hand in hand, stops, delivers the ball short, it is good, good, center, Bacambú is the last to touch."
        ],
        "543": [
            2587.64,
            2594.64,
            "If they didn't help in defense like they are helping, really against a team that is moving so much and also the ball, Madrid would be totally unprotected right now."
        ],
        "544": [
            2595.64,
            2606.64,
            "Keylor Navas is going to score, Villarreal's last one, it ended in Pepe touching the ball, Bacambú put his leg in and that rebound came out of bounds."
        ],
        "545": [
            2607.64,
            2609.64,
            "Karim Benzema fights, he needs Victor Ruiz."
        ],
        "546": [
            2610.64,
            2614.64,
            "The fact that Villarreal is sixth in the Spanish League shows the level of the Spanish League."
        ],
        "547": [
            2615.64,
            2617.64,
            "Because this team plays really well."
        ],
        "548": [
            2618.64,
            2622.64,
            "Foul committed against Karim Benzema, we are at 43 and a half."
        ],
        "549": [
            2623.64,
            2630.64,
            "The adjustments in defense, Pepe, Sergio Ramos, speaking on Marcelo's side where most of Villarreal's danger comes."
        ],
        "550": [
            2631.64,
            2636.64,
            "Adrián plays the ball, he has cut his delivery, two saints, he didn't find Bacambú."
        ],
        "551": [
            2637.64,
            2645.64,
            "The ball goes up for Cristiano, closed by three men, he touches back, bad delivery by Toni Kroos, he made a mistake, he apologizes, throw-in for Villarreal."
        ],
        "552": [
            2649.64,
            2653.64,
            "We're going to see Ricardo right away what discount referee Gil Manzano has planned."
        ],
        "553": [
            2654.64,
            2655.64,
            "At least two minutes."
        ],
        "554": [
            2655.64,
            2656.64,
            "Yes, because of Asensio's injury."
        ],
        "555": [
            2658.64,
            2659.64,
            "Play the ball Bruno."
        ],
        "556": [
            2660.64,
            2664.64,
            "Bruno in the center, he put his leg into Luka Modric, Samu Castillejo recovers after the rebound."
        ],
        "557": [
            2665.64,
            2668.64,
            "Bruno opening in the Mario band, Marcelo is closing there."
        ],
        "558": [
            2669.64,
            2675.64,
            "The ball to the center for dos santos, Trineros touches the ball quickly, Fran Escribá's team uses very few touches."
        ],
        "559": [
            2676.64,
            2681.64,
            "With the ball inside Costa, Costa throws the bicycle, goes to look for the delivery, Pepe touches it, he takes it towards Adrián's zone."
        ],
        "560": [
            2682.64,
            2686.64,
            "Adrián who comes headlong to play and restart the home team's attack."
        ],
        "561": [
            2687.64,
            2691.64,
            "Two saints Adrián, Adrián two saints, Jonathan two saints delivering the ball to Costa."
        ],
        "562": [
            2692.64,
            2699.64,
            "Costa, Adrián, Adrián who faces Carvajal, Gareth Bale also closes, Costa plays, Carvajal is going to arrive with an advantage, he puts pressure on Bale."
        ]
    }
}