{
    "segments": {
        "0": [
            0.0,
            3.0,
            "With a real team. The second half begins."
        ],
        "1": [
            4.0,
            10.0,
            "A team that has been very supportive throughout the first 45 minutes."
        ],
        "2": [
            11.0,
            14.0,
            "Bakambú just showed a nice detail, a roulette wheel there."
        ],
        "3": [
            15.0,
            23.0,
            "Let's see if Villarreal gets into tone or if it is the tone of the first half that continues in the match with a dominating Real Madrid."
        ],
        "4": [
            23.0,
            32.0,
            "You said it, we have seen Madrid very team. It is one of the most important team performances I have seen this season."
        ],
        "5": [
            33.0,
            37.0,
            "Despite the fact that he doesn't have as many chances and many inaccuracies from Villarreal,"
        ],
        "6": [
            38.0,
            44.0,
            "It has been forced by the diligence of the Real Madrid team, making life difficult for Villarreal."
        ],
        "7": [
            45.0,
            47.0,
            "Lucas Modriz opens towards the wing for Lucas Páez who makes the top of the area searching."
        ],
        "8": [
            47.0,
            53.0,
            "Attention to Cristiano! The wig was slipping there. The referee says it slipped because Cristiano pushed it."
        ],
        "9": [
            54.0,
            57.0,
            "That's what Klos Gómez said. The Bernabéu crowd doesn't quite agree."
        ],
        "10": [
            58.0,
            62.0,
            "But the one who whistles is the Aragonese and that's what he said. Let's see what happened there."
        ],
        "11": [
            67.0,
            70.0,
            "It slips very little. It slips on its own."
        ],
        "12": [
            70.0,
            79.0,
            "It is true that for the referee there is a moment when Cristiano can have his hand on Baggi's body."
        ],
        "13": [
            80.0,
            84.0,
            "And that may have confused him, but it doesn't give the impression that Cristiano Ronaldo's gesture is what brought down Baggi."
        ],
        "14": [
            85.0,
            90.0,
            "Let's see if Villarreal is capable of improving, of having possessions, of starting to be a little more like Villarreal with the ball."
        ],
        "15": [
            91.0,
            95.0,
            "But Madrid is probably not going to allow it because they played a really good first half."
        ],
        "16": [
            95.0,
            99.0,
            "He had tried that inside pass to Trigueros, it did not reach its destination. The pilot Rafael Varanez cut him off."
        ],
        "17": [
            100.0,
            106.0,
            "Real Madrid is the one attacking through Karim Benzema. The creature has scored 23 goals in 24 games."
        ],
        "18": [
            107.0,
            111.0,
            "The ball goes to the sideline for Marcelo, who puts it on the right foot. He took the ball."
        ],
        "19": [
            112.0,
            115.0,
            "Attention, the ball goes to Luka Modric. Luka Modric hits. Corner kick."
        ],
        "20": [
            116.0,
            118.0,
            "He touched the ball on Bruno. Corner again for Real Madrid."
        ],
        "21": [
            119.0,
            121.0,
            "When taking control, Modric was left on the left."
        ],
        "22": [
            121.0,
            125.0,
            "There we see again a very light touch on Cristiano's part."
        ],
        "23": [
            126.0,
            128.0,
            "Well, and contact is allowed."
        ],
        "24": [
            129.0,
            133.0,
            "And the takedown of... Come on, the takedown and fall of Baggi that the school pointed out as a foul."
        ],
        "25": [
            134.0,
            136.0,
            "The ball is for Real Madrid. They are going to take a corner."
        ],
        "26": [
            137.0,
            141.0,
            "Toni Kroos's shot again, as usual. Cristiano wants to go to the near post."
        ],
        "27": [
            142.0,
            146.0,
            "There goes the ball. It goes up. Cristiano finished the ball over the goal."
        ],
        "28": [
            147.0,
            151.0,
            "Luka let Adrián throw him off, jumping in front of him."
        ],
        "29": [
            153.0,
            155.0,
            "Cristiano ended up finding that first goal he was looking for."
        ],
        "30": [
            156.0,
            159.0,
            "And in the end Cristiano's shot, defective, over the goal."
        ],
        "31": [
            160.0,
            164.0,
            "There you see how the ball goes very high. Sergio Asenjo will take it from the goal."
        ],
        "32": [
            165.0,
            169.0,
            "Another option, look for long serves to try second plays and catch the rejection."
        ],
        "33": [
            170.0,
            173.0,
            "And from there start playing. But Madrid, look how they press. Kroos, fast."
        ],
        "34": [
            173.0,
            177.0,
            "Kroos quickly put pressure on Manu Trigueros who played back on Bonera's position."
        ],
        "35": [
            178.0,
            181.0,
            "Bad delivery from Bonera. This is how Villarreal fails in deliveries."
        ],
        "36": [
            182.0,
            184.0,
            "It will obviously make Real Madrid's pressure work easier."
        ],
        "37": [
            185.0,
            187.0,
            "Lucas Baggia ends up receiving a foul, I think, from Denis Suárez."
        ],
        "38": [
            189.0,
            191.0,
            "Ball in any case for Real Madrid."
        ],
        "39": [
            194.0,
            196.0,
            "He says to throw in, but Real Madrid still has possession."
        ],
        "40": [
            197.0,
            199.0,
            "He gave the ball to Casemiro. Casemiro to Danilo."
        ],
        "41": [
            200.0,
            203.0,
            "Rafael Varane with Luka Modric. He brings the ball down to Danilo."
        ],
        "42": [
            204.0,
            207.0,
            "Danilo delivers the ball up to Lucas Vázquez. He steps on it, delivers it back."
        ],
        "43": [
            208.0,
            213.0,
            "Casemiro returns it to Danilo's zone. Luka Modric opens. He comes to steal the ball."
        ],
        "44": [
            214.0,
            219.0,
            "Rukavina cut. Casemiro there before the Villarreal captain."
        ],
        "45": [
            220.0,
            222.0,
            "The ball is requested on the other side of the field. Marcelo receives it."
        ],
        "46": [
            223.0,
            226.0,
            "Marcelo steps on it. He plays fast for Cristiano. Paired with Baggi."
        ],
        "47": [
            226.0,
            230.0,
            "There he charges him shoulder to shoulder. Corner kick."
        ],
        "48": [
            231.0,
            235.0,
            "This type of divided balls, Baggi is fast. This type of balls is not going to be easy for Cristiano."
        ],
        "49": [
            236.0,
            242.0,
            "No, Cristiano has had difficulties in the Madrigal when Baggi played right back against Cristiano."
        ],
        "50": [
            243.0,
            245.0,
            "Bagi is a tremendously powerful player, very explosive."
        ],
        "51": [
            246.0,
            249.0,
            "It's not easy. That type of ball behind your back is not easy."
        ],
        "52": [
            250.0,
            253.0,
            "Attention to Cristiano. Toni Kroos at the top of the area. Luka Modric."
        ],
        "53": [
            253.0,
            263.0,
            "Out. He wanted to make it easy. Luka Modric missed him by a hand's breadth to the left of Sergio Asenjo's goal."
        ],
        "54": [
            264.0,
            265.0,
            "Now it fell on his good leg."
        ],
        "55": [
            266.0,
            267.0,
            "Asenjo has it under control."
        ],
        "56": [
            268.0,
            270.0,
            "From there he scored at Old Trafford against Manchester United."
        ],
        "57": [
            272.0,
            279.0,
            "I shot a little further off. Looking for the thread and getting it away from Sergio Asenjo. The ball went to the Croatian."
        ],
        "58": [
            280.0,
            287.0,
            "The great goal in Granada. That Madrid game was tied and that goal at the end allows Madrid to be where it is now."
        ],
        "59": [
            288.0,
            293.0,
            "The ball to Sergio Asenjo in the dispute with Adrián. Casemiro plays behind. Rafael Varane delivers."
        ],
        "60": [
            294.0,
            299.0,
            "Sergio Ramos opens for Marcelo. Face to face until Toni Kroos finds the space with clairvoyance."
        ],
        "61": [
            300.0,
            304.0,
            "Casemiro faces up. He opens the ball to the wing for Danilo who can shoot the diagonal."
        ],
        "62": [
            304.0,
            309.0,
            "Lucas Vázquez is offered on the side. Danilo is going to double him. Danilo receives at speed as he likes."
        ],
        "63": [
            310.0,
            315.0,
            "He's going to screw it up. Near post. Benzema came in with everything. He takes the ball to Manu Trigueros."
        ],
        "64": [
            316.0,
            324.0,
            "Casemiro back with Toni Kroos. Sergio Ramos. Casemiro. Sergio to the band. Danilo receives."
        ],
        "65": [
            325.0,
            330.0,
            "He has Lucas Vázquez. He receives Lucas Vázquez. On the line. He goes against both of them. In front of the baseline."
        ],
        "66": [
            330.0,
            335.0,
            "Against Rukavina. Rukavina closes and the side kick for Real Madrid."
        ],
        "67": [
            336.0,
            339.0,
            "Madrid's second half started with the same authority with which it played the first, clearly."
        ],
        "68": [
            340.0,
            344.0,
            "And with the same type of rhythm and the same type of commitment and involvement of the players."
        ],
        "69": [
            345.0,
            349.0,
            "Toni Kroos plays the ball. Toni Kroos has Cristiano ahead of him. He decides to play on the wing for Marcelo."
        ],
        "70": [
            350.0,
            354.0,
            "Marcelo, face it. Returns for Toni Kroos. Toni Kroos changes direction in front of Dos Santos."
        ],
        "71": [
            354.0,
            360.0,
            " Opening for Marcelo who fakes for the center. He doesn't see it clearly. He takes the ball to Cristiano. Cristiano hits."
        ],
        "72": [
            361.0,
            367.0,
            "Against the defender at the hands of Sergio Asenjo. He tried to fake it with his right. He hit with his left. He hit Balli."
        ],
        "73": [
            368.0,
            370.0,
            "Easy for the goalkeeper."
        ],
        "74": [
            373.0,
            381.0,
            "Sergio Asenjo is going to serve short now. Bruno can't serve the ball. He looks back and hands it to Balli."
        ],
        "75": [
            381.0,
            387.0,
            "Real Madrid gives Villarreal a few meters now. And he plays Balli towards the wing for Mario."
        ],
        "76": [
            388.0,
            392.0,
            "Mario saves it on the line. He plays in front of Marcelo and Toni Kroos on the inside playing the ball for Trigueros."
        ],
        "77": [
            393.0,
            399.0,
            "Opening. Villarreal keeps failing one after another. Easy deliveries."
        ],
        "78": [
            400.0,
            405.0,
            "And he was looking for a long pass and he has Bruno next to him. It's strange to see this. Because this is like in tennis."
        ],
        "79": [
            405.0,
            407.0,
            "This is an unforced error."
        ],
        "80": [
            408.0,
            413.0,
            "I was watching Marcelino. He must be desperate to see this. Because it's not something common on his team."
        ],
        "81": [
            414.0,
            419.0,
            "He hits the ball to Rucabina after he complained to Bonera. Bakambu was offside and let him control Rafael Varane."
        ],
        "82": [
            420.0,
            424.0,
            "He ended up giving the ball to Keylor Navas. Keylor plays in the center."
        ],
        "83": [
            425.0,
            430.0,
            "Cristiano in no man's land. Finding that easy ball. Toni Kroos on the wing for Marcelo."
        ],
        "84": [
            431.0,
            436.0,
            "Marcelo, Cristiano surrounded. That Miro hardly stops. Benzema who gives way."
        ],
        "85": [
            437.0,
            441.0,
            "Luka Modric perfect with a tuning fork. Setting the pace of the game."
        ],
        "86": [
            442.0,
            446.0,
            "Danilo behind. Lucas Vázquez again for Benzema. Benzema attacks in interior positions."
        ],
        "87": [
            447.0,
            451.0,
            "Luka Modric for Toni Kroos. Benzema is unmarked. He looks to the right. He is waiting for Lucas Vázquez to enter."
        ],
        "88": [
            452.0,
            456.0,
            "He doesn't see that passing line and ends up finding Marcelo. Marcelo screws it up. Second post."
        ],
        "89": [
            456.0,
            465.0,
            "Rukavina took it. Throw-in. Villarreal almost... Each player at times opens both hands."
        ],
        "90": [
            466.0,
            469.0,
            "He looks at the others and says here what's happening. The players are helpless."
        ],
        "91": [
            470.0,
            474.0,
            "Real Madrid plays the ball. Luka Modric. Modric plays with Kroos. Kroos for Benzema."
        ],
        "92": [
            475.0,
            478.0,
            "Benzema again with Toni Kroos. Kroos who returns the ball to Luka Modric. He opens the ball."
        ],
        "93": [
            479.0,
            483.0,
            "No, he tries inside. Lucas Vázquez comes at Bruno. He manages to deliver the ball to Danilo."
        ],
        "94": [
            483.0,
            489.0,
            "Danilo pass of death. There is no shot. Benzema does not arrive. He clears the ball. Dos Santos takes it away."
        ],
        "95": [
            490.0,
            495.0,
            "Villarreal suffers against a Real Madrid that continues to harass. Casemiro heads twice. Bruno brings it down."
        ],
        "96": [
            496.0,
            501.0,
            "The ball opens up the wing for Rukavina. There goes Bruno running. They are already putting pressure on him. He manages to send the ball to Manu."
        ],
        "97": [
            502.0,
            506.0,
            "Trigueros who delivers the ball. It's good for Adrián. He comes from the center. Danger. He opens the ball to the wing."
        ],
        "98": [
            507.0,
            510.0,
            "And he loses the opportunity to create danger for Villarreal."
        ],
        "99": [
            513.0,
            520.0,
            "Eylor Navas cutting in front of Adrián. Long ball up. Cristiano rises with his header. He anticipates Baggi."
        ],
        "100": [
            521.0,
            522.0,
            "Baggi who comes with everything to take her."
        ],
        "101": [
            526.0,
            534.0,
            "Bruno with the ball on top of Luka Modric. Delivery to Rukavina. Baggi for Denis Suárez who misses the delivery."
        ],
        "102": [
            535.0,
            540.0,
            "Luka Modric recovers. Toni Kroos in the center. Benzema inside the area. Looks for the fake. Shoots the shot."
        ],
        "103": [
            540.0,
            549.0,
            "It doesn't come from the ground. He defends himself as best he can. Rukavina. No. Bonera. With the ball dos Santos. Another one who loses it."
        ],
        "104": [
            550.0,
            558.0,
            "That is very, very unusual. Thank goodness Villarreal without the ball is doing well. Because with it, let's go."
        ],
        "105": [
            559.0,
            567.0,
            "As his teammate Bereker said, what Villarreal has added to Marcelo García Toral this season is saving him."
        ],
        "106": [
            567.0,
            571.0,
            "If that's not why the game is already here, come on, surely sentenced."
        ],
        "107": [
            572.0,
            579.0,
            "In fact, Villarreal is holding on with a short result for what are usually Real Madrid's last games at the Santiago Bernabéu."
        ],
        "108": [
            580.0,
            587.0,
            "Ball for Bruno. Bruno opens. Sergio Ramos has cut the ball. Neither short nor long does Bruno also despair."
        ],
        "109": [
            588.0,
            592.0,
            "Sergio Ramos joins the halfway line. The ball is delivered to Kroos. Kroos leaves the ball at the feet of Luka Modric."
        ],
        "110": [
            592.0,
            597.0,
            "This one for Cristiano. Cristiano is going to hit him there. A very wide goal kick."
        ],
        "111": [
            602.0,
            610.0,
            "They encourage. Villarreal bench players. Samu García, Leo Batistao and Rodrigo do it. They are also doing it on behalf of Real Madrid."
        ],
        "112": [
            611.0,
            617.0,
            "James, Gesé, Isco, doing warm-up exercises. Zinedine Zidane takes advantage to give instructions, indications to his team."
        ],
        "113": [
            618.0,
            624.0,
            "A Villarreal player may come in. In fact, maybe Leo Batistao will come in, but I don't think what is happening to him is a problem for this or that player."
        ],
        "114": [
            625.0,
            631.0,
            "Maldini, there are many candidates to leave and not so many to enter."
        ],
        "115": [
            632.0,
            638.0,
            "Ball that Denis Suárez has now cut. Manu Triguero, his other failure in delivery. Sergio Ramos who goes on the attack playing the bugle."
        ],
        "116": [
            639.0,
            645.0,
            "He gives the ball to Benzema. Benzema comes to Sergio through Cristiano's center. There goes the ball to Cristiano. Cristiano closed perfectly."
        ],
        "117": [
            645.0,
            648.0,
            "Now Bonera, goal kick says the referee."
        ],
        "118": [
            649.0,
            651.0,
            "Working a good game Bonera, pretty good."
        ],
        "119": [
            652.0,
            661.0,
            "Look, and I'll tell you one thing. If he understands that this is a goal kick, it's a penalty then. If Bonera doesn't touch that ball..."
        ],
        "120": [
            662.0,
            663.0,
            "No man, they both touch the ball, whatever..."
        ],
        "121": [
            664.0,
            667.0,
            "On the way back from Bonera he hits Cristiano. That understands that, right?"
        ],
        "122": [
            668.0,
            672.0,
            "And I say, that understands because it is the logical explanation, the decision that Gómez has made."
        ],
        "123": [
            673.0,
            676.0,
            "I'm not saying that it's very difficult to know who is the last one to touch the ball."
        ],
        "124": [
            677.0,
            679.0,
            "In all this, the play originates from another error. Another bad start."
        ],
        "125": [
            680.0,
            685.0,
            "The ball is for Adrián. Adrián is now trying to drive the ball looking short. Mario, Mario for Adrián."
        ],
        "126": [
            686.0,
            689.0,
            "Adrián back, Casemiro touched the ball. Lateral kick."
        ],
        "127": [
            693.0,
            695.0,
            "Villarreal will take out. Mario is going to do it."
        ],
        "128": [
            697.0,
            702.0,
            "We have seen a little of Denis Suárez, very little of Adrián, very little of Bakambú in successes."
        ],
        "129": [
            703.0,
            709.0,
            "Dos Santos practically the same. And neither Trigueros nor Bruno have been fine in their delivery."
        ],
        "130": [
            710.0,
            718.0,
            "The ball goes to Baggi. He gets into Real Madrid's field. He opens the ball to the wing for Rukavina."
        ],
        "131": [
            719.0,
            727.0,
            "Bruno asks for it. Bruno receives and helps Benzema. Another gesture from a Real Madrid that is truly supportive today."
        ],
        "132": [
            728.0,
            733.0,
            "Ball to Mario. Mario delivers to Trigueros. Trigueros to Bruno."
        ],
        "133": [
            734.0,
            737.0,
            "Bruno opens in front of Luka Modric. That's where the pressure is on Luka Vázquez."
        ],
        "134": [
            738.0,
            742.0,
            "Villarreal doesn't handle it when it handles it in quiet areas because Madrid closes the spaces."
        ],
        "135": [
            742.0,
            747.0,
            "Ball inside. Sergio Ramos is going to take it out. Jonathan dos Santos appears. He puts it in danger."
        ],
        "136": [
            748.0,
            750.0,
            "Varane took it out before Bakambú arrived."
        ],
        "137": [
            756.0,
            760.0,
            "Good intervention by Rafael Varane for Real Madrid. Bakambú was in the mouth of the goal."
        ],
        "138": [
            761.0,
            763.0,
            "There he is again inside the area, pursued by Rafael Varane now."
        ],
        "139": [
            764.0,
            768.0,
            "Cedric Bakambú touching the ball behind. Villarreal. Bruno for Trigueros."
        ],
        "140": [
            769.0,
            773.0,
            "The return of dos Santos already has Toni Kroos on top of him. The double wall."
        ],
        "141": [
            774.0,
            777.0,
            "Dos Santos in the hitting zone. He hit the ball at Sergio Ramos."
        ],
        "142": [
            778.0,
            781.0,
            "And now comes the Real Madrid counterattack that attacks with four. Toni Kroos. Cristiano on the left."
        ],
        "143": [
            782.0,
            787.0,
            "Luka Vázquez and Benzema on the right. Vallí goes to the ground, who has energy for this and more."
        ],
        "144": [
            788.0,
            790.0,
            "It wasn't a good pass from Kroos in the play either, I think for Cristiano."
        ],
        "145": [
            791.0,
            795.0,
            "Very good Vallí. He left it short and Vallí saw it as perfect and even went out with elegance."
        ],
        "146": [
            795.0,
            799.0,
            "Villarreal plays the ball. The game takes a break."
        ],
        "147": [
            800.0,
            805.0,
            "Physique can be important at the end of the match if the score does not open."
        ],
        "148": [
            806.0,
            811.0,
            "Because the game is being physically demanding and at this point in the championship these things weigh."
        ],
        "149": [
            812.0,
            817.0,
            "And although Madrid is being much superior, Villarreal is really in the game and we are going to see what happens in the final stretch."
        ],
        "150": [
            818.0,
            820.0,
            "The result is still clearly short. 1-0."
        ],
        "151": [
            821.0,
            824.0,
            "And with that result there is uncertainty."
        ],
        "152": [
            825.0,
            828.0,
            "Ball for Dos Santos who, with his heel, delivers the ball to Mario."
        ],
        "153": [
            829.0,
            834.0,
            "Dos Santos got involved there with Bakambú and Madrid returned the charge with Cristiano in front of Zinedine Zidane."
        ],
        "154": [
            835.0,
            838.0,
            "Mario closes it now. Play the ball behind for Toni Kroos."
        ],
        "155": [
            839.0,
            843.0,
            "Kroos delivers. No, Toni Kroos lets the ball follow. He drives it to deliver the ball to the wing."
        ],
        "156": [
            844.0,
            848.0,
            "Danilo opens the ball. Danilo plays his name. Lucas Vázquez returns the ball back to Danilo."
        ],
        "157": [
            848.0,
            852.0,
            "Villarreal waits armed on the front of their area."
        ],
        "158": [
            853.0,
            856.0,
            "Toni Kroos relaxes Real Madrid's game. He takes a break."
        ],
        "159": [
            857.0,
            861.0,
            "Cristiano, Marcelo, Marcelo, Benzema. Benzema has Toni Kroos. Also Luka Modric."
        ],
        "160": [
            862.0,
            866.0,
            "Toni Kroos plays the ball. The ball goes to Marcelo."
        ],
        "161": [
            867.0,
            869.0,
            "Marcelo for Cristiano who looks for a backheel. The ball does not reach its destination."
        ],
        "162": [
            870.0,
            873.0,
            "Bakambú fights it and loses it. Real Madrid wins it again."
        ],
        "163": [
            873.0,
            877.0,
            "Casemiro plays. Casemiro plays for Luka Modric. Try to get in the way of Bakambú."
        ],
        "164": [
            878.0,
            881.0,
            "Luka Modric is going to leave. The band opens above. Perfect from Rucabina."
        ],
        "165": [
            882.0,
            885.0,
            "In the corner of the field. Lucas Vázquez looking for the center. He hasn't come out."
        ],
        "166": [
            886.0,
            889.0,
            "The fight goes there. Dos Santos takes it out. He puts it in the cave."
        ],
        "167": [
            890.0,
            893.0,
            "Manu Triguero clears as best he can. Casemiro touched the ball. Villarreal has a hard time."
        ],
        "168": [
            894.0,
            897.0,
            "A sigh to the ball. Toni Kroos plays. In front of Manu Triguero."
        ],
        "169": [
            898.0,
            901.0,
            "The ball is delivered again to the sideline. Luka Modric turns around."
        ],
        "170": [
            901.0,
            905.0,
            "Returns for Kroos. Kroos to the wing. Benzema at the top of the area."
        ],
        "171": [
            906.0,
            910.0,
            "He insists with horizontal passes there to Real Madrid. Waiting for the play to appear."
        ],
        "172": [
            911.0,
            914.0,
            "Opening on Luka Vázquez who is going to face. He leaves the ball behind."
        ],
        "173": [
            915.0,
            917.0,
            "He recovers again and plays for Danilo. Danilo with Luka Modric."
        ],
        "174": [
            918.0,
            921.0,
            "What a clash there between Danilo and Denis Suárez. The center to the penalty spot."
        ],
        "175": [
            922.0,
            925.0,
            "He raises Baggi who is still a colossus from above. He touches the ball to Kroos."
        ],
        "176": [
            926.0,
            928.0,
            "Kroos plays with Danilo. Danilo for Luka Modric."
        ],
        "177": [
            928.0,
            933.0,
            "Modric again on the Teuton's position. He cuts back for the shot. Baggi hits him."
        ],
        "178": [
            934.0,
            938.0,
            "Luka Vázquez plays the rebound. Plays for Danilo. Danilo, Luka Vázquez."
        ],
        "179": [
            939.0,
            945.0,
            "The ball for Benzema. Villarreal looks like a fronton with the outside and the inside pass for Marcelo."
        ],
        "180": [
            946.0,
            949.0,
            "The penalty spot. Baggi missed the clearance. Rukamina isn't fine either."
        ],
        "181": [
            950.0,
            954.0,
            "Luka Vázquez. Sergio Asenjo. Luka Vázquez back. Benzema has it."
        ],
        "182": [
            954.0,
            959.0,
            "He places it at the near post. He takes it as best Bonera can. Throw-in for Madrid."
        ],
        "183": [
            960.0,
            963.0,
            "Villarreal barely touches the ball once at a time."
        ],
        "184": [
            964.0,
            970.0,
            "If Villarreal wants to look for the positive thing, it is that the team knows how to suffer."
        ],
        "185": [
            971.0,
            975.0,
            "Villarreal is suffering. Change right now in Marcelo García Toral's team that applauded Jonathan dos Santos."
        ],
        "186": [
            976.0,
            979.0,
            "He came from an injury and Samu García came into the game train."
        ],
        "187": [
            980.0,
            983.0,
            "Very little similar to Jonathan dos Santos like almost all midfielders."
        ],
        "188": [
            984.0,
            987.0,
            "Modric's passing recital in three quarters of the field is impressive."
        ],
        "189": [
            988.0,
            992.0,
            "Ball to Benzema. Benzema trying to break with Luka Vázquez. Villarreal takes the ball."
        ],
        "190": [
            993.0,
            996.0,
            "He takes the ball to Trigueros. Trigueros plays fast. There's Samu. They've blocked him."
        ],
        "191": [
            997.0,
            1001.0,
            "He took the ball to Adrián. And Adrián lost it again. The ball is for Madrid."
        ],
        "192": [
            1002.0,
            1007.0,
            "Between the fact that Villarreal is not at all fine in deliveries and that Real Madrid is supportive in coverage."
        ],
        "193": [
            1008.0,
            1014.0,
            "I have to say Carlos, more than half of Villarreal's turnovers are due to the good work of Real Madrid."
        ],
        "194": [
            1015.0,
            1020.0,
            "But there are still too many unforced errors on Villarreal's part."
        ],
        "195": [
            1021.0,
            1024.0,
            "Ball to Bakambu. Bakambu hanging in there against Rafael Varane."
        ],
        "196": [
            1025.0,
            1030.0,
            "Supported by several players. Casemiro and Luka Vázquez took the ball. Bakambu back for Rukavina."
        ],
        "197": [
            1030.0,
            1036.0,
            "Delivery for Bruno. Bruno has Luka Modric in front of him. The band opens."
        ],
        "198": [
            1037.0,
            1042.0,
            "Denis Suárez tries to enter diagonally. Luka Vázquez gets in the way. He returns the ball back to Bruno."
        ],
        "199": [
            1043.0,
            1047.0,
            "Bruno insists on the left wing. He plays with Rukavina. Rukavina doesn't want anything to do with the side."
        ],
        "200": [
            1048.0,
            1052.0,
            "Villarreal catches the ball behind playing from side to side. Baggi joins."
        ],
        "201": [
            1053.0,
            1057.0,
            "Eripa there with the ball. Play short. Samu receives the ball."
        ],
        "202": [
            1057.0,
            1061.0,
            "Hand over the band to Mario. Samu wants to get there. No. Goalkeeper kick."
        ],
        "203": [
            1062.0,
            1067.0,
            "Leo Batista is also preparing at Villarreal, receiving the latest instructions right now from Marcelino García Toral."
        ],
        "204": [
            1068.0,
            1070.0,
            "Maybe because of Adrián. I was laughing, forgive me."
        ],
        "205": [
            1071.0,
            1076.0,
            "Dini, why do you put...? He looked at Baggi and said, just stand still, huh. Don't leave here. I see you coming, I know you."
        ],
        "206": [
            1077.0,
            1080.0,
            "Baggi already knows why he is a footballer who really likes adventures."
        ],
        "207": [
            1081.0,
            1082.0,
            "Assume risk. And it's not the party for that."
        ],
        "208": [
            1083.0,
            1086.0,
            "I say that maybe Adrián leaves. I think it's the most logical change right now."
        ],
        "209": [
            1087.0,
            1091.0,
            "But it wouldn't be a great injustice if it were Bacampo. No, neither."
        ],
        "210": [
            1092.0,
            1096.0,
            "The ball is headed to Bonera. Bonera is touched. After the ball is over Sergio Asenjo's position."
        ],
        "211": [
            1097.0,
            1099.0,
            "The goalkeeper who returns the ball to the veteran Bonera."
        ],
        "212": [
            1100.0,
            1106.0,
            "Morena Bonera insists again with Asenjo. And Asenjo will have to play long in the presence of Benzema."
        ],
        "213": [
            1107.0,
            1110.0,
            "Samu rises. Samu touched the ball for Adrián. Advantage for Sergio Ramos."
        ],
        "214": [
            1113.0,
            1114.0,
            "Let's see, over. Let's see."
        ],
        "215": [
            1114.0,
            1117.0,
            "Yes, well now it is going to happen. Adrián is finally the player who is going to win on the field of play."
        ],
        "216": [
            1118.0,
            1124.0,
            "That change that was there has been bet. He leaves the field. Marcelino takes advantage to give instructions."
        ],
        "217": [
            1125.0,
            1128.0,
            "Also to Bacampo. Leo Batistao is going to come in. Second change at Villarreal."
        ],
        "218": [
            1129.0,
            1136.0,
            "Bacampo hasn't done much either, to be honest. But hey, that explosiveness he has really is what makes him be up there."
        ],
        "219": [
            1137.0,
            1140.0,
            "Mario is going to take the wing. He moves ahead of Samu García."
        ],
        "220": [
            1140.0,
            1145.0,
            "So does the last one to join the game. There's Leo Batistao. He takes the ball."
        ],
        "221": [
            1146.0,
            1152.0,
            "Batistao enters the same dynamic as him. The ball is for Cristiano. Cristiano plays inside."
        ],
        "222": [
            1153.0,
            1157.0,
            "Include Lucas Modric there who advances in front of Casemiro. He puts the ball up for Lucas. Bring it down."
        ],
        "223": [
            1158.0,
            1165.0,
            "He controls as best he can. He takes it towards the sideline. It falls short. He slips. However, Rucamina resolves the situation by leaning back."
        ],
        "224": [
            1165.0,
            1169.0,
            "Go back where Bonera is playing the ball and then Bruno."
        ],
        "225": [
            1170.0,
            1175.0,
            "Attention to the diagonal unmarking that Batistao launches. He is going to play the ball, however, Bruno is short to the side."
        ],
        "226": [
            1176.0,
            1180.0,
            "Rucamina is there. Leo Batistao is not offside. Bacampo in the center forward zone."
        ],
        "227": [
            1181.0,
            1183.0,
            "Batistao looking for the passing option. Delivery for Denis Suárez."
        ],
        "228": [
            1184.0,
            1190.0,
            "And Danilo was very, very fast because Denis Suárez slipped in like a hot knife through a block of butter."
        ],
        "229": [
            1190.0,
            1194.0,
            "Get the ball. Get the ball Keylor Navas."
        ],
        "230": [
            1196.0,
            1202.0,
            "Madrid up with Cristiano Ronaldo in the division for Toni Kroos. Kroos behind on Marcelo's position."
        ],
        "231": [
            1203.0,
            1209.0,
            "Marcelo for Kroos. Kroos short. He has Casemiro. He passes in front of him as if he were transparent."
        ],
        "232": [
            1210.0,
            1214.0,
            "Give the ball to Lucas Vázquez. The ball goes to Danilo."
        ],
        "233": [
            1214.0,
            1215.0,
            "Danilo."
        ],
        "234": [
            1218.0,
            1222.0,
            "Toni Kroos opens towards the wing for Marcelo who has Karim Benzema behind him."
        ],
        "235": [
            1223.0,
            1226.0,
            "Benzema who receives. He starts to shoot a diagonal. He relies on the German."
        ],
        "236": [
            1228.0,
            1234.0,
            "Opening towards the right wing. Cristiano is there as a center forward. Lucas Vázquez has it. He plays it for Luka Modric."
        ],
        "237": [
            1235.0,
            1239.0,
            "20 of the second. 1-0 on the scoreboard. Goal by Karim Benzema. 41st minute of the game."
        ],
        "238": [
            1239.0,
            1245.0,
            "With the ball Marcelo faces Saúl García. He touched the ball for Kroos. Kroos returns on Casemiro."
        ],
        "239": [
            1246.0,
            1251.0,
            "Toni Kroos plays again. Kroos puts the ball over Denis Suárez towards the wing for Lucas Vázquez."
        ],
        "240": [
            1252.0,
            1257.0,
            "He has space to look for one-on-one against Rucabina. That's what he tries to do. Bottom line. The pass. He goes directly outside."
        ],
        "241": [
            1258.0,
            1260.0,
            "Villarreal will get out of the goal."
        ],
        "242": [
            1261.0,
            1265.0,
            "Well, I really liked the first half as a team."
        ],
        "243": [
            1266.0,
            1273.0,
            "We have seen Madrid, this season, play very well at times. And they are continuing to play well at times because their players are brilliant."
        ],
        "244": [
            1274.0,
            1277.0,
            "But he makes anything but team throughout the season."
        ],
        "245": [
            1278.0,
            1281.0,
            "This version of the first half I have already seen a real team."
        ],
        "246": [
            1282.0,
            1287.0,
            "Now what I hope is that we are already reaching the milestone of the first half."
        ],
        "247": [
            1287.0,
            1294.0,
            "This other record is to settle a matter that has really been chewed up and won."
        ],
        "248": [
            1295.0,
            1298.0,
            "But as we see on the scoreboard, the winner has nothing."
        ],
        "249": [
            1299.0,
            1305.0,
            "We are about to reach Ecuador in the second half. 21 and a half into the game. Second aside. Real Madrid wins 1-0."
        ],
        "250": [
            1306.0,
            1310.0,
            "Ball that Leo Batistado tries to control. He receives a foul from Danilo."
        ],
        "251": [
            1311.0,
            1314.0,
            "Batistado is moving much more since he came in than Adrián did."
        ],
        "252": [
            1314.0,
            1317.0,
            "There playing a little bit going to the side too. Batistado can do some damage there."
        ],
        "253": [
            1318.0,
            1320.0,
            "If you find it, logically, it's not easy either."
        ],
        "254": [
            1321.0,
            1324.0,
            "Ball for Trigueros. The pressure comes again from Toni Kroos."
        ],
        "255": [
            1325.0,
            1328.0,
            "That commands the team to go up. The ball is..."
        ],
        "256": [
            1329.0,
            1331.0,
            "It would be amazing if I sent him downstairs, right?"
        ],
        "257": [
            1332.0,
            1335.0,
            "The ball is for Samu García. Rafael Varane anticipates."
        ],
        "258": [
            1336.0,
            1340.0,
            "Bakambú plays. He stole the ball, but Varane also reacts."
        ],
        "259": [
            1340.0,
            1345.0,
            "New ball to the wing for Samu García. Amaga throws the diagonal. He hit Mario on the back."
        ],
        "260": [
            1346.0,
            1349.0,
            "Leo Batistado tries to fight. Luka Modric takes it. Modric back to Danilo."
        ],
        "261": [
            1350.0,
            1354.0,
            "Danilo leaves Denis Suárez. Danilo puts the turbo there. Karim Benzema stands out."
        ],
        "262": [
            1355.0,
            1359.0,
            "Danilo was about to get involved alone. Lucky throw-in. Danilo saved it."
        ],
        "263": [
            1361.0,
            1365.0,
            "In the second half we are seeing Danilo and Marcelo go much less into the attack."
        ],
        "264": [
            1366.0,
            1368.0,
            "In that sense, Madrid is a little more against Madrid."
        ],
        "265": [
            1368.0,
            1370.0,
            "On the sides, on the bands."
        ],
        "266": [
            1371.0,
            1374.0,
            "I suppose it also has to do with the fatigue of the first part."
        ],
        "267": [
            1375.0,
            1378.0,
            "The team looks much more regulated in the second half."
        ],
        "268": [
            1379.0,
            1381.0,
            "And giving himself a break from time to time. There goes Lucas Vázquez who doesn't give it to him."
        ],
        "269": [
            1382.0,
            1385.0,
            "Shoot. Goal by Lucas Vázquez."
        ],
        "270": [
            1386.0,
            1389.0,
            "He deserved it. Lucas Vázquez was a thunderbolt. He unleashed himself."
        ],
        "271": [
            1390.0,
            1393.0,
            "Individual play. He hit a shot that entered Villarreal's goal."
        ],
        "272": [
            1393.0,
            1396.0,
            "Putting distance. Lucas Vázquez marks the second."
        ],
        "273": [
            1397.0,
            1399.0,
            "Now in the middle of the second half."
        ],
        "274": [
            1400.0,
            1403.0,
            "It puts Zinedine Zidane's team in the middle."
        ],
        "275": [
            1404.0,
            1409.0,
            "Well, as Julio says, Lucas Vázquez deserves it. He really deserves it."
        ],
        "276": [
            1410.0,
            1413.0,
            "And now Real Madrid has stepped in."
        ],
        "277": [
            1414.0,
            1419.0,
            "Just what I was commenting on, Carlos, that we have been seeing a very good Real Madrid in the first half."
        ],
        "278": [
            1419.0,
            1426.0,
            "Now I needed to put a foothold in these last 20 minutes and they did it."
        ],
        "279": [
            1427.0,
            1432.0,
            "And I repeat, Julio is right. Lucas Vázquez deserves it."
        ],
        "280": [
            1433.0,
            1436.0,
            "Yes, very good game. And we said it in the first, he is a very vertical player."
        ],
        "281": [
            1437.0,
            1438.0,
            "And this goal defines the verticality of Lucas Vázquez."
        ],
        "282": [
            1439.0,
            1442.0,
            "Played completely the same. You hit a wall and then a smash."
        ],
        "283": [
            1443.0,
            1447.0,
            "The goalkeeper's stick is Sergio Asenjo who always fits in the back,"
        ],
        "284": [
            1447.0,
            1449.0,
            "He and all the goalkeepers are not going to like it."
        ],
        "285": [
            1450.0,
            1453.0,
            "His performance was personal, but Lucas Vázquez had the goal between his eyebrows."
        ],
        "286": [
            1454.0,
            1456.0,
            "There goes Real Madrid, unleashed. Luka Modric's ball for Cristiano."
        ],
        "287": [
            1457.0,
            1460.0,
            "Christian who finds space. Cristiano who enters the area, can shoot from there."
        ],
        "288": [
            1461.0,
            1465.0,
            "The hit was deflected, throw-in."
        ],
        "289": [
            1466.0,
            1472.0,
            "In the end the ball ended up walking down the line and with the light thread it had, it went out over the sideline."
        ],
        "290": [
            1473.0,
            1477.0,
            "Here is Villarreal, trying to touch it. Batistao."
        ],
        "291": [
            1478.0,
            1479.0,
            "Denis Suárez played."
        ],
        "292": [
            1480.0,
            1484.0,
            "Well, all the impressions and impressions in this football thing, which I'm going to tell you, right?"
        ],
        "293": [
            1485.0,
            1487.0,
            "With the last few days, they are nothing definitive."
        ],
        "294": [
            1488.0,
            1492.0,
            "But the whole impression is that Villarreal had a breath while the score was 1-0."
        ],
        "295": [
            1493.0,
            1495.0,
            "And he can't exactly have it now with 2-0."
        ],
        "296": [
            1496.0,
            1497.0,
            " No no no."
        ],
        "297": [
            1497.0,
            1499.0,
            "Because I would have thought, sooner or later we're going to make a good player, right?"
        ],
        "298": [
            1500.0,
            1501.0,
            "And let's see if this gives us a tie."
        ],
        "299": [
            1502.0,
            1504.0,
            "Now you don't need one. Now you need more than one."
        ],
        "300": [
            1505.0,
            1506.0,
            "Throw-in."
        ],
        "301": [
            1507.0,
            1515.0,
            "And also, yes, what I was pointing out is true, that Madrid has a bit more physical problems with the rhythm in the second half."
        ],
        "302": [
            1516.0,
            1520.0,
            "This 2-0 score allows him to regulate himself much, much better."
        ],
        "303": [
            1521.0,
            1524.0,
            "And also, Villarreal, which is the one that did the most wrong in the second half,"
        ],
        "304": [
            1524.0,
            1526.0,
            "Much, much better."
        ],
        "305": [
            1527.0,
            1529.0,
            "They had the pressure on that throw-in and they recovered another ball."
        ],
        "306": [
            1530.0,
            1534.0,
            "Tala surely rests without building on any of the players who are on the field of play."
        ],
        "307": [
            1535.0,
            1538.0,
            "That's why he's going to talk to Eirsko, who will soon join the ranks of Real Madrid."
        ],
        "308": [
            1539.0,
            1541.0,
            "By the way, Lucas Vázquez's third goal in what we call the season."
        ],
        "309": [
            1542.0,
            1546.0,
            "He has participated in 22 games with this one. Obviously in the majority, very few minutes today as a starter."
        ],
        "310": [
            1547.0,
            1551.0,
            "There goes Cristiano. Play now on the midfield line to touch it on Lucas Vázquez, who Danilo puts it on quickly."
        ],
        "311": [
            1551.0,
            1554.0,
            "Danilo is perfect this time, he goes fast."
        ],
        "312": [
            1555.0,
            1561.0,
            "In the end the center didn't come out. The public is happy and there is a tremendous ovation for Danilo."
        ],
        "313": [
            1562.0,
            1564.0,
            "We have repeated the shot. The truth is that it couldn't be tighter."
        ],
        "314": [
            1565.0,
            1568.0,
            "It really sneaks into the goalkeeper's post, but it couldn't be fairer."
        ],
        "315": [
            1569.0,
            1570.0,
            "Swipe the ball."
        ],
        "316": [
            1571.0,
            1572.0,
            "And the force with which he went."
        ],
        "317": [
            1573.0,
            1574.0,
            "Pepinazo."
        ],
        "318": [
            1575.0,
            1579.0,
            "The joy of Sergio Ramos, the captain of Real Madrid, celebrating with Lucas Vázquez."
        ],
        "319": [
            1579.0,
            1584.0,
            "Lucas Vázquez, you know, Barça won 0-8, Atlético de Madrid won 0-1."
        ],
        "320": [
            1585.0,
            1588.0,
            "Real Madrid is winning 2-0 on this day. There are four left until the championship ends."
        ],
        "321": [
            1589.0,
            1592.0,
            "Moreover what remains for this match. Real Madrid has taken a corner."
        ],
        "322": [
            1593.0,
            1595.0,
            "Villarreal clears and Luca Modric touches the ball behind."
        ],
        "323": [
            1596.0,
            1600.0,
            "If he removes Lucas Vázquez, Zidane is going to do it so that the Bernabéu will applaud him and get the ovation he deserves."
        ],
        "324": [
            1601.0,
            1602.0,
            "I have a feeling about that."
        ],
        "325": [
            1603.0,
            1607.0,
            "Long ball, Keylor Navas. Rukavina headed the ball."
        ],
        "326": [
            1607.0,
            1611.0,
            "Bruno tries to get the ball down. He does it well playing for Mario."
        ],
        "327": [
            1612.0,
            1616.0,
            "Mario opens the ball to the wing. Manu Trigueros opens the ball to the wing for Mario."
        ],
        "328": [
            1617.0,
            1619.0,
            "Sergio Ramos arrives with an advantage. It's Marcelo's turn."
        ],
        "329": [
            1620.0,
            1622.0,
            "Marcelo changes direction. Nice maneuver against Bakambu."
        ],
        "330": [
            1623.0,
            1624.0,
            "What details Marcelo always leaves."
        ],
        "331": [
            1625.0,
            1627.0,
            "Marcelo is a virguero. He's playing the ball up there."
        ],
        "332": [
            1628.0,
            1630.0,
            "Mario played to take it out. Throw-in."
        ],
        "333": [
            1631.0,
            1634.0,
            "Change in the ranks of Real Madrid. Also in those of Villarreal, Ricardo."
        ],
        "334": [
            1634.0,
            1638.0,
            "First at Real Madrid. That change is going to be made. Isco is going to enter the field."
        ],
        "335": [
            1639.0,
            1647.0,
            "Toni Kroos is going to retire. As we said, one of the players who has practically played the most, has played the most minutes throughout this season."
        ],
        "336": [
            1648.0,
            1649.0,
            "I displease Cristiano."
        ],
        "337": [
            1650.0,
            1654.0,
            "Yes, yes. Field. All. No, no. All. All. Absolutely every minute."
        ],
        "338": [
            1655.0,
            1659.0,
            "Toni Kroos rested. Isco comes in. Manu Trigueros leaves for Villarreal."
        ],
        "339": [
            1660.0,
            1662.0,
            "Caviz Bajo receives Marcelino's hug and Rodrigo takes his place."
        ],
        "340": [
            1664.0,
            1665.0,
            "Well, Toni Kroos has played very well."
        ],
        "341": [
            1666.0,
            1673.0,
            "He has played sensationally well. He has pressed. He has set the pace. The truth is that he and Luka Modric have played practically in tandem."
        ],
        "342": [
            1674.0,
            1679.0,
            "Parallels with the same type of weight in the game and really setting the pace for Real Madrid."
        ],
        "343": [
            1680.0,
            1686.0,
            "At Villarreal, Trigueros has retired and has had much better days than today in terms of ball distribution."
        ],
        "344": [
            1686.0,
            1690.0,
            "Defensively he has been as good as the rest of the team."
        ],
        "345": [
            1691.0,
            1695.0,
            "But one of Villarreal's pivots was fine today in handling the ball."
        ],
        "346": [
            1696.0,
            1700.0,
            "With the ball, Cristiano faces Baggi. He touches the ball. Baggi slips. He goes to the ground."
        ],
        "347": [
            1701.0,
            1704.0,
            "I don't know what happened to Baggi. Cristiano. 20 more. 20 more. Baggi is left."
        ],
        "348": [
            1705.0,
            1706.0,
            "He hurt himself. He doesn't seem to get up."
        ],
        "349": [
            1707.0,
            1712.0,
            "I don't know what happened to him. He's stuck. Ah, it must be a cramp. I don't know what happened there with Baggi."
        ],
        "350": [
            1712.0,
            1715.0,
            "He fell to the ground. Baggi passed out."
        ],
        "351": [
            1716.0,
            1719.0,
            "In the play here with Cristiano."
        ],
        "352": [
            1724.0,
            1726.0,
            "He steps on it. He steps on it and bends his ankle."
        ],
        "353": [
            1727.0,
            1730.0,
            "He stepped on his left ankle. Cristiano Ronaldo was on his back."
        ],
        "354": [
            1731.0,
            1734.0,
            "With his foot planted he ends up stepping on it. There in that play. There."
        ],
        "355": [
            1734.0,
            1738.0,
            "He steps there on the heel, almost practically on the side of the boot."
        ],
        "356": [
            1739.0,
            1743.0,
            "And he went to the stretcher. Baggi got up on his own two feet."
        ],
        "357": [
            1744.0,
            1745.0,
            "The orderlies are going to celebrate."
        ],
        "358": [
            1749.0,
            1751.0,
            "And there goes Baggi leaving the field."
        ],
        "359": [
            1752.0,
            1754.0,
            "It's not precisely because Baggi is fat. Baggi is an oak tree."
        ],
        "360": [
            1755.0,
            1757.0,
            "But... No, I understand. But regret, regret."
        ],
        "361": [
            1758.0,
            1759.0,
            "Big guy, huh. Yeah, yeah."
        ],
        "362": [
            1760.0,
            1762.0,
            "Real Madrid takes the corner. Villarreal has fallen asleep."
        ],
        "363": [
            1762.0,
            1764.0,
            "The ball goes to Marcelo. Bottom line. Marcelo hits it hard."
        ],
        "364": [
            1765.0,
            1766.0,
            "That one doesn't fit. Miraculously."
        ],
        "365": [
            1767.0,
            1768.0,
            "Ball for Isco. At the top of the area."
        ],
        "366": [
            1769.0,
            1771.0,
            "Give the ball back. Perfect Madrid. How good, Isco!"
        ],
        "367": [
            1772.0,
            1773.0,
            "Sergio Ramos is offside."
        ],
        "368": [
            1774.0,
            1776.0,
            "And my goodness, that ball didn't even go backwards."
        ],
        "369": [
            1777.0,
            1778.0,
            "Something that must be done with the hand."
        ],
        "370": [
            1779.0,
            1780.0,
            "Cristiano's pat-off is still in play."
        ],
        "371": [
            1781.0,
            1783.0,
            "Look at Cristiano Ronaldo's shirt there."
        ],
        "372": [
            1784.0,
            1786.0,
            "A grab. His shirt had to be torn."
        ],
        "373": [
            1787.0,
            1789.0,
            "There he is at the moment of the hit like Isco."
        ],
        "374": [
            1789.0,
            1791.0,
            "He was in a perfect position, but the one who wasn't is Sergio Ramos."
        ],
        "375": [
            1792.0,
            1794.0,
            "He threw a heel that didn't go and then hit the crossbar."
        ],
        "376": [
            1796.0,
            1797.0,
            "The play was void."
        ],
        "377": [
            1798.0,
            1800.0,
            "And that's, well, Mario's grip."
        ],
        "378": [
            1801.0,
            1802.0,
            "He's left with half a shirt."
        ],
        "379": [
            1803.0,
            1804.0,
            "A piece of t-shirt, yes."
        ],
        "380": [
            1805.0,
            1807.0,
            "From Cristiano. Ball for Villarreal. It doesn't last long."
        ],
        "381": [
            1808.0,
            1809.0,
            "Isco takes it."
        ],
        "382": [
            1810.0,
            1812.0,
            "He wins it against Samu García."
        ],
        "383": [
            1813.0,
            1815.0,
            "Rodrigo played. The last ball kick."
        ],
        "384": [
            1815.0,
            1817.0,
            "Marcelo is going to serve from the side."
        ],
        "385": [
            1818.0,
            1819.0,
            "30 minutes, second half."
        ],
        "386": [
            1821.0,
            1822.0,
            "Cristiano lets her bounce."
        ],
        "387": [
            1825.0,
            1827.0,
            "Denis Suárez goes to the ground. He tries to reach Lukkabine."
        ],
        "388": [
            1828.0,
            1829.0,
            "He crashes into Danilo there."
        ],
        "389": [
            1830.0,
            1831.0,
            "Open lane for Real Madrid."
        ],
        "390": [
            1832.0,
            1833.0,
            "Benzema hides it. How well he does it."
        ],
        "391": [
            1834.0,
            1836.0,
            "Deliver the long ball. It comes with a Danilo bullet."
        ],
        "392": [
            1837.0,
            1838.0,
            "He is already looking to uncheck Cristiano."
        ],
        "393": [
            1839.0,
            1840.0,
            "Second line. Luka Modric arrives."
        ],
        "394": [
            1841.0,
            1842.0,
            "FLY!"
        ],
        "395": [
            1842.0,
            1843.0,
            "Great goal from Real Madrid."
        ],
        "396": [
            1844.0,
            1845.0,
            "Danilo with a bullet, a stiletto."
        ],
        "397": [
            1846.0,
            1847.0,
            "Karim Benzema does it so well."
        ],
        "398": [
            1848.0,
            1849.0,
            "That Frenchman plays soccer well."
        ],
        "399": [
            1850.0,
            1851.0,
            "Luka Modric comes with a bullet through the central lane."
        ],
        "400": [
            1852.0,
            1853.0,
            "And he hits the ball first."
        ],
        "401": [
            1854.0,
            1855.0,
            "Real Madrid's goal was sensational."
        ],
        "402": [
            1856.0,
            1857.0,
            "Danilo makes a Maradona cross."
        ],
        "403": [
            1858.0,
            1859.0,
            "And he takes it halfway."
        ],
        "404": [
            1860.0,
            1861.0,
            "And he takes it halfway."
        ],
        "405": [
            1862.0,
            1863.0,
            "And he takes it halfway."
        ],
        "406": [
            1864.0,
            1865.0,
            "And he takes it halfway."
        ],
        "407": [
            1866.0,
            1867.0,
            "And he takes it halfway."
        ],
        "408": [
            1868.0,
            1869.0,
            "And he takes it halfway."
        ],
        "409": [
            1869.0,
            1870.0,
            "And he takes it halfway."
        ],
        "410": [
            1871.0,
            1872.0,
            "And he takes it halfway."
        ],
        "411": [
            1873.0,
            1874.0,
            "And he takes it halfway."
        ],
        "412": [
            1875.0,
            1876.0,
            "And he takes it halfway."
        ],
        "413": [
            1877.0,
            1878.0,
            "The result of Real Madrid's career."
        ],
        "414": [
            1879.0,
            1880.0,
            "Danilo makes a wonderful cross for those who arrive."
        ],
        "415": [
            1881.0,
            1882.0,
            "In this case it was Modric."
        ],
        "416": [
            1883.0,
            1884.0,
            "Modric arrives. He attacks the ball perfectly."
        ],
        "417": [
            1885.0,
            1886.0,
            "It was fair... Let's see Danilo's play."
        ],
        "418": [
            1887.0,
            1888.0,
            "The center is perfect."
        ],
        "419": [
            1889.0,
            1890.0,
            "I was thinking and I was going to tell him that it was 2-0"
        ],
        "420": [
            1891.0,
            1892.0,
            "It didn't reflect the real difference between the two teams."
        ],
        "421": [
            1893.0,
            1894.0,
            "3-0 is already starting to be..."
        ],
        "422": [
            1895.0,
            1896.0,
            "Yes. Forgive me, forgive me."
        ],
        "423": [
            1897.0,
            1898.0,
            "A curious anecdote is happening."
        ],
        "424": [
            1899.0,
            1901.0,
            "It wasn't his, I didn't have time to see."
        ],
        "425": [
            1901.0,
            1903.0,
            "No, no, he doesn't have his."
        ],
        "426": [
            1903.0,
            1907.0,
            "They're looking for the shirt, now they have to put it back on, I think it's the red one."
        ],
        "427": [
            1907.0,
            1910.0,
            "The one with the hole, because they took it out wrong."
        ],
        "428": [
            1910.0,
            1913.0,
            "It wasn't yours, I haven't had time to see the number they gave it."
        ],
        "429": [
            1913.0,
            1917.0,
            "It was the 4, it's just that when I saw that they were wearing the 4, I told them, well, they are going to play two with the 4."
        ],
        "430": [
            1917.0,
            1924.0,
            "Cristiano lamented, he nodded there, because of course, the logical thing is that this failure does not occur there."
        ],
        "431": [
            1924.0,
            1927.0,
            "The prop man was a bit successful."
        ],
        "432": [
            1927.0,
            1929.0,
            "The prop man was right."
        ],
        "433": [
            1929.0,
            1931.0,
            "The moment is off the field, one less has already arrived."
        ],
        "434": [
            1931.0,
            1936.0,
            "And also he cannot return to the field of play until the ball really stops."
        ],
        "435": [
            1936.0,
            1940.0,
            "It would be an alternative turn of the game with a clothing problem."
        ],
        "436": [
            1940.0,
            1945.0,
            "The ball goes to Modric, the ball has been taken out, he tries to take it to Casemiro, he recovers the ball there."
        ],
        "437": [
            1945.0,
            1949.0,
            "Rodrigo, Rodrigo, looking for Leo Batistao, Leo Batistao misses Danilo's clearance,"
        ],
        "438": [
            1949.0,
            1953.0,
            "He hits Batistao, Batistao is going to save her, he does."
        ],
        "439": [
            1953.0,
            1958.0,
            "Finally he gave the ball to Denis Suárez, Denis Suárez plays behind on Bruno's position."
        ],
        "440": [
            1958.0,
            1960.0,
            "Bruno for Rodrigo, Rodrigo the band."
        ],
        "441": [
            1960.0,
            1965.0,
            "There Cristiano gets desperate because he can't reach the shirt, the wall is perfect."
        ],
        "442": [
            1965.0,
            1969.0,
            "Leo Batistao puts it wrong, Varane takes it, Lucas Vázquez has it."
        ],
        "443": [
            1969.0,
            1973.0,
            "In the face of three Villarreal players who are closing in on him to prevent Real Madrid from leaving."
        ],
        "444": [
            1973.0,
            1977.0,
            "He had to take the long ball, it went to the side, throw-in."
        ],
        "445": [
            1977.0,
            1980.0,
            "And I think he's dating the old woman, right?"
        ],
        "446": [
            1980.0,
            1982.0,
            "No, no, no, it has been changed, it has been changed, yes, yes."
        ],
        "447": [
            1982.0,
            1985.0,
            "He changed it, he changed it, he saw it, it was number 4, he got the scissors,"
        ],
        "448": [
            1985.0,
            1989.0,
            "He says, no, no, let me put this one on, obviously I couldn't, now he has been able to change it."
        ],
        "449": [
            1989.0,
            1993.0,
            "And it also changed at Real Madrid for that ovation that you were mentioning previously."
        ],
        "450": [
            1993.0,
            1997.0,
            "Lucas Vázquez, let's see the terrain of the game, no, Luka Modric, Luka Modric, correct, Luka Modric."
        ],
        "451": [
            1997.0,
            2002.0,
            "Also ovation, the author of the third goal, ovation for the Croatian, also rest for him,"
        ],
        "452": [
            2002.0,
            2005.0,
            "another of the players who has played the most minutes."
        ],
        "453": [
            2005.0,
            2007.0,
            "Tremendous ovation from the Santiago Bernabéu, Iván Trajames."
        ],
        "454": [
            2007.0,
            2010.0,
            "You played a great game, Michael Julio, extraordinary."
        ],
        "455": [
            2010.0,
            2013.0,
            "Yes, very complete, crowned with this goal."
        ],
        "456": [
            2013.0,
            2015.0,
            "Everything else has been done very well."
        ],
        "457": [
            2015.0,
            2022.0,
            "His distribution, his ability to take the ball away, tactically good, no, everything, everything."
        ],
        "458": [
            2022.0,
            2024.0,
            "The pressure, the pace he has set defensively."
        ],
        "459": [
            2024.0,
            2028.0,
            "In games in which his team dominates and has a lot of ball near the area,"
        ],
        "460": [
            2028.0,
            2032.0,
            "Logically they allow us to see the best Modric, who is the one who gives you that last pass,"
        ],
        "461": [
            2032.0,
            2035.0,
            "because it really has been inflated to filter passes from that area."
        ],
        "462": [
            2035.0,
            2041.0,
            "Well, James and Isco along with Casemiro are now Real Madrid's midfielders."
        ],
        "463": [
            2041.0,
            2047.0,
            "Lucas Vázquez, ball for Mario, Mario on the wing for Samu García, who fakes in front of Marcelo."
        ],
        "464": [
            2047.0,
            2054.0,
            "Look for the center, short, touch the ball to Rodrigo, Mario, open for Bruno,"
        ],
        "465": [
            2054.0,
            2057.0,
            "Bruno looks for an inside pass, Cambú goes."
        ],
        "466": [
            2058.0,
            2064.0,
            "Rukavina's ball over Denis Suárez, the ball arrives crying, but Bruno arrives,"
        ],
        "467": [
            2064.0,
            2066.0,
            "Villarreal hits back."
        ],
        "468": [
            2068.0,
            2073.0,
            "Bonera, left the ball at Mario's feet, Mario with Samu García."
        ],
        "469": [
            2075.0,
            2083.0,
            "Rodrigo receives, in front of Casemiro, Bruno with the ball in front of James on the wing for Rukavina."
        ],
        "470": [
            2083.0,
            2088.0,
            "Land, Lucas Vázquez, receive Bruno again, Bruno for Rodrigo, Rodrigo for Bruno."
        ],
        "471": [
            2089.0,
            2096.0,
            "Bruno opens the wing, Villarreal tries to progress there, Denis Suárez tried, serve for Madrid."
        ],
        "472": [
            2097.0,
            2103.0,
            "Look, I always find it very pleasant to watch Villarreal play, but for many years,"
        ],
        "473": [
            2103.0,
            2110.0,
            "I love their style of football, I don't think I've seen a Villarreal with the ball play so badly."
        ],
        "474": [
            2110.0,
            2117.0,
            "In fact, they played so poorly with the ball that their two figures today were Bale and Bonera."
        ],
        "475": [
            2117.0,
            2122.0,
            "Yes, the most in tune players have been the two centre-backs, clearly, too."
        ],
        "476": [
            2122.0,
            2126.0,
            "Villarreal has practically never been in the game, really."
        ],
        "477": [
            2126.0,
            2133.0,
            "He has defended permanently, Madrid has attacked a lot, and well, in the end they are beginning to put the logical distance."
        ],
        "478": [
            2133.0,
            2141.0,
            "But Madrid played with a lot of authority today, very team, very adult, very well, and a lot of solidarity."
        ],
        "479": [
            2142.0,
            2144.0,
            "And also, with a lot of continuity, right?"
        ],
        "480": [
            2144.0,
            2150.0,
            "Attention there when Villarreal arrived, he was trying to get the ball to Isco, who claims a foul that the school has not conceded."
        ],
        "481": [
            2150.0,
            2153.0,
            "Bruno has the ball, Bruno delivers the ball to the sideline for Mario."
        ],
        "482": [
            2153.0,
            2160.0,
            "Mario who plays short with Leo Batistao, can score the ball for Samu García, looks back, incorporates Rodrigo."
        ],
        "483": [
            2160.0,
            2165.0,
            "Rodrigo insists on the top of the area, Leo Batistao is looking for a pass that doesn't exist."
        ],
        "484": [
            2165.0,
            2170.0,
            "Keylor Navas came out of his goal to get the ball."
        ],
        "485": [
            2170.0,
            2172.0,
            "Jesus prepares to enter."
        ],
        "486": [
            2174.0,
            2176.0,
            "The ball is short for Marcelo."
        ],
        "487": [
            2176.0,
            2180.0,
            "Now it does take Lucas Vázquez away, I insist, to receive that ovation he deserves, right?"
        ],
        "488": [
            2180.0,
            2181.0,
            "We believe."
        ],
        "489": [
            2181.0,
            2184.0,
            "I don't know if Lucas Vázquez prefers ovations or minutes."
        ],
        "490": [
            2184.0,
            2187.0,
            "If they give him a choice, he wants the same thing."
        ],
        "491": [
            2187.0,
            2189.0,
            "You want two more minutes."
        ],
        "492": [
            2190.0,
            2192.0,
            "If given the choice, it's anyone's guess."
        ],
        "493": [
            2195.0,
            2198.0,
            "The ball goes to James."
        ],
        "494": [
            2198.0,
            2202.0,
            "James in short with Lucas Vázquez, Isco, James."
        ],
        "495": [
            2202.0,
            2205.0,
            "James, the Colombian, good cut from James to play it."
        ],
        "496": [
            2205.0,
            2208.0,
            "Lucas Vázquez comes, he leaves it for Cristiano, Lucas Vázquez stands out."
        ],
        "497": [
            2208.0,
            2212.0,
            "Look back for James, James hides it, but Bruno appears and Rodrigo takes it from him."
        ],
        "498": [
            2212.0,
            2214.0,
            "Rodrigo for Bruno."
        ],
        "499": [
            2214.0,
            2217.0,
            "Bruno trying to get out, James shutting him down."
        ],
        "500": [
            2217.0,
            2220.0,
            "Caracolea Bruno, manage to find a space to touch it on Mario."
        ],
        "501": [
            2220.0,
            2224.0,
            "With the turbo he leaves Benzema, facing Marcelo, looking for the back of Sergio Ramos."
        ],
        "502": [
            2224.0,
            2227.0,
            "The captain of Real Madrid reacts well."
        ],
        "503": [
            2227.0,
            2229.0,
            "Isco plays, Casemiro plays."
        ],
        "504": [
            2229.0,
            2232.0,
            "Sergio Ramos for the man from Malaga."
        ],
        "505": [
            2232.0,
            2234.0,
            "There Isco is playing the ball."
        ],
        "506": [
            2235.0,
            2237.0,
            "Change towards Danilo's area."
        ],
        "507": [
            2237.0,
            2240.0,
            "Danilo controlling the ball in front of Denis Suárez."
        ],
        "508": [
            2240.0,
            2242.0,
            "Look inside the wall."
        ],
        "509": [
            2242.0,
            2245.0,
            "Danilo looks up for Cristiano, Cristiano faces it, Cristiano touches it."
        ],
        "510": [
            2245.0,
            2247.0,
            "The two center backs jumped on him."
        ],
        "511": [
            2247.0,
            2250.0,
            "And they stole his wallet between Baggi and Bonera."
        ],
        "512": [
            2250.0,
            2253.0,
            "It's going to be a disaster, I told you."
        ],
        "513": [
            2254.0,
            2256.0,
            "The ball falls, or Samu García tries."
        ],
        "514": [
            2256.0,
            2259.0,
            "Once again Casemiro closes well with Marcelo, both of them helping each other."
        ],
        "515": [
            2259.0,
            2261.0,
            "Marcelo is going to take it in the end."
        ],
        "516": [
            2261.0,
            2265.0,
            "Samu García touched the ball, but it was a foul, says the referee."
        ],
        "517": [
            2266.0,
            2270.0,
            "That change is going to be made, the third and last in the ranks of Real Madrid."
        ],
        "518": [
            2270.0,
            2272.0,
            "Gesen is going to enter the third of the game."
        ],
        "519": [
            2272.0,
            2274.0,
            "And indeed, now it is."
        ],
        "520": [
            2274.0,
            2278.0,
            "Lucas Vázquez approaches James to congratulate his teammate."
        ],
        "521": [
            2278.0,
            2280.0,
            "Scorer of a goal today."
        ],
        "522": [
            2280.0,
            2285.0,
            "Ovation also from the Santiago Bernabéu public, who are beginning to take shelter from the rain."
        ],
        "523": [
            2285.0,
            2286.0,
            "Marcelo applauds him."
        ],
        "524": [
            2286.0,
            2288.0,
            "Also Sergio Ramos as captain."
        ],
        "525": [
            2288.0,
            2291.0,
            "Casemiro is also going to come by to congratulate you."
        ],
        "526": [
            2291.0,
            2293.0,
            "Smile of youth player Lucas Vázquez."
        ],
        "527": [
            2293.0,
            2294.0,
            "Third goal this season in the League."
        ],
        "528": [
            2294.0,
            2296.0,
            "Gesen is going to take his place."
        ],
        "529": [
            2297.0,
            2301.0,
            "Michael Julio has done exactly the same thing as every time he has gone out."
        ],
        "530": [
            2301.0,
            2304.0,
            "I mean, do it very, very well."
        ],
        "531": [
            2304.0,
            2306.0,
            "Just like we talked about Sergi Roberto with Barça."
        ],
        "532": [
            2306.0,
            2309.0,
            "Lucas Vázquez is truly a Madrid player in every sense."
        ],
        "533": [
            2309.0,
            2314.0,
            "You can see that he is a footballer perfectly suited to be a starter on this team in any case."
        ],
        "534": [
            2314.0,
            2316.0,
            "Leo Batista's ball. Danilo's anticipation."
        ],
        "535": [
            2316.0,
            2318.0,
            "He doesn't reach Bacampus. He takes the ball to Isco."
        ],
        "536": [
            2318.0,
            2321.0,
            "He shows his class to get the ball over the sideline."
        ],
        "537": [
            2321.0,
            2322.0,
            "There goes Gesen, all power."
        ],
        "538": [
            2322.0,
            2325.0,
            "In front Cristiano, in front Benzema who throws the diagonal."
        ],
        "539": [
            2325.0,
            2326.0,
            "Gesen sees him, he looks for the unmarking."
        ],
        "540": [
            2326.0,
            2328.0,
            "He cut the ball off Bonera."
        ],
        "541": [
            2328.0,
            2330.0,
            "Bruno Rodrigo brings it out first."
        ],
        "542": [
            2330.0,
            2332.0,
            "Giving the ball to the wing for Denis Suárez."
        ],
        "543": [
            2332.0,
            2334.0,
            "How little Denis Suárez's quality has shown today."
        ],
        "544": [
            2334.0,
            2335.0,
            "The ball short."
        ],
        "545": [
            2335.0,
            2337.0,
            "Bruno on the divide."
        ],
        "546": [
            2337.0,
            2340.0,
            "Playing wing, delivering the ball to Mario."
        ],
        "547": [
            2340.0,
            2342.0,
            "Mario has Samu García open."
        ],
        "548": [
            2342.0,
            2344.0,
            "Bacampus up as center forward."
        ],
        "549": [
            2344.0,
            2347.0,
            "Villarreal stops and I think they know perfectly well that the game is lost."
        ],
        "550": [
            2347.0,
            2350.0,
            "And what he wants now is to handle it, which is done with elegance."
        ],
        "551": [
            2350.0,
            2352.0,
            "Playing the ball for Samu."
        ],
        "552": [
            2352.0,
            2355.0,
            "Samu García plays the ball back towards Mario's position."
        ],
        "553": [
            2355.0,
            2357.0,
            "Mario delivers the ball to Rodrigo."
        ],
        "554": [
            2357.0,
            2358.0,
            "Rodrigo on Bruno."
        ],
        "555": [
            2358.0,
            2359.0,
            "Bacampus is unbranded."
        ],
        "556": [
            2359.0,
            2360.0,
            "Open up Bruno."
        ],
        "557": [
            2360.0,
            2363.0,
            "Touch the ball towards the sideline for Rukavina."
        ],
        "558": [
            2363.0,
            2366.0,
            "Rukavina returns the ball to Bruno."
        ],
        "559": [
            2366.0,
            2368.0,
            "Bruno waits for Real Madrid in his area."
        ],
        "560": [
            2368.0,
            2370.0,
            "Opens short for Denis Suárez."
        ],
        "561": [
            2370.0,
            2371.0,
            "Batistau stands out."
        ],
        "562": [
            2371.0,
            2372.0,
            "Ball looking for Bacampus."
        ],
        "563": [
            2372.0,
            2374.0,
            "Sergio Ramos cut the ball."
        ],
        "564": [
            2374.0,
            2377.0,
            "He receives a header from Rukavina who gives the ball to the captain."
        ],
        "565": [
            2377.0,
            2378.0,
            "Open up Bruno."
        ],
        "566": [
            2378.0,
            2379.0,
            "Rukavina again."
        ],
        "567": [
            2379.0,
            2380.0,
            "Batistau lets her run."
        ],
        "568": [
            2380.0,
            2381.0,
            "Enter through the peak of the area."
        ],
        "569": [
            2381.0,
            2382.0,
            "Two cuts."
        ],
        "570": [
            2382.0,
            2385.0,
            "A third party stole it from Rafael Varane."
        ],
        "571": [
            2385.0,
            2388.0,
            "Very late, very late, very late Casemiro."
        ],
        "572": [
            2388.0,
            2391.0,
            "What a kick he just gave to Rodrigo."
        ],
        "573": [
            2392.0,
            2393.0,
            "Rodrigo complains."
        ],
        "574": [
            2393.0,
            2395.0,
            "He is asking for assistance."
        ],
        "575": [
            2395.0,
            2398.0,
            "Casemiro looks, Casemiro sees the yellow cardboard."
        ],
        "576": [
            2399.0,
            2401.0,
            "Thank goodness he didn't give it in the first part."
        ],
        "577": [
            2401.0,
            2404.0,
            "The second one is not taken in the one that Danilo saw."
        ],
        "578": [
            2404.0,
            2406.0,
            "The Vallecas game is lost, it is lost."
        ],
        "579": [
            2406.0,
            2407.0,
            "Yes, that is."
        ],
        "580": [
            2407.0,
            2409.0,
            "The Vallecas game will take place next weekend."
        ],
        "581": [
            2409.0,
            2412.0,
            "Well, Casemiro leaves with the yellow cardboard."
        ],
        "582": [
            2412.0,
            2415.0,
            "Rodrigo is up now."
        ],
        "583": [
            2415.0,
            2418.0,
            "Opportunity, set piece for Villarreal."
        ],
        "584": [
            2418.0,
            2420.0,
            "I'll score the goal of honor."
        ],
        "585": [
            2420.0,
            2422.0,
            "3-0 on the scoreboard."
        ],
        "586": [
            2422.0,
            2423.0,
            "Match resolved for Real Madrid."
        ],
        "587": [
            2423.0,
            2426.0,
            "Casemiro apologizes from afar, he knows he was late."
        ],
        "588": [
            2428.0,
            2430.0,
            "The ball for Villarreal."
        ],
        "589": [
            2433.0,
            2436.0,
            "There will be four days left in the championship not to forget."
        ],
        "590": [
            2436.0,
            2439.0,
            "Four spectacular days ahead to vibrate."
        ],
        "591": [
            2441.0,
            2443.0,
            "Barça, Atlético de Madrid, at the top."
        ],
        "592": [
            2443.0,
            2445.0,
            "Tied with Barça ahead due to the goal rating."
        ],
        "593": [
            2445.0,
            2447.0,
            "Madrid, second, third one point away."
        ],
        "594": [
            2447.0,
            2449.0,
            "There goes the hit."
        ],
        "595": [
            2449.0,
            2451.0,
            "In the hands of Keylor Navas."
        ],
        "596": [
            2454.0,
            2456.0,
            "Juan, the three of us on Saturday."
        ],
        "597": [
            2457.0,
            2459.0,
            "Great game from Movistar Plus."
        ],
        "598": [
            2459.0,
            2462.0,
            "It was Barcelona Sporting de Gijón."
        ],
        "599": [
            2462.0,
            2465.0,
            "And Sporting made a splash by saving their game."
        ],
        "600": [
            2465.0,
            2469.0,
            "And keeping alive the flame of staying in the first division."
        ],
        "601": [
            2469.0,
            2473.0,
            "In the 90th minute he came back against a Sevilla team that had initially taken the lead."
        ],
        "602": [
            2474.0,
            2480.0,
            "And therefore, Sporting del Pito Abelardo will go with everything to Barcelona"
        ],
        "603": [
            2480.0,
            2484.0,
            "to continue keeping alive the possibility of staying in the first division."
        ],
        "604": [
            2485.0,
            2487.0,
            "Ball played by Samu García. Marcelo stole it."
        ],
        "605": [
            2488.0,
            2490.0,
            "Marcelo throws a pipe."
        ],
        "606": [
            2490.0,
            2493.0,
            "It doesn't work out. He returns the ball back to Sergio Ramos."
        ],
        "607": [
            2494.0,
            2497.0,
            "Leo Batista puts pressure on him or he's going to rely on the Costa Rican."
        ],
        "608": [
            2497.0,
            2502.0,
            "Keylor Navas opening for Rafa el Barán."
        ],
        "609": [
            2502.0,
            2504.0,
            "Isco is unmarked. Short ball."
        ],
        "610": [
            2504.0,
            2506.0,
            "It's coming though. Baggi appears."
        ],
        "611": [
            2507.0,
            2508.0,
            "Bagi is coming up."
        ],
        "612": [
            2509.0,
            2511.0,
            "He has a Baggi bicycle. Look inside."
        ],
        "613": [
            2511.0,
            2514.0,
            "The idea was great because the two centers had opened up."
        ],
        "614": [
            2514.0,
            2517.0,
            "But the pass lacked precision towards Leo Batista."
        ],
        "615": [
            2517.0,
            2521.0,
            "The pass is great. And the reception is bad."
        ],
        "616": [
            2521.0,
            2524.0,
            "Isco is going to get to the ball. Isco shoots inside the diagonal."
        ],
        "617": [
            2524.0,
            2527.0,
            "There he goes at speed. Give the ball to Gesé."
        ],
        "618": [
            2527.0,
            2531.0,
            "I made him face two bicycles. Base line. Take the pass. Corner."
        ],
        "619": [
            2533.0,
            2536.0,
            "I think Leo Batista did not expect a good pass from a teammate."
        ],
        "620": [
            2536.0,
            2540.0,
            "Because I had the impression that the ball was long and that Batista couldn't get there."
        ],
        "621": [
            2540.0,
            2544.0,
            "Corner kick. Real Madrid short."
        ],
        "622": [
            2545.0,
            2549.0,
            "Isco takes the ball for James. James. Danilo."
        ],
        "623": [
            2549.0,
            2553.0,
            "Danilo on the front scoring the ball for Cristiano who is inexplicably alone."
        ],
        "624": [
            2553.0,
            2556.0,
            "There he turns around. He cuts back. Baseline. He takes it back. Marcelo."
        ],
        "625": [
            2556.0,
            2561.0,
            "Penalty point. Benzema went all out. I think it was necessary."
        ],
        "626": [
            2561.0,
            2564.0,
            "The referee does not whistle and signals a goal kick."
        ],
        "627": [
            2565.0,
            2570.0,
            "He complains about a blow to his thigh there. Karim Benzema."
        ],
        "628": [
            2572.0,
            2577.0,
            "Cristiano looking for his goal. The other day in Getafe he looked for it until the last play."
        ],
        "629": [
            2577.0,
            2580.0,
            "It didn't arrive but it arrived. We will see today that there is very little too."
        ],
        "630": [
            2582.0,
            2586.0,
            "But physically Cristiano is impressive in the final stretch of the season."
        ],
        "631": [
            2586.0,
            2590.0,
            "A little. Well, physically the end of the season, the beginning, is impressive."
        ],
        "632": [
            2590.0,
            2593.0,
            "At first it is taken for granted."
        ],
        "633": [
            2593.0,
            2600.0,
            "We have talked about that many times. A stretch in the season in which he even made some gesture recriminating against a teammate."
        ],
        "634": [
            2600.0,
            2604.0,
            "There were people who took it the wrong way. I already remember Michael and I talking about that."
        ],
        "635": [
            2604.0,
            2610.0,
            "Saying that he is right. He is at 100% and there are teammates who are not capable of running at his level."
        ],
        "636": [
            2611.0,
            2615.0,
            "He is the only player in the entire field league who has played every minute."
        ],
        "637": [
            2615.0,
            2621.0,
            "There he goes with a bullet. Sorry, Gesela goes. Behind his back. Gesela puts it in. Mario takes it out."
        ],
        "638": [
            2621.0,
            2623.0,
            "Isco couldn't arrive."
        ],
        "639": [
            2626.0,
            2631.0,
            "Nice maneuver now by Bruno against James to touch the ball over Rodrigo."
        ],
        "640": [
            2631.0,
            2637.0,
            "The unchecking on Samuel García's side. Marcelo has arrived to score the diagonal and recover the ball."
        ],
        "641": [
            2638.0,
            2640.0,
            "Applause for Marcelo García Toral."
        ],
        "642": [
            2641.0,
            2646.0,
            "It's too bad for Villarreal, because obviously the day is not going to be good for him,"
        ],
        "643": [
            2646.0,
            2651.0,
            "It's going to end up being that because Atlético de Bilbao lost at home to Atlético de Madrid."
        ],
        "644": [
            2651.0,
            2661.0,
            "And that means that the distance is maintained with one less day to maintain that fourth place that has fought so hard and has deserved so much throughout the championship."
        ],
        "645": [
            2661.0,
            2666.0,
            "Ball for Isco. Isco in the face. He leaves Samuel García. Bruno passes him."
        ],
        "646": [
            2666.0,
            2671.0,
            "James plays. Returns to Marcelo. Marcelo is going to die in the opponent's area."
        ],
        "647": [
            2671.0,
            2674.0,
            "There goes Marcelo. He puts the ball short for James."
        ],
        "648": [
            2674.0,
            2678.0,
            "James takes it towards Karim Benzema with a header. Cristiano shoots the overhead kick."
        ],
        "649": [
            2678.0,
            2682.0,
            "Valle went up with everything and got the ball."
        ],
        "650": [
            2682.0,
            2699.0,
            "Valle played really well today. As you say Carlos, he is not the most orthodox player, but he was very good, very serious and confident today."
        ]
    }
}