{
    "segments": {
        "0": [
            0.0,
            21.02,
            " too much"
        ],
        "1": [
            30.0,
            35.58,
            "On the left in defense is Desilio No. 2, Mabatha on the right No. 20, central defenders Paletto and Gomez."
        ],
        "2": [
            35.58,
            39.08,
            "The 29th and 15th numbers, respectively, are three central midfielders."
        ],
        "3": [
            39.08,
            42.88,
            "Bonaventura No. 5, Locotelli No. 73, Kutska No. 33."
        ],
        "4": [
            42.88,
            45.58,
            "In attack on the left is Nyang, on the right is Suso."
        ],
        "5": [
            45.58,
            50.8,
            "No. 11 and No. 8, respectively, Carlos Baca, center forward No. 70."
        ],
        "6": [
            50.8,
            53.88,
            "Milan head coach Vincenzo Monteu."
        ],
        "7": [
            54.88,
            61.72,
            "Inter's roster includes Samir Handanovic in goal number 1, then 4 defenders, 33rd Dambrosio."
        ],
        "8": [
            61.72,
            65.88,
            "The 17th was Garry Medel, he played as a central defender, he was replaced."
        ],
        "9": [
            65.88,
            73.08,
            "No. 24 Jessen Murillo came out, and now No. 25 Joa Miranda is acting in conjunction with Murillo."
        ],
        "10": [
            73.08,
            78.68,
            "Playing on the left is No. 15, our good friend from Zarubin and Zenit performances, Christian Ansaldi."
        ],
        "11": [
            78.68,
            85.68,
            "For 3 players in the center of the field, Joa Mario 6th, 7th Marcello Brozovic and 7th Geoffrey Kondagbia."
        ],
        "12": [
            85.68,
            93.88,
            "Attack group, 44th Ivan Peresic, 87th Antonio Condreva and 9th Inter captain Mauro Icardi."
        ],
        "13": [
            93.88,
            101.28,
            "International coach Stefano Pioli, who took charge of the team just recently, literally 10 days ago."
        ],
        "14": [
            101.28,
            106.28,
            "And such a big match, for him the Milan derby is like the opening game."
        ],
        "15": [
            107.28,
            114.88,
            "Milan attacking through the flank, Suso is once again in an offside position, I think for the third time this game."
        ],
        "16": [
            114.88,
            122.88,
            "Suso could have spent the season with another team, he was on loan last year,"
        ],
        "17": [
            122.88,
            129.68,
            "He showed himself well in Jena, he distributed and scored, and everyone understood perfectly well that this player was excellent."
        ],
        "18": [
            129.68,
            144.08,
            "But by playing in pre-season tournaments and friendly matches, he proved that he can become one of the main players, and he is now confirming this."
        ],
        "19": [
            159.68,
            163.68,
            "And so, as you see, the Milan international match, in the first half, in terms of the game ahead."
        ],
        "20": [
            163.68,
            170.68,
            "Suglavov's serve, Donnaruma is here, and he is trying to immediately look at someone in front in order to quickly put the ball into play."
        ],
        "21": [
            170.68,
            181.68,
            "He was the author of the pre-goal pass, which Nobel spoke about in the first half, because it was he who dribbled the ball so far with his hand that Bonaventura and Suso ended up right in front of the Inter defense."
        ],
        "22": [
            181.68,
            195.68,
            "Broadwich did not understand him and Cardi, as a result, the pass went the wrong way, and it was Suso who was trying to keep up with him, Kandagbia did not succeed, Suso got into the ball and earned a free kick, Amsaldi fouled."
        ],
        "23": [
            195.68,
            202.68,
            "There were three yellow cards in the first half, Kandagbia for Inter, Milan Kutska and Dashelli, and now there is another warning."
        ],
        "24": [
            202.68,
            216.68,
            "You know, Nobel, a funny episode, I’m talking about the reaction of the assistant referee Tel-Yavento, because he raised his flag, signaling a foul, after the main referee blew the whistle."
        ],
        "25": [
            216.68,
            219.68,
            "Well, it seems like solidarity with him."
        ],
        "26": [
            219.68,
            229.68,
            "Here we see, attention, Amsaldi fouled with his hand, this is the story, because he didn’t touch Suso with his foot, in fact he fouled his elbows."
        ],
        "27": [
            229.68,
            242.68,
            "Yes, this also happens, the referee of today's match is Paolo Tel-Iavento, this is Silvia Berlusconi and Adriano Galiani, and these are the new Chinese investors of Inter along with Javier Zanetti, the vice-president of the club."
        ],
        "28": [
            242.68,
            255.68,
            "A little about the referees, more precisely the chief referee Paolo Tel-Iavento, assistants Elinito Di Libertatore and Lorenzo Magnanelli, reserve Marco Barbirati, that's how the name sounds correctly."
        ],
        "29": [
            256.68,
            270.68,
            "Almost for tongue twisters, the fight, today the teams are somehow weak with set pieces, the serve is not going well, but here’s another moment, and Ricochet almost turned it in, this was not the most successful shot at the meeting."
        ],
        "30": [
            270.68,
            284.68,
            "The rebound was clearly in favor of Milan, and the ball almost flew into the goal, we watch the replay from this camera, it would have been really close to score in this match."
        ],
        "31": [
            284.68,
            304.68,
            "But it seems to me that this alternative replay made it clear that D’Ambrosio was clearly in the line of fire and quite confidently put the ball in the direction. Well, okay, the sixth corner, six corners for Inter, and what happens is the first serve was Milan's from the corner?"
        ],
        "32": [
            305.68,
            314.68,
            "Yes, this is true, because indeed Milan practically did not attack from the point of view of the flanks in the first half."
        ],
        "33": [
            314.68,
            321.68,
            "By the way, this is also attacking activity that reflects, demonstrates, characterizes, and here he makes a mistake."
        ],
        "34": [
            322.68,
            332.68,
            "Kondogmeya made a mistake, Kutska is waiting for Nyangen, Jagd runs into the penalty area, a cross or a shot is not entirely clear, but Handanovic’s result with the ball quickly puts him into play, and Joao Mario turned around."
        ],
        "35": [
            332.68,
            342.68,
            "There is Kondreva alone, Kondreva receives the ball, runs into free space, Kondreva can shoot or make a pass, Kondreva hits the turn, Maidonna Ruba!"
        ],
        "36": [
            343.68,
            360.68,
            "You know, it seems to me that in this situation the flight was completely wrong, he was the first from this line to jump out to Kondreva, I carefully watched his actions, and in fact, since you made this movement, you have a safety net, Deshilu was nearby, so Meet you closer."
        ],
        "37": [
            360.68,
            374.68,
            "As a result, he somehow froze in half position and allowed Kondreva to shoot, and Nobel and I already talked about the strength and accuracy of Antonio’s shot sometimes, he demonstrated this more than once while playing for Latso, by the way, Stefan Pieli in that number."
        ],
        "38": [
            374.68,
            384.68,
            "Bonaventura with the ball, meets in the center, there is Suso, but Bonaventura chooses the option with Carlos Bacca, Bacca clings to the ball, Bonaventura, dangerous moment, why not pass to Suso again?"
        ],
        "39": [
            385.68,
            393.68,
            "It’s true that the ball still seems to bounce back to Suso, as if Suso will hit the turn kick on purpose this time."
        ],
        "40": [
            394.68,
            401.68,
            "Exactly the same maneuver, here my partners also helped, because they drew the attention of their opponents, the blow didn’t work."
        ],
        "41": [
            402.68,
            410.68,
            "Kiski Honda, in the frame, this is Edar, but in general, by the way, about the reserve, that we didn’t tell one or the other team, we’re correcting ourselves."
        ],
        "42": [
            410.68,
            429.68,
            "Milan has in reserve the goalkeeper Gabriel and the goalkeeper the already young Plizari, defenders Eli, Zapata, Antone Lem, who has returned from injury, midfielders Fernandez, Poli, Sosa, Pashelic and forwards Honda, Adriano and Lopodulo."
        ],
        "43": [
            430.68,
            433.68,
            "Well, Lopodulo is an option for the ending, probably."
        ],
        "44": [
            434.68,
            446.68,
            "What a shot! What a goal! Goal, goal, goal! Antonio Condreva! We warned Antonio Condreva that he could shoot the way he can."
        ],
        "45": [
            447.68,
            455.68,
            "Exactly one and a half to two minutes ago we booked the uncertain and indecisive Palet for not meeting Kondreva."
        ],
        "46": [
            455.68,
            466.68,
            "Kondreva unsheathed his cannon and took aim, shooting. Well, here again he won’t meet anyone on his way, he hits as it should. 1-1."
        ],
        "47": [
            467.68,
            476.68,
            "Wow, how Kondreva scored! Wow, how Antonio Kondreva scored! The Italian national team player got into the very top nine."
        ],
        "48": [
            477.68,
            483.68,
            "Look again, there was no violation of the rules here, as Tolya Venton believes."
        ],
        "49": [
            484.68,
            489.68,
            "Inter quickly put the ball into play, Kondreva handled the ball with one touch and hit the ball with the second!"
        ],
        "50": [
            489.68,
            499.68,
            "Well, what were Kutska and Homer doing here? What were they doing here? There was a lack of any mutual understanding between the young defender and the fairly experienced hubback."
        ],
        "51": [
            500.68,
            510.68,
            "Kutska stood, watched this whole picture with the remote control in his hand, and Brutus seemed to make, I don’t know, louder."
        ],
        "52": [
            510.68,
            516.68,
            "In general, it’s like in front of some kind of home theater and I didn’t enter into combat at all."
        ],
        "53": [
            517.68,
            522.68,
            "In general, that is, if they let us watch the replay again, concentrate your attention on Kutska."
        ],
        "54": [
            523.68,
            532.68,
            "Homer was nearby, he glanced at Kutska, not understanding whether he should try to meet the batter, or whether the supporting hubback would do it."
        ],
        "55": [
            533.68,
            537.68,
            "As a result, both positions were taken incorrectly, Kondreva shot without any interference."
        ],
        "56": [
            537.68,
            546.68,
            "Let's note that the Milan players made claims to Tagliavento, the match referee, because they believed that there was a foul on Locotelli, after which..."
        ],
        "57": [
            547.68,
            554.68,
            "Listen, well, these are Milan’s problems, these are Milan’s problems, because they allowed some kind of lack of concentration, argued a lot and ended up getting it."
        ],
        "58": [
            555.68,
            559.68,
            "1-1. Well, we waited with Nobel Golov, we waited."
        ],
        "59": [
            560.68,
            571.68,
            "Suso, serve and carti plays dolovoy. Let's note that in the previous Milan derby, last season, Milan beat Inter, also the future host, Nobel with a score of 3-0."
        ],
        "60": [
            572.68,
            576.68,
            "Then Roberto Mancini's team defeated Milan."
        ],
        "61": [
            578.68,
            586.68,
            "Today both our shots turned out to be very beautiful goals. As I understand it, Suso had already entered the penalty when he hit, in my opinion, from outside the limit."
        ],
        "62": [
            587.68,
            595.68,
            "Both shots from a distance, beautiful, both from players who know how to hit."
        ],
        "63": [
            596.68,
            604.68,
            "And it’s all the more surprising that Suso delivered a blow practically without any problems, especially Contreva."
        ],
        "64": [
            605.68,
            609.68,
            "Abata throws the ball wide, it's a free kick, there's a fight here, the rebound should be up to the players."
        ],
        "65": [
            610.68,
            619.68,
            "Well, basically a competition, some kind of another golden galosh for the worst blow of the season."
        ],
        "66": [
            620.68,
            621.68,
            "Palette player."
        ],
        "67": [
            622.68,
            638.68,
            "The ball goes into play from the Inter side, I think that Inter, of course, is now inspired, the team understands that, in principle, in this match we can count on victory, apparently, at least everything is in favor at the beginning of the second half International."
        ],
        "68": [
            640.68,
            643.68,
            "I'm still affected by Paleta's blow."
        ],
        "69": [
            644.68,
            648.68,
            "In principle, he could, of course, depict some kind of mise-en-scene, make it clear that maybe he had such a pass."
        ],
        "70": [
            649.68,
            652.68,
            "But Inter is attacking, Palet is already in his place in the center of defense."
        ],
        "71": [
            653.68,
            667.68,
            "Perekvat, nanny, he rarely met the ball in the second half, he made noise several times at the beginning, he fought with Medel, who is no longer on the field, and then somehow concentrated more and more on defense."
        ],
        "72": [
            669.68,
            681.68,
            "Nyanka enters the fight, loses the ball, Marcela Brozovic on the right flank, Juamario, dangerous moment, maybe Juamario is good, shoot, but the shot didn’t work."
        ],
        "73": [
            682.68,
            688.68,
            "I took out Locotelli’s Portuguese on his swing, but the shot didn’t turn out the way I probably would have liked."
        ],
        "74": [
            688.68,
            708.68,
            "Maybe we will see a repeat of this episode, Palet played very well positionally, he did not throw himself out, although in this situation a blow was already inevitable, maybe one of the less experienced would have made a tackle, and Palet, in fact, took This position, covering the near corner as much as possible, ultimately took the blow."
        ],
        "75": [
            708.68,
            718.68,
            "This defender is a good one, he also spent the previous season not in Milan, on loan, but this season he is, of course, the main player."
        ],
        "76": [
            739.68,
            759.68,
            " Milan's luxurious counterattack through the right edge, they played again, again lost those they should have kept. As a result, Susa takes the free kick, without any supervision, they did not have time to secure, in my opinion, Miranda, who, also in football slang, simply section here Susa."
        ],
        "77": [
            760.68,
            762.68,
            "How easily he escaped from the defender."
        ],
        "78": [
            762.68,
            776.68,
            "Easy and not forced, it’s also right-footed, Susa’s left-handedness is pronounced, but here you just had to roll, just roll the ball into the far corner, that’s what the Spaniard did, brilliant technique, another 2-1."
        ],
        "79": [
            777.68,
            789.68,
            "Well, a great fellow here, of course, is Carlos Bacca, who opened correctly and returned the ball to Sousa in a timely manner. In fact, two Milan players outplayed the entire Inter defense in a matter of seconds."
        ],
        "80": [
            789.68,
            793.68,
            "And you say that the Milan derbies have been boring in recent years."
        ],
        "81": [
            793.68,
            794.68,
            " Well..."
        ],
        "82": [
            794.68,
            798.68,
            "Of course not, this kind of football, this kind of poster will never die."
        ],
        "83": [
            798.68,
            809.68,
            "Milan-Inter, 2-1, this is only the very middle of the second half, the very heat of the match, another half hour of great Italian football on Match TV."
        ],
        "84": [
            809.68,
            819.68,
            "A completely unique game, it is unique in that it began with its broadcast on one channel, and ends on two at once."
        ],
        "85": [
            819.68,
            827.68,
            "Well, for the rest, of course, Inter, which has an advantage, seems to be about to score, yes, that was the case in the first half."
        ],
        "86": [
            827.68,
            832.68,
            "And now he put pressure, yes, Mario had a moment, but he gets his goal."
        ],
        "87": [
            832.68,
            837.68,
            "Another Inter attack, Peresic at the far post, the match can continue here."
        ],
        "88": [
            837.68,
            847.68,
            "For some reason, Cardi did not run to the right midfielder's area, and in the end Milan fought back."
        ],
        "89": [
            847.68,
            856.68,
            "Perhaps Nobel will agree that this is a rare Italian match where emotions prevail over understanding of the game situation, over cold-bloodedness, over tactics, maybe, yes."
        ],
        "90": [
            856.68,
            865.68,
            "Yes, especially Inter. Still, if Milan still sticks to its game plan, in my opinion, Inter has some problems with this."
        ],
        "91": [
            865.68,
            872.68,
            "Peresic! There could have been a good pass, but here Locotelli has a mustache and is a violation of the rules."
        ],
        "92": [
            872.68,
            877.68,
            "Of course, breaking the rules, no doubt, here is right, this is left."
        ],
        "93": [
            877.68,
            888.68,
            "And you know, of course, Susa will probably perform as a great master of large, not so big, theaters here, if he did it on purpose, that is, he is calling for help."
        ],
        "94": [
            888.68,
            892.68,
            "Because now is the moment when a pause in the game is needed, first of all Milan."
        ],
        "95": [
            892.68,
            904.68,
            "This game has gone without a middle ground, essentially an attack on an attack, and here there is a high risk of missing the return ball while the hotheads are still hot."
        ],
        "96": [
            904.68,
            913.68,
            "And then Susa gives this game a pause, an opportunity for her partners, perhaps, to take a little break, to digest everything that happened."
        ],
        "97": [
            914.68,
            917.68,
            "Masaldim, strike forward."
        ],
        "98": [
            919.68,
            924.68,
            "The cross plays great on the second floor of Locotelli, he makes another discount, but this is a discount for Brozovic."
        ],
        "99": [
            924.68,
            933.68,
            "The Horvat passes to the right to de Ambrosio, de Ambrosio is an offer from Kondreeva, Kondreeva has good diagonals, but he plays on the edge."
        ],
        "100": [
            933.68,
            942.68,
            "De Ambrosio serves, Donaruma catches the ball, once again, by the way, not on the first try, but in any case, he is the winner of this micro-episode."
        ],
        "101": [
            942.68,
            948.68,
            "And again Donaruma quickly played the ball to Bonamentura, Baka to Kutska, Slovak."
        ],
        "102": [
            948.68,
            957.68,
            "We need a continuation to the right flag, of course, Suso, Suso penalty kick, Suso moves, but in the second he couldn’t stand it anymore, Amario returned."
        ],
        "103": [
            957.68,
            962.68,
            "Good, but here it’s already a loss, and in a simple situation."
        ],
        "104": [
            962.68,
            971.68,
            "You were talking about Milan's reserves, let's talk about Minter, let's say, especially since it seems to me that Jay Peresic is already, in a good way, in quotes, a replacement for the job."
        ],
        "105": [
            971.68,
            983.68,
            "Well, why not, why not tell me, there is goalkeeper Corison, there are defenders Ranokya, Santon, Nago Thomas, all experienced guys who were the main defenders of Inter in different seasons."
        ],
        "106": [
            983.68,
            992.68,
            "Midfielders Melo, Bonego, Newturi, strikers Jovicic, Bebyani, Eder and Gabriel, well, in general, a lot of options."
        ],
        "107": [
            992.68,
            1000.68,
            "Here you have Eder, who started the season as the main player in the attack, Bebyani for the flank attack, Jovicic, in general a star."
        ],
        "108": [
            1000.68,
            1011.68,
            "Of course, Gabriel Barbosa, Gaby Gou, who Inter bought for 30 million euros in August, is one of the main talents in Brazil, but so far he has hardly played for Inter."
        ],
        "109": [
            1011.68,
            1018.68,
            "Well, plus there is Ever Bonego, whom you already mentioned, Bonego is a great master, he knows how to make a difference, as they say in Italy."
        ],
        "110": [
            1018.68,
            1028.68,
            "You know, this is exactly what I would probably have stopped at if I had guessed who Stefano Pioli would be the first to hit the field."
        ],
        "111": [
            1028.68,
            1037.68,
            "This is a new coach, we say this again, that this season 4 people were led by Inter this year."
        ],
        "112": [
            1037.68,
            1042.68,
            "In an amazing situation, Mancini prepared the team, Deboer worked with it for most of the season."
        ],
        "113": [
            1043.68,
            1057.68,
            "Then for some time Stefano Vecchi was the acting head coach, and here you have Pioli, who worked in many Italian teams, but was mainly remembered for his work with Boloni and Lazo."
        ],
        "114": [
            1059.68,
            1070.68,
            "Joe Mario moves into the center and makes a good pass into the penalty area over Ambrosio, but Ambrosio simply couldn't win the fight."
        ],
        "115": [
            1070.68,
            1072.68,
            "Tomorrow, in my opinion, I played into my hands a little."
        ],
        "116": [
            1073.68,
            1074.68,
            "Let's see."
        ],
        "117": [
            1075.68,
            1076.68,
            "Yeah, oh well."
        ],
        "118": [
            1078.68,
            1087.68,
            "They show us Jovicic and, you know, I remember the words of Walter Tzenge, who played for Inter for more than 15 years."
        ],
        "119": [
            1087.68,
            1097.68,
            "He gave an interview, I think, from major Italian publications before the match, and talked about how the Inter team is incomprehensible, it is unclear what it is capable of in each next match."
        ],
        "120": [
            1098.68,
            1107.68,
            "Well, he would have bet on Majovic, that footballer, as you already said, yes, a very precise definition, that footballer who can make a difference in episodes."
        ],
        "121": [
            1108.68,
            1110.68,
            "Today Milan has such a player, this is Suso."
        ],
        "122": [
            1111.68,
            1117.68,
            "Suso is good, Suso really plays the most important role for Milan today, and that's Vincenzo Mantello."
        ],
        "123": [
            1118.68,
            1127.68,
            "I have already said that indeed Silveo Berlusconi essentially refers to his latest decisions as president of Milan, although he is still."
        ],
        "124": [
            1128.68,
            1139.68,
            "Mantello was invited, and now many Milan fans are just worried about whether it is the right step to sell Milan to Chinese investors, whether this is the right decision."
        ],
        "125": [
            1140.68,
            1144.68,
            "Many people even hope in their hearts that Silveo Berlusconi will change his mind, although this is very, very unlikely."
        ],
        "126": [
            1145.68,
            1152.68,
            "Let's tell the viewers, yes, those who tuned into this broadcast, that there was a luxurious banner today on the podium of Milan fans."
        ],
        "127": [
            1153.68,
            1157.68,
            "This is a picture of Berlusconi with the huge number of trophies he won during his long years of leadership for 30 years."
        ],
        "128": [
            1158.68,
            1163.68,
            "5 European Cups, 5 European Cups, the most famous football president in history."
        ],
        "129": [
            1163.68,
            1175.68,
            "And this derby may be the last for the current Milan leaders Adriano Galliani and Silveo Berlusconi, who took power at the club when many of Milan's current fans were not yet born."
        ],
        "130": [
            1176.68,
            1179.68,
            "Why, in 1986, Nobel Stalin and Dmitry Shnaiken were not yet born."
        ],
        "131": [
            1180.68,
            1190.68,
            "Yes, we’re not talking about the fact that, for example, Donna Ruma’s parents probably didn’t know each other under the tree, who was born in 1999."
        ],
        "132": [
            1190.68,
            1192.68,
            "It may very well be."
        ],
        "133": [
            1193.68,
            1202.68,
            "Ansaldi, he leaves the field, in fact, the functions of the players are similar, both full-backs, who regularly join the attack, make crosses under this."
        ],
        "134": [
            1203.68,
            1205.68,
            "I think the important point here is that Ansaldi has a yellow card."
        ],
        "135": [
            1206.68,
            1211.68,
            "There are a lot of attacks through his flank, he has Suso on his flank, who is obviously in great shape."
        ],
        "136": [
            1212.68,
            1222.68,
            "Let's call it our own, it's just that Suso was harassing Ansaldi on that flank and that's why Christian is inconsolable as he leaves the field."
        ],
        "137": [
            1223.68,
            1228.68,
            "Actually, he scored one goal from under him, and the second scoring attack came from his zone."
        ],
        "138": [
            1229.68,
            1238.68,
            "Well, coming back, closing the topic of Chinese investors, Milan clubs, Inter already has Chinese owners, the Sunny company, who are ready to invest and are already investing."
        ],
        "139": [
            1238.68,
            1240.68,
            "EUR 100 million was spent on transfers in the summer."
        ],
        "140": [
            1241.68,
            1258.68,
            "Recently there was information from a fairly authoritative publication in Italy, Carriera.spot, that the Chinese owners are ready, attention, friends, to pay 50 million euros, no, for the football player, a penalty to Athletic Madrid, so that Diego Semena will lead the team in the summer, in the coming year."
        ],
        "141": [
            1259.68,
            1260.68,
            "This will be a unique transfer."
        ],
        "142": [
            1260.68,
            1266.68,
            "I am sure that sooner or later Semyon will lead Inter, the question is when."
        ],
        "143": [
            1267.68,
            1274.68,
            "The Chinese are ready to play ahead of schedule and invite Semyon next summer."
        ],
        "144": [
            1275.68,
            1276.68,
            "Well, this will be a powerful step."
        ],
        "145": [
            1277.68,
            1282.68,
            "We’ll see, but as for Milan, the company is Chinese, they’ll come a little later, for now let’s attack."
        ],
        "146": [
            1283.68,
            1284.68,
            "Let's see, step over on the left flank."
        ],
        "147": [
            1285.68,
            1288.68,
            "Eagle handles the ball, here Kutska again can’t keep up with him."
        ],
        "148": [
            1289.68,
            1292.68,
            "Kutska again does not work at the highest speeds."
        ],
        "149": [
            1293.68,
            1295.68,
            "I think he's doing better."
        ],
        "150": [
            1296.68,
            1302.68,
            "Wow, what a shot, wow, what a volley, cross over, again a moment for Horvat, but here he was already close to a goal."
        ],
        "151": [
            1303.68,
            1312.68,
            "It seems to me that Donna Ruma blocked the far corner in this jump, although again, when the ball bounces off the lawn, there is always an unpredictable trajectory."
        ],
        "152": [
            1312.68,
            1317.68,
            "Sometimes the ball can just go over the goalkeeper's hand."
        ],
        "153": [
            1318.68,
            1321.68,
            "Well, let's note the quality of the crosser, who struck with a turn, hit, the ball turned around."
        ],
        "154": [
            1322.68,
            1324.68,
            "Well, pass, pass the scoop there."
        ],
        "155": [
            1325.68,
            1328.68,
            "The borscht was poured into the goalkeeper’s room, in fact, but it was almost there from the goalkeeper’s."
        ],
        "156": [
            1329.68,
            1336.68,
            "Kutska wins the fight, he made a great pass to Baku, Baka is constantly under pressure, but he already made an effective pass today."
        ],
        "157": [
            1336.68,
            1342.68,
            "Susu meets his opponent, then Locotelli makes a magnificent tackle and a counterattack begins."
        ],
        "158": [
            1343.68,
            1346.68,
            "Young takes the ball, but here he has a long stride, he can try to run away."
        ],
        "159": [
            1347.68,
            1352.68,
            "Yang may be right in this situation, we need to give a little pause, but at least this way."
        ],
        "160": [
            1353.68,
            1360.68,
            "At least this way, from his article he is more likely not so much a football player as a high jumper, but here he is fighting for these balls."
        ],
        "161": [
            1360.68,
            1366.68,
            "Kandreeva finally moved to the middle of the field, again, giving space."
        ],
        "162": [
            1367.68,
            1368.68,
            "Dambrosio is on the flank."
        ],
        "163": [
            1369.68,
            1375.68,
            "This is Marcello Brozovic, pass on the crossroads, another try for Ivan, Zhou Mario."
        ],
        "164": [
            1376.68,
            1380.68,
            "Free kick, ricochet, but here Donna Ruma takes the ball without any problems."
        ],
        "165": [
            1381.68,
            1388.68,
            "Let me remind you that John Luigi, Donna Ruma, the future is possible for all European football, certainly Italy, we are just friends."
        ],
        "166": [
            1389.68,
            1399.68,
            "He is only 17 years old. On February 25 next year he will be 18, for now he is playing in the Milan derby, he is an Italian national team player at 17 years old."
        ],
        "167": [
            1400.68,
            1413.68,
            "Well, everyone, of course, compares him with Bufon and these rumors have intensified again, talk about Donna Ruma’s possible transfer to Juvetos, but it will be a big failure for Milana if such a thing is in the arteriadon."
        ],
        "168": [
            1414.68,
            1419.68,
            "Inter, attack and Cardi, the shot doesn't work and, the most curious thing, there was no attack."
        ],
        "169": [
            1420.68,
            1424.68,
            "There was no offside and Mauro Icardi simply missed the ball."
        ],
        "170": [
            1425.68,
            1434.68,
            "One of the most formidable guards in European football, here he escaped on the attack, as it seemed, although he was slightly longer than Gomez's legs."
        ],
        "171": [
            1435.68,
            1443.68,
            "But, in any case, the referee decided that there was no offside and simply did not hit the ball properly on Mauro Icardi."
        ],
        "172": [
            1444.68,
            1447.68,
            "I would even say that this line was as straight as Gomez's legs."
        ],
        "173": [
            1448.68,
            1451.68,
            "In general, she fell over a little."
        ],
        "174": [
            1452.68,
            1457.68,
            "In any case, the game continues, Abbatem deftly makes a transfer to the opposite flank."
        ],
        "175": [
            1457.68,
            1463.68,
            "Here Dashi Yo works a little less often on the attack, but he has serious rivals on the sideline."
        ],
        "176": [
            1464.68,
            1466.68,
            "Kucka handles the ball poorly and loses it."
        ],
        "177": [
            1467.68,
            1468.68,
            "Kutska immediately switches out of the fight."
        ],
        "178": [
            1469.68,
            1470.68,
            "Panura will come back."
        ],
        "179": [
            1471.68,
            1474.68,
            "Inter have an advantage here on the flank."
        ],
        "180": [
            1475.68,
            1476.68,
            "Cross over."
        ],
        "181": [
            1477.68,
            1478.68,
            "One more serve."
        ],
        "182": [
            1478.68,
            1481.68,
            "A full split second is missing."
        ],
        "183": [
            1482.68,
            1484.68,
            "Now Locotelli has covered this blow."
        ],
        "184": [
            1485.68,
            1487.68,
            "And this is Locotelli and his wonderful technique."
        ],
        "185": [
            1488.68,
            1493.68,
            "18 years old. Another young and well-mannered freelancer is Manuel Locotelli, who has already scored 2 goals in the Italian series in this championship."
        ],
        "186": [
            1494.68,
            1498.68,
            "Plays as a supporting hohback, conductor from Armwrestlock."
        ],
        "187": [
            1499.68,
            1502.68,
            "Plays a position, let's say, and you know, I didn't consider much here."
        ],
        "188": [
            1503.68,
            1504.68,
            "No, still bang."
        ],
        "189": [
            1504.68,
            1507.68,
            "Listen, today I just have a mountain of complaints about Kutska."
        ],
        "190": [
            1508.68,
            1510.68,
            "Again, how he shows himself in some episodes."
        ],
        "191": [
            1511.68,
            1513.68,
            "Well, that’s basically having character, right?"
        ],
        "192": [
            1514.68,
            1518.68,
            "Some episode didn’t work out for you, playing to the end, the bahu is booed."
        ],
        "193": [
            1519.68,
            1521.68,
            "He has a difficult relationship with Milan."
        ],
        "194": [
            1522.68,
            1523.68,
            "They say he wants to leave the team."
        ],
        "195": [
            1524.68,
            1527.68,
            "At the same time, he himself seems to be publicly in love with Milan."
        ],
        "196": [
            1528.68,
            1531.68,
            "But his agents, his representatives are actively working on the transfer."
        ],
        "197": [
            1531.68,
            1532.68,
            "Perhaps he'll leave the team in the winter."
        ],
        "198": [
            1533.68,
            1536.68,
            "Well, instead of the bang, it was actually mother-father Fernandez who appeared on the field."
        ],
        "199": [
            1537.68,
            1538.68,
            "Free kick serve."
        ],
        "200": [
            1539.68,
            1540.68,
            "Murilem jumps out."
        ],
        "201": [
            1541.68,
            1542.68,
            "Yes, a very interesting situation about the Baja."
        ],
        "202": [
            1543.68,
            1545.68,
            "We already talked about the fact that he had a streak of 334 minutes without goals."
        ],
        "203": [
            1546.68,
            1548.68,
            "The Italian Championship now has 400 minutes."
        ],
        "204": [
            1549.68,
            1552.68,
            "And if we take more matches for the Colombian national team,"
        ],
        "205": [
            1553.68,
            1554.68,
            "where, by the way, he basically lost his place in the lineup,"
        ],
        "206": [
            1555.68,
            1556.68,
            "There is now Radamal Falcao at the base,"
        ],
        "207": [
            1557.68,
            1559.68,
            "This is already the ninth match without goals."
        ],
        "208": [
            1559.68,
            1560.68,
            "The bombardier baja gets by."
        ],
        "209": [
            1561.68,
            1563.68,
            "And this is, of course, a test for him."
        ],
        "210": [
            1564.68,
            1565.68,
            "He loves these heads very much and says it himself,"
        ],
        "211": [
            1566.68,
            1568.68,
            "that even a victory without goals from the attackers -"
        ],
        "212": [
            1569.68,
            1571.68,
            "It's like an incomplete victory."
        ],
        "213": [
            1572.68,
            1573.68,
            "And I'm always upset if I don't shoot down."
        ],
        "214": [
            1574.68,
            1576.68,
            "We'll see what happens to Baja, what happens to Milan."
        ],
        "215": [
            1577.68,
            1578.68,
            "I once started a topic about new Chinese investors,"
        ],
        "216": [
            1579.68,
            1580.68,
            "who are willing to spend."
        ],
        "217": [
            1581.68,
            1583.68,
            "And now Frances Montello not only earns points in the piggy bank,"
        ],
        "218": [
            1584.68,
            1586.68,
            "to the series table, but also to your piggy bank,"
        ],
        "219": [
            1586.68,
            1588.68,
            "because, naturally, you need to show the product with your face."
        ],
        "220": [
            1589.68,
            1591.68,
            "The new owner, it is clear who will be the director of Inter,"
        ],
        "221": [
            1592.68,
            1594.68,
            "This will be Mr. Fasone, who, by the way, again..."
        ],
        "222": [
            1595.68,
            1596.68,
            "Worked at Inter, right?"
        ],
        "223": [
            1597.68,
            1598.68,
            "Yes, knowing the status of the derby, Fasone worked at Inter"
        ],
        "224": [
            1599.68,
            1600.68,
            "And with Inter as director of the Champions League he won."
        ],
        "225": [
            1601.68,
            1603.68,
            "Now he comes to Milan to lead the team,"
        ],
        "226": [
            1604.68,
            1606.68,
            "Chinese new investors hired him."
        ],
        "227": [
            1607.68,
            1609.68,
            "Well, as they promise, again, the Chinese,"
        ],
        "228": [
            1610.68,
            1612.68,
            "They will invest in the team, including the squad."
        ],
        "229": [
            1613.68,
            1614.68,
            "Well, we see that Milan, of course,"
        ],
        "230": [
            1614.68,
            1615.68,
            "including the composition."
        ],
        "231": [
            1616.68,
            1618.68,
            "But we see that there are still those players,"
        ],
        "232": [
            1619.68,
            1621.68,
            "on which a new team can be built,"
        ],
        "233": [
            1622.68,
            1624.68,
            "This also applies to young players, this also applies to Bonaventure,"
        ],
        "234": [
            1625.68,
            1629.68,
            "who now dragged the ball through several lines of Inter's defense,"
        ],
        "235": [
            1630.68,
            1633.68,
            "And this is a penalty that can, in fact, be taken by Bonaventura himself."
        ],
        "236": [
            1634.68,
            1637.68,
            "It’s unlikely to break through Utsk here."
        ],
        "237": [
            1638.68,
            1639.68,
            "Well, Suso, since the game is on..."
        ],
        "238": [
            1640.68,
            1642.68,
            "Suso still has these, you know, rather dribbling blows"
        ],
        "239": [
            1642.68,
            1646.68,
            "from a closer distance to the gate, but there are options."
        ],
        "240": [
            1647.68,
            1648.68,
            "I'm betting on Bonaventure."
        ],
        "241": [
            1650.68,
            1652.68,
            "It's likely, it's likely that he'll be the one to punch,"
        ],
        "242": [
            1653.68,
            1656.68,
            "At least that's where everything is going."
        ],
        "243": [
            1657.68,
            1659.68,
            "Giacomo Bonaventura, and Fernandez next door."
        ],
        "244": [
            1660.68,
            1662.68,
            "By the way, we play in Ferentin, Fernandez regularly..."
        ],
        "245": [
            1663.68,
            1664.68,
            "Oh, yes, yes, I completely forgot."
        ],
        "246": [
            1665.68,
            1666.68,
            "Matis Fernandez is already on the field,"
        ],
        "247": [
            1667.68,
            1669.68,
            "And he scored quite a lot of free kicks."
        ],
        "248": [
            1669.68,
            1670.68,
            "Indeed, it is true."
        ],
        "249": [
            1672.68,
            1674.68,
            "I remembered the mobile in time."
        ],
        "250": [
            1675.68,
            1677.68,
            "But it feels like Kutka is in a fighting position."
        ],
        "251": [
            1684.68,
            1686.68,
            "Well, here's the blow, which, as I see it..."
        ],
        "252": [
            1687.68,
            1688.68,
            "He'll braid it better that way."
        ],
        "253": [
            1689.68,
            1690.68,
            "Characterizes today's game."
        ],
        "254": [
            1691.68,
            1692.68,
            "Well, again, I somehow stuck to him, I criticize everything,"
        ],
        "255": [
            1693.68,
            1694.68,
            "But the team wins it."
        ],
        "256": [
            1695.68,
            1697.68,
            "But still, he somehow didn’t finish the game in several episodes."
        ],
        "257": [
            1697.68,
            1698.68,
            "Ready."
        ],
        "258": [
            1699.68,
            1700.68,
            "Meanwhile, Inter is preparing a replacement."
        ],
        "259": [
            1701.68,
            1703.68,
            "If I'm not mistaken, Stefan Jovicic is number 10."
        ],
        "260": [
            1704.68,
            1705.68,
            "Dima has already spoken about him."
        ],
        "261": [
            1706.68,
            1708.68,
            "A Montenegrin striker should appear on the field."
        ],
        "262": [
            1709.68,
            1711.68,
            "By the way, he played in England for Manchester City,"
        ],
        "263": [
            1712.68,
            1715.68,
            "but the main part of my career, let's say,"
        ],
        "264": [
            1716.68,
            1719.68,
            "I achieved success in Italy, playing for Ferentina."
        ],
        "265": [
            1720.68,
            1721.68,
            "For Ferentina, Mencenza Montello."
        ],
        "266": [
            1722.68,
            1724.68,
            "And the Italian press got hold of a fact here,"
        ],
        "267": [
            1724.68,
            1726.68,
            "that Montello and Jovicic allegedly had dinner."
        ],
        "268": [
            1727.68,
            1730.68,
            "Well, again, it may not have been so much a dinner between two old acquaintances,"
        ],
        "269": [
            1731.68,
            1734.68,
            "This may have been a meeting of long-time partners and future partners."
        ],
        "270": [
            1735.68,
            1738.68,
            "The first one is older, because Milan is a city with a lot of delicious restaurants."
        ],
        "271": [
            1739.68,
            1744.68,
            "I'm thinking about maybe spending the evening having some great pasta or pizza –"
        ],
        "272": [
            1745.68,
            1747.68,
            "It's not that criminal, especially since you talked about it,"
        ],
        "273": [
            1748.68,
            1749.68,
            "that these are not the sworn enemies of Milan Inter,"
        ],
        "274": [
            1750.68,
            1752.68,
            "These are, in principle, cousins, cousins, let's put it this way,"
        ],
        "275": [
            1752.68,
            1757.68,
            "because very often in the history of Milan derbies, team players were friends with each other."
        ],
        "276": [
            1758.68,
            1759.68,
            "It's hard to imagine something like this."
        ],
        "277": [
            1760.68,
            1762.68,
            "Even brothers played relatives in the lineups of Montello's dinner."
        ],
        "278": [
            1763.68,
            1767.68,
            "Yes, it’s hard to imagine something like this, for example, in Turin, where there is a Turin derby,"
        ],
        "279": [
            1768.68,
            1771.68,
            "In Rome, even more so, but in Milan this is quite possible."
        ],
        "280": [
            1772.68,
            1774.68,
            "Montello Morozovich leaves the field, Jovicic replaces him,"
        ],
        "281": [
            1775.68,
            1779.68,
            "and look, he changes Yoli Habeka and releases the striker."
        ],
        "282": [
            1779.68,
            1782.68,
            "Well, yes, yes, we see that it has always been like this."
        ],
        "283": [
            1783.68,
            1786.68,
            "There are enough Balkan footballers in Italy in general and Inter in particular,"
        ],
        "284": [
            1787.68,
            1788.68,
            "They make the weather here."
        ],
        "285": [
            1789.68,
            1792.68,
            "And Jovicic immediately joins the game, passing to Kondagbia,"
        ],
        "286": [
            1793.68,
            1796.68,
            "There is the right option, but it plays narrowly, but not narrow-mindedly."
        ],
        "287": [
            1797.68,
            1800.68,
            "Kondagbia, because the direction was quite good."
        ],
        "288": [
            1801.68,
            1803.68,
            "The ball goes out of bounds all the way to the end again."
        ],
        "289": [
            1804.68,
            1807.68,
            "Meeting about 15 minutes, on the end of the ball."
        ],
        "290": [
            1807.68,
            1809.68,
            "Meet about 15 minutes, at Gatomo."
        ],
        "291": [
            1810.68,
            1811.68,
            "Japanese legionnaire."
        ],
        "292": [
            1812.68,
            1815.68,
            "There are few shots on target, you must admit, Don Naruma is today,"
        ],
        "293": [
            1816.68,
            1817.68,
            "Well, let's just say, not without mistakes."
        ],
        "294": [
            1818.68,
            1822.68,
            "In the first half, he made several mistakes when kicking the ball into play."
        ],
        "295": [
            1823.68,
            1828.68,
            "Well, he regularly catches balls, as if not fixing it on the first try,"
        ],
        "296": [
            1829.68,
            1831.68,
            "And on top of that, one shot from outside the penalty area has already reached the target."
        ],
        "297": [
            1832.68,
            1836.68,
            "D'Ambrosio in the center plays on Joao Mario,"
        ],
        "298": [
            1837.68,
            1841.68,
            "Whatever Beresevich comes up with, a shot and a corner rebound."
        ],
        "299": [
            1842.68,
            1843.68,
            "No, Don Naruma gets the ball, but he even plays..."
        ],
        "300": [
            1844.68,
            1848.68,
            "No, Don Naruma! Don Naruma!"
        ],
        "301": [
            1849.68,
            1850.68,
            "Luxurious episode."
        ],
        "302": [
            1851.68,
            1857.68,
            "In this situation, he made the jump and calculated, let’s say, his sliding and friction."
        ],
        "303": [
            1858.68,
            1863.68,
            "Because it’s clear that his body will be skidding here, yes, well, on spikes, probably."
        ],
        "304": [
            1864.68,
            1866.68,
            "Look how he kept it here."
        ],
        "305": [
            1867.68,
            1870.68,
            "The ball is within the penalty area, otherwise we would be in trouble."
        ],
        "306": [
            1871.68,
            1872.68,
            "The most important thing is that he wasn't scared."
        ],
        "307": [
            1873.68,
            1876.68,
            "He wasn't afraid to step forward and eventually take the ball."
        ],
        "308": [
            1877.68,
            1882.68,
            "But, on the other hand, I’ll say again, Nobel didn’t do it on the first try, yes, he caught the ball, at first it somehow went to the side and took it away."
        ],
        "309": [
            1883.68,
            1884.68,
            "But either way, he's the winner of this episode."
        ],
        "310": [
            1885.68,
            1886.68,
            " Undoubtedly."
        ],
        "311": [
            1887.68,
            1889.68,
            "Khudskaya Kondogbia, violation of the rules. So far Milan is ahead."
        ],
        "312": [
            1890.68,
            1894.68,
            "2-1. It's a derby, it's an important match, but for Milan it's still an important match in the table."
        ],
        "313": [
            1894.68,
            1896.68,
            "Today Roma lost to Atalanta."
        ],
        "314": [
            1897.68,
            1903.68,
            "And now, if Milan wins, Milan will move into clear second place, with Luciano-Spolitte's team ahead."
        ],
        "315": [
            1904.68,
            1910.68,
            "From Milan, which in recent seasons, again, has been unable to gain any serious Eurocup momentum."
        ],
        "316": [
            1911.68,
            1913.68,
            "Milan hasn’t played in the European Cup for a long time, they’re waiting for it."
        ],
        "317": [
            1914.68,
            1916.68,
            "Nobody is demanding a championship this season."
        ],
        "318": [
            1917.68,
            1921.68,
            "That's why they are liberated, they can attack, counter-attack, like Bonamenture is now."
        ],
        "319": [
            1921.68,
            1924.68,
            "He wants to catch his opponent with this movement again, right?"
        ],
        "320": [
            1925.68,
            1929.68,
            "As if to show that he is making a pass, he throws the ball."
        ],
        "321": [
            1930.68,
            1932.68,
            "Now he's forcing Jovicic to foul."
        ],
        "322": [
            1933.68,
            1935.68,
            "Yes, Jovicic gets a yellow card."
        ],
        "323": [
            1936.68,
            1939.68,
            "The Montenegrin striker, the first thing he did when he entered the field, was a warning."
        ],
        "324": [
            1940.68,
            1942.68,
            "In principle, it’s not in vain, right?"
        ],
        "325": [
            1943.68,
            1945.68,
            "What's the story here, Nobel?"
        ],
        "326": [
            1945.68,
            1946.68,
            "What's the story, Nobel?"
        ],
        "327": [
            1947.68,
            1953.68,
            "We're talking about the fact that there is 17-year-old Don Naruma, 18-year-old Locotelli, Romanyuli is not there yet today, too, right?"
        ],
        "328": [
            1954.68,
            1955.68,
            "For a complete bunch of 21 year olds."
        ],
        "329": [
            1956.68,
            1958.68,
            "But, in general, Milan has a young squad."
        ],
        "330": [
            1959.68,
            1963.68,
            "On average, this cast is 25 years and 227 days old."
        ],
        "331": [
            1964.68,
            1966.68,
            "This is the youngest squad in Serie A."
        ],
        "332": [
            1967.68,
            1971.68,
            "Therefore, since they are young, perhaps they will have more strength left for the end."
        ],
        "333": [
            1971.68,
            1983.68,
            "Plus, the newspaper Della Sport calculated that the players who sent their national teams to Peoli played 186 more minutes in their games for the various national teams."
        ],
        "334": [
            1984.68,
            1985.68,
            "That's why we were probably a little more tired."
        ],
        "335": [
            1986.68,
            1988.68,
            "Abbate throws from the side."
        ],
        "336": [
            1989.68,
            1993.68,
            "Yes, you're right, Milan's team is young, so, of course, Milan is a promising team."
        ],
        "337": [
            1994.68,
            1996.68,
            "Substitution! Substitution for Milan."
        ],
        "338": [
            1996.68,
            1997.68,
            "Replacement for Milan."
        ],
        "339": [
            1998.68,
            2004.68,
            "Ian, who spent a little time, yes, as a central striker, instead of Bakka, who left the field."
        ],
        "340": [
            2005.68,
            2006.68,
            "He also gave a lot of effort."
        ],
        "341": [
            2007.68,
            2008.68,
            "And Lapadulla appears on the field."
        ],
        "342": [
            2009.68,
            2011.68,
            "Serie B's top scorer last season."
        ],
        "343": [
            2012.68,
            2013.68,
            "And look at the fans, huh?"
        ],
        "344": [
            2014.68,
            2015.68,
            "Yes, yes, yes. Milan is preparing to become Chinese."
        ],
        "345": [
            2016.68,
            2020.68,
            "Well, this is Gianluca Lapadulla, the top scorer of the Italian Serie B."
        ],
        "346": [
            2021.68,
            2023.68,
            "At the last championship of the Italian second division."
        ],
        "347": [
            2024.68,
            2025.68,
            "He played for Kiskar's team."
        ],
        "348": [
            2026.68,
            2028.68,
            "Well, now the Milan player has scored."
        ],
        "349": [
            2029.68,
            2032.68,
            "Yes, yes, in the last round of Palermo, and as a heel, it was very beautiful."
        ],
        "350": [
            2033.68,
            2037.68,
            "Definitely, when the game ends, if anyone hasn't seen it, well, find this video somewhere."
        ],
        "351": [
            2038.68,
            2039.68,
            "For example, on the website match.tv.ru."
        ],
        "352": [
            2040.68,
            2041.68,
            "Lapadulla did it very beautifully."
        ],
        "353": [
            2042.68,
            2043.68,
            "It's a pity that he's playing in the thermobil today."
        ],
        "354": [
            2044.68,
            2048.68,
            "We cannot see his luxurious, highly-titulated hands."
        ],
        "355": [
            2049.68,
            2053.68,
            "Yes, Gianluca Lapadulla now proudly wears number nine."
        ],
        "356": [
            2054.68,
            2055.68,
            "Well, the room is special for Milan."
        ],
        "357": [
            2056.68,
            2057.68,
            "Remember who played this number in Milan?"
        ],
        "358": [
            2058.68,
            2061.68,
            "Quilippo Inzaghi, Marco Van Basten, of course, the greatest Marco Van Basten."
        ],
        "359": [
            2062.68,
            2064.68,
            "Now I can only dream about it."
        ],
        "360": [
            2065.68,
            2068.68,
            "But perhaps Milan's best is yet to come."
        ],
        "361": [
            2069.68,
            2073.68,
            "A new era of Milan begins, the history of Milan with a Chinese accent."
        ],
        "362": [
            2074.68,
            2075.68,
            "We'll see what happens."
        ],
        "363": [
            2075.68,
            2078.68,
            "For that matter, then seven is also magical."
        ],
        "364": [
            2079.68,
            2082.68,
            "Seven Shevchenko, today Luis Adrian is in Milan."
        ],
        "365": [
            2083.68,
            2085.68,
            "By the way, they say that he can become a CSKA player."
        ],
        "366": [
            2086.68,
            2087.68,
            " But that is another story."
        ],
        "367": [
            2088.68,
            2092.68,
            "Adrian is on the bench, and those on the field are belligerently defending themselves from Inter's attacks,"
        ],
        "368": [
            2093.68,
            2094.68,
            "Who, it seems to me, has lost this thread of the game."
        ],
        "369": [
            2095.68,
            2097.68,
            "The ball stayed well, it went from flank to flank."
        ],
        "370": [
            2098.68,
            2104.68,
            "Now Milan manages to break up these positional attacks of Inter in micro-episodes."
        ],
        "371": [
            2105.68,
            2111.68,
            "Yes, it turns out, I think Inter now needs to speed up."
        ],
        "372": [
            2112.68,
            2115.68,
            "There's not much time left, it's not much 10 minutes before the end of the game."
        ],
        "373": [
            2116.68,
            2118.68,
            "So I argued with my colleague Rustamyan in the first half about this,"
        ],
        "374": [
            2119.68,
            2122.68,
            "Is this match for Milan similar to the one he played with Juventus."
        ],
        "375": [
            2123.68,
            2124.68,
            "But now you'll probably admit that you're right."
        ],
        "376": [
            2125.68,
            2129.68,
            "After all, Milan is now doing exactly the same thing on the field that they did in the second half of the game with Juventus."
        ],
        "377": [
            2130.68,
            2133.68,
            "Let's see if Inter, unlike Juventus, can score."
        ],
        "378": [
            2133.68,
            2136.68,
            "Another goal in the end. Naked on the left flank."
        ],
        "379": [
            2137.68,
            2141.68,
            "There are partners in the insurance area. Naked plays short with João Mario."
        ],
        "380": [
            2142.68,
            2145.68,
            "The Portuguese plays a very important role. Pasmut when it's offside. Or not?"
        ],
        "381": [
            2146.68,
            2150.68,
            "Everything, of course, is offside for Yuven. This was clear even from the Astanta television center."
        ],
        "382": [
            2151.68,
            2155.68,
            "Venchan Samantela, the head coach of Milan, has his first Milan derby today."
        ],
        "383": [
            2156.68,
            2161.68,
            "But it is also estimated that he looks great in the derby, he looked great as a player and as a coach."
        ],
        "384": [
            2161.68,
            2166.68,
            "After all, he played for Roma, for Samduria. He was a great striker."
        ],
        "385": [
            2167.68,
            2174.68,
            "And he scored 10 goals in 10 derbies. And as a coach, he played in 3 derbies."
        ],
        "386": [
            2175.68,
            2180.68,
            "And he won two of them. So he knows how to prepare for these special matches."
        ],
        "387": [
            2181.68,
            2183.68,
            "How to prepare your players for these matches."
        ],
        "388": [
            2184.68,
            2187.68,
            "Yes, he understands the taste of derby and the importance of such matches."
        ],
        "389": [
            2187.68,
            2194.68,
            "Miranda on Murillo. Murillo plays wider. Here Mario helps start these attacks."
        ],
        "390": [
            2195.68,
            2198.68,
            "European champion as part of the Portuguese national team. Indeed, Nobel is right."
        ],
        "391": [
            2199.68,
            2203.68,
            "In terms of composition, at least Inter is not inferior. In terms of status, in terms of names."
        ],
        "392": [
            2204.68,
            2207.68,
            "To the squad that was assembled at Milan. But the game showed everything."
        ],
        "393": [
            2208.68,
            2213.68,
            "Win, win. I'm sure Inter's squad is stronger than Milan's at the moment."
        ],
        "394": [
            2213.68,
            2218.68,
            "There are still questions about Icardi. He just met with him for a short time."
        ],
        "395": [
            2219.68,
            2225.68,
            "Icardi has never scored against Milan. That’s the story. Although it seems like he’s already played a lot of matches."
        ],
        "396": [
            2226.68,
            2228.68,
            "In general, Icardi is a great football player in all respects."
        ],
        "397": [
            2229.68,
            2235.68,
            "Hjevicic passed to the right flank. Candreva. Icardi's serve here Gomez."
        ],
        "398": [
            2236.68,
            2239.68,
            "Kondakvia plays with his head. We can, we can, we can continue the match."
        ],
        "399": [
            2239.68,
            2243.68,
            "Kondakvia took advantage of his data. He took the ball away from Kutska."
        ],
        "400": [
            2244.68,
            2248.68,
            "But now Kutska is correcting herself. Clever girl. And a counterattack went through Lopodula."
        ],
        "401": [
            2249.68,
            2253.68,
            "He puts his body down. Fresh legs. Well, of course he wanted to earn a fall here."
        ],
        "402": [
            2254.68,
            2258.68,
            "But to the end in breakdancing mode. Well, that's the kind of dance."
        ],
        "403": [
            2259.68,
            2263.68,
            "Or, if you like, a hopaka. He dances and somehow clings to the ball."
        ],
        "404": [
            2264.68,
            2266.68,
            "But nothing meaningful can be seen from this."
        ],
        "405": [
            2266.68,
            2269.68,
            "Here Lopodula is just stalling for time with these attacks."
        ],
        "406": [
            2271.68,
            2278.68,
            "Mario. Good pass to the left flank. Cross over. One on one."
        ],
        "407": [
            2279.68,
            2284.68,
            "And a good cross. A wonderful cross from Icardi. You just had to put your foot out."
        ],
        "408": [
            2285.68,
            2289.68,
            "Well, I think he’s somehow happily kissing this Donnaruma ball right now."
        ],
        "409": [
            2290.68,
            2292.68,
            "If you remember again how it was within the framework."
        ],
        "410": [
            2292.68,
            2296.68,
            "If you remember that very match with Juventus. Yes, Locotelli scored an incredible goal."
        ],
        "411": [
            2297.68,
            2301.68,
            "Sending the ball to the top nine. With a powerful blow."
        ],
        "412": [
            2302.68,
            2308.68,
            "But Vitti Donnaruma pulled the ball in the last seconds, which was also heading into the top corner."
        ],
        "413": [
            2309.68,
            2311.68,
            "And he also became such a full-fledged hero."
        ],
        "414": [
            2312.68,
            2314.68,
            "And it's very good here too."
        ],
        "415": [
            2314.68,
            2317.68,
            "And we see that in the end he maintains his concentration."
        ],
        "416": [
            2318.68,
            2322.68,
            "This is an important moment. Kondreva on Kandagbia. The Frenchman with the ball."
        ],
        "417": [
            2323.68,
            2327.68,
            "Pass to Nagotoma. Nagotoma makes it in time. The ball was handled by the Japanese."
        ],
        "418": [
            2328.68,
            2331.68,
            "What's next? Again to Kandagbia. Will Kandagbia break through? No."
        ],
        "419": [
            2332.68,
            2335.68,
            "Pass into the penalty area. Icardi. Cross over."
        ],
        "420": [
            2336.68,
            2338.68,
            "Icardi. Cross over."
        ],
        "421": [
            2338.68,
            2341.68,
            "Again at Kandagbia. Will Kandagbia break through? No."
        ],
        "422": [
            2342.68,
            2344.68,
            "Pass into the penalty area. Icardi. Cross over."
        ],
        "423": [
            2345.68,
            2347.68,
            "Naked again with the ball."
        ],
        "424": [
            2348.68,
            2351.68,
            "Japanese. Dangerous moment. But the body will never reach the point of impact."
        ],
        "425": [
            2352.68,
            2357.68,
            "Icardi is blocking the air here. The best scorer is for the Inter captain."
        ],
        "426": [
            2358.68,
            2365.68,
            "Although he has contributed to 13 of Inter's 18 goals this Serie A season."
        ],
        "427": [
            2365.68,
            2369.68,
            "And of course the central defenders understand who the main threat comes from."
        ],
        "428": [
            2370.68,
            2372.68,
            "Today they put him in a vice."
        ],
        "429": [
            2373.68,
            2376.68,
            "Although he had a chance. Do you remember in the first half, Condrey’s shot didn’t work out."
        ],
        "430": [
            2377.68,
            2380.68,
            "Icardi was and was not eye to eye on the hole."
        ],
        "431": [
            2382.68,
            2387.68,
            "Marium. So far he can't get the status of super Marium."
        ],
        "432": [
            2388.68,
            2390.68,
            "Super Marium is Italian."
        ],
        "433": [
            2390.68,
            2393.68,
            "Of course, there was already one super Marium in Italy."
        ],
        "434": [
            2394.68,
            2395.68,
            "There was a hotel, I mean. Really..."
        ],
        "435": [
            2396.68,
            2397.68,
            "There was something to argue about."
        ],
        "436": [
            2398.68,
            2400.68,
            "It was already several years ago. More precisely, it was one year."
        ],
        "437": [
            2401.68,
            2406.68,
            "Kondreva. Pass over Ambrosio. Cross it over. No, let them not put an isthmus."
        ],
        "438": [
            2407.68,
            2410.68,
            "Cotter throws towards the hotel. However, he was not able to make a pass exactly to the front."
        ],
        "439": [
            2411.68,
            2416.68,
            "Jovetic. Jovetic throws the ball. But not the way Kondreva does it."
        ],
        "440": [
            2416.68,
            2421.68,
            "An underwhelming goal for Icardi. In the end, Giluigi Donnaruma scored with the ball."
        ],
        "441": [
            2422.68,
            2425.68,
            "It seems to me or Icardi has already quietly established relations with Inter fans."
        ],
        "442": [
            2426.68,
            2429.68,
            "Or they still demand that he give up the captain's armband."
        ],
        "443": [
            2430.68,
            2432.68,
            "They don't have a relationship between the fans and Icardi."
        ],
        "444": [
            2433.68,
            2438.68,
            "Because Icardi did a lot of weird things with the fans."
        ],
        "445": [
            2439.68,
            2440.68,
            "But we've already talked about this many times."
        ],
        "446": [
            2441.68,
            2443.68,
            "He was fined seriously by the club management."
        ],
        "447": [
            2443.68,
            2446.68,
            "Inter fans promised not to pay any more attention to him."
        ],
        "448": [
            2447.68,
            2449.68,
            "Like a significant figure. He's no longer a favorite."
        ],
        "449": [
            2450.68,
            2454.68,
            "In those Inter vaseries. But at the same time, it is natural for the Inter club to be a great asset."
        ],
        "450": [
            2455.68,
            2456.68,
            "This is the team captain's big skater."
        ],
        "451": [
            2457.68,
            2459.68,
            "So of course Icardi remains captain."
        ],
        "452": [
            2460.68,
            2462.68,
            "He promises to improve. We'll see. Goals."
        ],
        "453": [
            2463.68,
            2467.68,
            "The most important thing is what is expected from Icardi. Including goals in the Milan derby."
        ],
        "454": [
            2467.68,
            2471.68,
            "And this derby continues. Decisive minutes."
        ],
        "455": [
            2472.68,
            2476.68,
            "The final segment of the game. Mario comes under pressure from Fernandez."
        ],
        "456": [
            2477.68,
            2479.68,
            "Mario turns around with the ball so impressively."
        ],
        "457": [
            2480.68,
            2482.68,
            "Although it's time to turn on the maximum speed here."
        ],
        "458": [
            2483.68,
            2485.68,
            "Jovicic throws the ball to Kandagbia."
        ],
        "459": [
            2486.68,
            2489.68,
            "Kandagbia. There is Mario nearby. But they should all be a little closer to the penalty area."
        ],
        "460": [
            2490.68,
            2494.68,
            "Away from the opponent's goal. Inter is building this whole combination."
        ],
        "461": [
            2494.68,
            2496.68,
            "Kondreva is on the flank. The Deshiles are catching up with him."
        ],
        "462": [
            2497.68,
            2499.68,
            "Condreva returns to the flank. This is De Ambrosio."
        ],
        "463": [
            2500.68,
            2502.68,
            "Next to Mario. There is Kandagbia. The ball should move faster."
        ],
        "464": [
            2503.68,
            2506.68,
            "The kick from Kandagbia also rolls. The ricochets are all for Milan."
        ],
        "465": [
            2507.68,
            2509.68,
            "Blow to Vakhkhov. Kandagbiya is out."
        ],
        "466": [
            2510.68,
            2512.68,
            "Another substitution. Another young football player."
        ],
        "467": [
            2513.68,
            2515.68,
            "The Milan squad will appear on the field. Mario Pasalic."
        ],
        "468": [
            2516.68,
            2518.68,
            "Croatian legionnaire. On loan from Chelsea."
        ],
        "469": [
            2519.68,
            2521.68,
            "Pasalic. Place of badmintour."
        ],
        "470": [
            2521.68,
            2524.68,
            "Badmintura, I think that now Shiro will just get a standing ovation."
        ],
        "471": [
            2525.68,
            2534.68,
            "Yes, we still have a huge number of sons of the Balkans on the field."
        ],
        "472": [
            2535.68,
            2539.68,
            "There are more of them. But Badmintura, of course, deserved this applause."
        ],
        "473": [
            2540.68,
            2542.68,
            "He scored the assist today."
        ],
        "474": [
            2543.68,
            2547.68,
            "In general, he played a very good match. He did a lot of work on the field."
        ],
        "475": [
            2548.68,
            2550.68,
            "He was extremely useful for Milan. Tired, of course."
        ],
        "476": [
            2551.68,
            2554.68,
            "Pasalic. His place. By the way, Honda remains in reserve."
        ],
        "477": [
            2555.68,
            2557.68,
            "But he probably won’t appear on the field today."
        ],
        "478": [
            2558.68,
            2560.68,
            "Honda is also an old friend of ours. But, in fact, he lost his place in Milan."
        ],
        "479": [
            2561.68,
            2564.68,
            "I'm afraid that they will get rid of him in the near future."
        ],
        "480": [
            2565.68,
            2568.68,
            "You know, as they said in Soviet football. A good clearance is almost a pass."
        ],
        "481": [
            2569.68,
            2573.68,
            "And now, without looking, I simply knocked Kutska away."
        ],
        "482": [
            2574.68,
            2577.68,
            "And I almost got caught in the lopod. But this is already an attack by Inter."
        ],
        "483": [
            2577.68,
            2579.68,
            "Another one. This is a real assault."
        ],
        "484": [
            2580.68,
            2582.68,
            "Through the right edge. Here to Amrosio. False movement on the left."
        ],
        "485": [
            2583.68,
            2585.68,
            "Inconvenient. And not my own feet."
        ],
        "486": [
            2586.68,
            2588.68,
            "The shot didn't do any better."
        ],
        "487": [
            2589.68,
            2593.68,
            "Jao Mario. Crazy possession advantage for Inter."
        ],
        "488": [
            2594.68,
            2596.68,
            "Well, for the derby, yes."
        ],
        "489": [
            2597.68,
            2600.68,
            "Mario. Jao Mario is back with the ball. What will the Portuguese come up with?"
        ],
        "490": [
            2601.68,
            2603.68,
            "Strafnuyu. Bad pass."
        ],
        "491": [
            2603.68,
            2607.68,
            "However, there was an interception. Kondopia had many, many mistakes in today's match."
        ],
        "492": [
            2608.68,
            2611.68,
            "One and a half minutes before the end of the main time of our meeting."
        ],
        "493": [
            2612.68,
            2614.68,
            "Ready. Jovetic. Four players in front of him."
        ],
        "494": [
            2615.68,
            2617.68,
            "Jovetic throws the ball to the left."
        ],
        "495": [
            2618.68,
            2624.68,
            "Milan have defeated their long-time rivals in their last four home matches."
        ],
        "496": [
            2625.68,
            2629.68,
            "Well, nominally home. Although, on the other hand, we understand that most of the fans, yes,"
        ],
        "497": [
            2630.68,
            2637.68,
            "When Milan is the nominal owner of the red and black colors, apparently this helps."
        ],
        "498": [
            2638.68,
            2644.68,
            "But at the same time, Inter in general this season is somehow doing something like a side,"
        ],
        "499": [
            2645.68,
            2647.68,
            "The leading matches are all very, very bad."
        ],
        "500": [
            2648.68,
            2651.68,
            "Yes, and home ones too, I said, the position of inter in the standings."
        ],
        "501": [
            2652.68,
            2656.68,
            "I will say that it will most likely get worse. Well, no matter how low the inter will not go,"
        ],
        "502": [
            2656.68,
            2661.68,
            "but will remain after 13 rounds with 17 points. This, of course, is extremely small."
        ],
        "503": [
            2662.68,
            2666.68,
            "And inter is getting further and further into the Champions League zone, which the club so needs for development."
        ],
        "504": [
            2667.68,
            2674.68,
            "The fans and experts really hoped that Inter would shake itself up after a series of failures before the Derby under a new coach."
        ],
        "505": [
            2675.68,
            2678.68,
            "Although he had very little time to even get to know the players,"
        ],
        "506": [
            2679.68,
            2681.68,
            "because they came from different national teams."
        ],
        "507": [
            2682.68,
            2687.68,
            "Indeed, Inter were good, fresh, with ideas in the first half,"
        ],
        "508": [
            2688.68,
            2692.68,
            "But in the second Milan Syanov simply stood up after the second goal scored."
        ],
        "509": [
            2693.68,
            2697.68,
            "It didn’t turn out the same story as a few years ago, when Stromachone, remember, took over the team,"
        ],
        "510": [
            2698.68,
            2704.68,
            "and there, a few weeks later, he already had the Milan Derby, and Inter won it on emotions."
        ],
        "511": [
            2705.68,
            2709.68,
            "When the field is ready, referee Tagliave To adds."
        ],
        "512": [
            2710.68,
            2711.68,
            " Three minutes."
        ],
        "513": [
            2712.68,
            2715.68,
            "Lopodola is like a beast here, literally rushing from one to another."
        ],
        "514": [
            2716.68,
            2722.68,
            "Joe Mario's pass is not bad, but here Descillo puts his body up and kicks the ball far forward."
        ],
        "515": [
            2723.68,
            2726.68,
            "Wout. No, not out. In fact, the ball remained in play."
        ],
        "516": [
            2727.68,
            2729.68,
            "Miranda. But you just have to push forward."
        ],
        "517": [
            2729.68,
            2732.68,
            "Icardi's direction, hopes for the Argentine super-forward."
        ],
        "518": [
            2734.68,
            2735.68,
            "Miranda again."
        ],
        "519": [
            2736.68,
            2737.68,
            "Murillo."
        ],
        "520": [
            2738.68,
            2739.68,
            "Where is this super forward?"
        ],
        "521": [
            2740.68,
            2742.68,
            "Where is he? He doesn't look out from under the pallet."
        ],
        "522": [
            2743.68,
            2744.68,
            "Not the best game today."
        ],
        "523": [
            2745.68,
            2748.68,
            "Icardi Jovetic went too far."
        ],
        "524": [
            2749.68,
            2750.68,
            "Ilo Cotelli just keeps pushing forward."
        ],
        "525": [
            2751.68,
            2754.68,
            "All Milan, all Milan on its own field plan, all Milan defending."
        ],
        "526": [
            2755.68,
            2756.68,
            "Kandagbia to the right flank."
        ],
        "527": [
            2756.68,
            2758.68,
            "Dambrosio, played Dambrosio very technically."
        ],
        "528": [
            2759.68,
            2760.68,
            "Service and..."
        ],
        "529": [
            2761.68,
            2763.68,
            "Jovetic's shot is wide of the goal."
        ],
        "530": [
            2764.68,
            2765.68,
            "This episode is lost."
        ],
        "531": [
            2766.68,
            2767.68,
            "Or did Abbate still manage?"
        ],
        "532": [
            2768.68,
            2769.68,
            "Let's see how it happened."
        ],
        "533": [
            2770.68,
            2773.68,
            "Abbate, Abbate put out a great corps."
        ],
        "534": [
            2774.68,
            2777.68,
            "Although Abbate played on the pereshich, yes, who ended up behind the captain's back."
        ],
        "535": [
            2778.68,
            2781.68,
            "I just moved to another opponent in time."
        ],
        "536": [
            2782.68,
            2783.68,
            "Now pass to the Abbate."
        ],
        "537": [
            2783.68,
            2786.68,
            "Abbate, Asamir Handanovic, Inter goalkeeper, in Milan's penalty area."
        ],
        "538": [
            2787.68,
            2788.68,
            "It's always important, always interesting."
        ],
        "539": [
            2789.68,
            2792.68,
            "The Balkan goalkeeper is over 190 tall."
        ],
        "540": [
            2793.68,
            2794.68,
            "Serve!"
        ],
        "541": [
            2795.68,
            2802.68,
            "Gooool! Gooool! Gooool! Gooool! Gooool!"
        ],
        "542": [
            2803.68,
            2805.68,
            "Inter equalizes the match against Milan."
        ],
        "543": [
            2806.68,
            2810.68,
            "This is incredible, this is the Milan derby at its finest."
        ],
        "544": [
            2810.68,
            2812.68,
            "Fantastic ending."
        ],
        "545": [
            2813.68,
            2819.68,
            "And Ivan Peresic, the Croatian midfielder, one of the heroes of the past European Championship,"
        ],
        "546": [
            2820.68,
            2823.68,
            "without being offside, from an absolutely correct position,"
        ],
        "547": [
            2824.68,
            2827.68,
            "It turns out to be accurate and cold-blooded."
        ],
        "548": [
            2828.68,
            2831.68,
            "Locotelli didn't finish playing this episode, he wasn't attentive enough."
        ],
        "549": [
            2832.68,
            2834.68,
            "Peresic stood behind the young midfielder."
        ],
        "550": [
            2835.68,
            2838.68,
            "I would also note how easily Muriliev dropped the ball to the far goal."
        ],
        "551": [
            2838.68,
            2840.68,
            "I think Lopodula made a mistake there."
        ],
        "552": [
            2841.68,
            2844.68,
            "Well, Handanovic embarrassed me with his presence in the penalty area."
        ],
        "553": [
            2845.68,
            2849.68,
            "This is the last minute ending to the Milan derby."
        ],
        "554": [
            2850.68,
            2851.68,
            "Milan misses."
        ],
        "555": [
            2852.68,
            2854.68,
            "But everything is not in vain and maybe everything is for the purpose."
        ],
        "556": [
            2855.68,
            2858.68,
            "Yes, Milan were good in the second half in terms of defense, they made only one mistake."
        ],
        "557": [
            2859.68,
            2861.68,
            "But there is still time here. Transfer to the left edge from Fernandez."
        ],
        "558": [
            2862.68,
            2867.68,
            "An attack, a blow. And here there was no longer enough strength, well, for a mentura."
        ],
        "559": [
            2868.68,
            2872.68,
            "But this is all in order to somehow assess the situation more soberly."
        ],
        "560": [
            2873.68,
            2876.68,
            "I received a yellow one for... Podvolka."
        ],
        "561": [
            2877.68,
            2882.68,
            "Yes, such a striptease in the evening could still be allowed."
        ],
        "562": [
            2883.68,
            2891.68,
            "A draw, a magnificent game. A game where Inter had, perhaps, more chances, more desire to score."
        ],
        "563": [
            2892.68,
            2894.68,
            "But Milan still acted on counterattacks."
        ],
        "564": [
            2895.68,
            2896.68,
            "And they were worthy of each other today."
        ],
        "565": [
            2896.68,
            2905.68,
            "And these two, these two plans ultimately led to a draw, which we have not seen in a Milan derby since 2014."
        ],
        "566": [
            2906.68,
            2912.68,
            "What a pity for Milan, what a pity for Venchanzo Montello, who was really close to winning the Milan derby."
        ],
        "567": [
            2913.68,
            2916.68,
            "But now Montello is encouraging his young gang."
        ],
        "568": [
            2917.68,
            2919.68,
            "Like, you can’t be upset. All the most important things are ahead."
        ],
        "569": [
            2920.68,
            2925.68,
            "In Italy, almost, well, even more than half of the championships are still ahead."
        ],
        "570": [
            2926.68,
            2932.68,
            "But, you know, Nobel, it seems to me that it’s not the most appropriate feeling of grief, you know, or resentment for Milan."
        ]
    }
}