{
    "input": "\n    Burnley 2 - 0 Liverpool\n\nFirst Half:\n\n0:0 Comment: they were still hanging on just a week into the season.\n0:3 Comment: We've already seen the best and worst of Liverpool.\n0:6 Comment: Formidable pouring forward, porous at the back.\n0:10 Comment: The game at the Emirates underlined why the Reds could be right up there\n0:12 Comment: at the end of the season and also what will have gone wrong if they're not.\n0:19 Comment: Certainly a different type of test today\n0:22 Comment: against a club who pride themselves on their defensive inscrutability.\n0:31 Comment: Probably taken by Burnley's birthday boy, Stephen Ward, who turns 31 today.\n0:45 Comment: Van Helden driving it forward, it was Mee that did the covering\n0:48 Comment: and Mane who did the rest for Burnley.\n0:52 Comment: It's one of the changes that Burnley have made from the last Premier League campaign\n0:57 Comment: with Ben Mee playing at centre-half these days instead of at left-back.\n1:3 Comment: Daniel Sturridge there has started only a quarter of Liverpool's Premier League games\n1:6 Comment: over the last two seasons but back to fitness and back in the side today.\n1:11 Comment: A striker will always feel there's something to prove when the side scores four in your absence.\n1:15 Comment: Interesting as well to see him out on that right-hand side.\n1:18 Comment: Would prefer to be the central striker, Firmino's been given that role today.\n1:22 Comment: Coutinho and Sturridge will try and join him but he's currently stationed out on the right-hand side of Liverpool.\n1:29 Comment: Clavin who has plenty of Bundesliga experience,\n1:33 Comment: he once won the Dutch title as well but has been sloppy at the back,\n1:36 Comment: given away to Gray, Vokes on the turn, perfect start for Burnley.\n1:42 Comment: Well if there were question marks about Liverpool's defensive performance laterally at Arsenal last week,\n1:47 Comment: those same frailties have been exposed.\n1:51 Comment: Different personnel, same problems, Burnley 1, Liverpool 0.\n1:57 Comment: Just the start the home side would have wanted.\n2:0 Comment: It's a mistake, it's a gift, poor pass inside, Andre Gray quick to react,\n2:5 Comment: he picks the ball up, looks forward, finds his strike partner Sandvote and it's a terrific finish.\n2:12 Comment: Plenty of power on it, past Mignolet and what a start for Burnley.\n2:21 Comment: Just one minute and 38 seconds into the game, Sandvote's off and running for the season.\n2:38 Comment: There is the man playing at left back in Moreno's absence today, Milner.\n2:42 Comment: First free kick of the game goes Liverpool's way.\n2:47 Comment: What a start though for Burnley.\n2:50 Comment: Unable to score last week against Swansea.\n2:53 Comment: It is an area of their team that was so effective in the Championship\n2:57 Comment: but has never proven to be so far in the Premier League.\n3:0 Comment: It's just what they needed.\n3:6 Comment: Good interplay, initially anyway between the two sides.\n3:11 Comment: Initially anyway between Milner and Coutinho and ultimately it's Burnley that win a throw.\n3:18 Comment: Liverpool just have to sense danger.\n3:21 Comment: Not expecting the ball to be given away in that situation.\n3:25 Comment: But as a defender you have to be aware that that could happen.\n3:28 Comment: You've got to get tight, you've got to get tight to Sandvote,\n3:31 Comment: he's in so much space on the edge of the box.\n3:34 Comment: He's able to turn and get his shot away.\n3:36 Comment: And now the pace of Gray might cause problems.\n3:39 Comment: Lovren coming across the cover and it was an impeccably timed challenge.\n3:44 Comment: It had to be as well.\n3:46 Comment: Andre Gray, pace to Burn.\n3:48 Comment: Got in behind that Liverpool defence but Lovren, an excellent covering tackle.\n3:59 Comment: It's been a tough watch for Jurgen Klopp so far.\n4:3 Comment: Resting on his laurels after the win at Arsenal.\n4:5 Comment: He described the performance as quote, good enough for the first game.\n4:9 Comment: He thought that they could have done better.\n4:15 Comment: What you can guarantee is that they do have the ammunition going forward.\n4:19 Comment: Probably no matter how many they can see.\n4:22 Comment: The goal behind last week as well and responded.\n4:25 Comment: Actually were slow getting going last week.\n4:29 Comment: This is Andre Gray probably in an offside position actually when that ball was played over the top.\n4:34 Comment: But Lovren did brilliantly to get back and make the tackle.\n4:43 Comment: Mane.\n4:46 Comment: Back for Tom Heaton who once faced Liverpool in a League Cup final when he was the Cardiff City goalkeeper.\n4:53 Comment: Another long ball forward but the flag is up this time.\n4:59 Comment: With the pace that he's got you'd think that Andre Gray can be conservative with the timing of his runs.\n5:7 Comment: He's always on the shoulder, he's always looking in behind.\n5:10 Comment: Always threatens, he's got that strike part alongside him.\n5:13 Comment: Sam Boates, not often we see that.\n5:15 Comment: Andre Gray passing to Boates and Boates scoring.\n5:17 Comment: It's usually the other way around, the ball up top and Boates flicking things on for the runs of Andre Gray.\n5:22 Comment: Given away by Firmino this time, seized upon by Boyd.\n5:26 Comment: Gray taking on Clarvin.\n5:29 Comment: And a goal kick is the verdict.\n5:32 Comment: The linesman saying that it came off the foot of Gray on its way out.\n5:39 Comment: I'd say it was either a free kick or actually Burnley's ball.\n5:46 Comment: Here's Ward.\n5:48 Comment: Now he's lost it.\n5:51 Comment: Rare turnover of possession in that ضordinate of a this kind of a point decision.\n5:58 Comment: As I say, there would raise anothern issue for England and the ledger is really nothing beforehand\n6:4 Comment: against W tick & stick But the temperature is rising\n6:6 Comment: England on the counter and city atband,\n6:8 Comment: Pandora itself is also back in forward throw but it hasn't been able to roll through for World Cup content can be passed\n6:12 Comment: A rare turnover of possession in that Burnley half.\n6:17 Comment: They've quickly got it back.\n6:18 Comment: Gray instinctively knowing which run Boyd was going to make.\n6:23 Comment: Burnley's two wide men.\n6:25 Comment: Boyd will be the one who will be more inclined to come inside.\n6:27 Comment: Arfield tends to hold the width on the left flank.\n6:43 Comment: Firmino.\n6:45 Comment: Van Alden.\n6:47 Comment: Sturridge making the run.\n6:49 Comment: Mee alive to the danger.\n6:53 Comment: No significant appeals from the Liverpool players there that the ball had hit his arm.\n6:58 Comment: Kline invited forward by Liverpool.\n7:0 Comment: Here's Sturridge.\n7:4 Comment: And the deflection gives Liverpool their first corner.\n7:9 Comment: It's better from Liverpool.\n7:10 Comment: Lallana clapping his teammates.\n7:13 Comment: Daniel Sturridge when he picks the ball up in that position,\n7:15 Comment: he's always thinking can he get his shot away.\n7:23 Comment: Coutinho for Milner.\n7:26 Comment: Lallana did well to dig it out from underneath his feet.\n7:34 Comment: Back from Kline.\n7:35 Comment: Well taken by Lallana again.\n7:37 Comment: The referee did acknowledge a foul and has played the advantage Liverpool's way.\n7:45 Comment: Coutinho.\n7:47 Comment: Just asked too much of Roberto Firmino.\n7:51 Comment: The first time we've seen Stephen Defoe really in action and\n7:54 Comment: he's an important block on the edge of the box.\n7:58 Comment: It's going to be key isn't it for Burnley this season.\n8:1 Comment: New signing from Anderlecht.\n8:7 Comment: Henderson.\n8:9 Comment: Beautifully taken by the four.\n8:11 Comment: Sturridge did very well to extricate himself from a difficult position there.\n8:16 Comment: Fine Kline. Now Lallana.\n8:19 Comment: Mee stands firm again.\n8:22 Comment: Now we're through for Arfield.\n8:25 Comment: Oh, full Firmino's ball.\n8:32 Comment: And the ball is in.\n8:33 Comment: Well played.\n8:39 Comment: Well played by Claverdon Gray.\n8:45 Comment: Well decidedly speculative from Coutinho.\n8:48 Comment: Bearing in mind the quality of the free kick that he scored last week,\n8:50 Comment: you can understand why he was prepared to have a go.\n8:53 Comment: Well and the quality that he showed in pre-match as well.\n8:56 Comment: He went through a series of shooting drills and I didn't see him miss but\n8:59 Comment: he's taken that chance on and way over the crossbar.\n9:3 Comment: Just looking at Liverpool now.\n9:4 Comment: I think they can get out on the left-hand side with James Milner.\n9:6 Comment: He talked about George Boyd tucking in.\n9:8 Comment: He does that an awful lot.\n9:9 Comment: So the out ball for them is James Milner at left back.\n9:15 Comment: Well only once in the last eight years have Burnley lost their opening two games of the season.\n9:19 Comment: That was a couple of years ago in the last Premier League season when,\n9:23 Comment: like this year, they had a one-nil defeat to Swansea.\n9:25 Comment: They also lost here to Chelsea.\n9:30 Comment: A foul by Marnie on Milner will give Liverpool a free kick.\n9:35 Comment: Plenty of bite in that Burnley midfield though.\n9:37 Comment: Talked about Devore putting his foot in.\n9:39 Comment: Closing down, making tackles.\n9:41 Comment: De Marnie alongside him does exactly that as well.\n9:46 Comment: Milner the man giving the nod ahead of Alberto Moreno to play at left back today.\n9:50 Comment: A largely unaccustomed role for him but he did play there in the pre-season games with Milan and Barcelona.\n9:57 Comment: Also in a Europa League match at Manchester United last season.\n10:8 Comment: Very difficult ball for Sturridge there.\n10:10 Comment: Trying to play Firmino in over the top.\n10:12 Comment: There's not a lot of space.\n10:13 Comment: It has to be absolutely perfect.\n10:15 Comment: Difficult conditions as well.\n10:16 Comment: Very windy here at Turf Moor.\n10:18 Comment: Turf Moor.\n10:25 Comment: Wind has abated somewhat from how it was earlier this afternoon.\n10:29 Comment: Generally, then it was blowing from the far side of the pitch as we look at it in towards this near touchline.\n10:41 Comment: Marnie rifling back towards Ward after the whistle had gone.\n10:45 Comment: It's a free kick for a foul on Sturridge.\n10:49 Comment: Coutinho for Milner.\n10:53 Comment: Firmino.\n11:7 Comment: Coutinho looking for that top right-hand corner again.\n11:10 Comment: He's getting closer.\n11:13 Comment: That was a bit nearer.\n11:14 Comment: He can't afford to give him too much time on the edge of the box.\n11:16 Comment: He's always likely to produce some magic.\n11:20 Comment: Curling effort just wide this time.\n11:22 Comment: He's had a couple of sighters now.\n11:25 Comment: He's got to get closer to him.\n11:26 Comment: Not allowing him to get his head up.\n11:30 Comment: Two goals at Arsenal last weekend.\n11:31 Comment: Seven in his last 14 games.\n11:35 Comment: Tends to score more goals away from home than he does at Anfield as well.\n11:39 Comment: It's going to be a good battle between Vokes and Klarman.\n11:41 Comment: There appears to be a little bit of holding going on from the Estonian.\n11:46 Comment: Here's Milner.\n11:49 Comment: Coutinho.\n11:51 Comment: Van Aertum letting it run full Firmino.\n11:54 Comment: He's headed straight to Arfield.\n11:59 Comment: Milner.\n12:7 Comment: There's an optimistic ball hoping for the pace of Andre Gray.\n12:14 Comment: Henderson finding Van Aertum.\n12:20 Comment: The way Burnley are set up.\n12:21 Comment: Two banks of four.\n12:22 Comment: Very tight.\n12:23 Comment: Very narrow.\n12:24 Comment: Fluminenburg can switch the ball very quickly.\n12:26 Comment: And they've got the two fullbacks.\n12:27 Comment: Klein and Milner both happy to bomb forward and available all the time.\n12:37 Comment: Well read by Boyd.\n12:38 Comment: They're ahead of Milner.\n12:40 Comment: Henderson shuffled across into that left back area.\n12:43 Comment: And Boyd ended up stumbling.\n12:45 Comment: The free kick has gone Liverpool's way.\n12:48 Comment: Handball.\n12:49 Comment: He actually didn't have any options.\n12:50 Comment: He picked the ball up.\n12:51 Comment: He did brilliantly.\n12:52 Comment: He got past Milner.\n12:53 Comment: He's looking up.\n12:54 Comment: And Andre Gray didn't really make a move for him.\n13:1 Comment: He's got a chance.\n13:10 Comment: So much of Liverpool's attacking play.\n13:11 Comment: Easy on the eye.\n13:12 Comment: The link-ups between all the combinations of players.\n13:19 Comment: So well drilled.\n13:25 Comment: Coutinho.\n13:26 Comment: Reverse ball in towards Lallana.\n13:27 Comment: Two in a more central position.\n13:29 Comment: It's Firmino that made the run across the near post.\n13:32 Comment: There's another corner.\n13:33 Comment: Well, it is so difficult because it's not like they're set and rigid, Liverpool, in those positions.\n13:38 Comment: We've seen Sturridge come in the middle, out on the left-hand side.\n13:40 Comment: Firmino dropping deep.\n13:42 Comment: It's very difficult.\n13:43 Comment: It only takes one to switch off.\n13:57 Comment: Milner with the throw.\n14:0 Comment: Here's Lallana.\n14:2 Comment: Having Milner outside him.\n14:4 Comment: It's going to come off Gray.\n14:6 Comment: And Lallana couldn't keep it in.\n14:13 Comment: Goal kick.\n14:15 Comment: Well, it was a great start for Burnley, getting that goal.\n14:18 Comment: But since the goal, they've been penned back.\n14:21 Comment: Just seeing Andre Gray in a really defensive position, having to make that tackle inside his own box.\n14:27 Comment: Vokes was just on the edge of the box as well, so there's no out-ball.\n14:31 Comment: Well, the foundation behind Burnley's success here last season was a superb defensive record.\n14:40 Comment: The goal that they conceded at Leroy Fair last weekend.\n14:43 Comment: Actually, only the fourth they've shipped at home since early December.\n14:48 Comment: Liverpool's performance last week did suggest that defensive prowess will come under scrutiny this afternoon.\n14:53 Comment: But these opening exchanges, Burnley have more than held their own.\n15:1 Comment: Klein making his way forward again.\n15:7 Comment: It'll be a good test of the defensive abilities of our field today.\n15:14 Comment: Covering header from Loughton was an important one.\n15:16 Comment: Now, Liverpool have a third corner in quick succession.\n15:19 Comment: It's a good try from Jordan Henderson.\n15:21 Comment: Came back to him first thought, can he get it into a dangerous area?\n15:24 Comment: By Naldon, the only target really in the box for him.\n15:27 Comment: Coutinho after it's worked short.\n15:29 Comment: Not the best ball in.\n15:31 Comment: The four happy just to hammer it away.\n15:34 Comment: But Gray's first touch has given him a chance here against Klein.\n15:38 Comment: Not quite enough of a chance as it turned out.\n15:40 Comment: No, but it relieves the pressure.\n15:42 Comment: It gets them up the pitch.\n15:44 Comment: That's important.\n15:46 Comment: Particularly when they've got ten minutes where they've had to do a lot of defending.\n15:50 Comment: An awful lot of work gone into it.\n15:52 Comment: Just relieves a bit of that pressure.\n15:54 Comment: Here's Mane.\n16:0 Comment: That one certainly caught the breeze.\n16:2 Comment: Loughton having to make sure that it was a measured ball back for Tom Heaton.\n16:10 Comment: He's got a good chance at the back of the net.\n16:12 Comment: And he's got a chance.\n16:17 Comment: It's a big chance.\n16:21 Comment: Liverpool with the vast majority of possession.\n16:25 Comment: Three quarters of the ball in these early exchanges.\n16:29 Comment: It's Burnley with the advantage.\n16:31 Comment: Another nervy touch there from Lovren.\n16:33 Comment: Had Sam Voigt's eyes lighting up for a moment.\n16:39 Comment: Burnley playing Liverpool at their own game with the Gaghan press.\n16:42 Comment: Loughton's ball in.\n16:44 Comment: Not the worst in the world on this breeze.\n16:45 Comment: Invited Mignolet off his line but...\n16:47 Comment: he was justified in...\n16:49 Comment: coming that far out to get there ahead of Arfield.\n16:54 Comment: Sturridge.\n17:16 Comment: Remarkably last week against Defeat to Swansea was Burnley's first league loss of 2016.\n17:21 Comment: It ended a run of 23 unbeaten matches that had underpinned their promotion campaign.\n17:27 Comment: They haven't had to try and bounce back from adversity too often in the recent past.\n17:30 Comment: But they've made a very good fist of doing exactly that in the early stages here.\n17:36 Comment: They're a side full of character.\n17:38 Comment: Mirrors the manager really.\n17:40 Comment: Sean Dyche.\n17:42 Comment: Done a terrific job of that.\n17:43 Comment: Bouncing back at the first opportunity into the Premier League again.\n17:46 Comment: They work incredibly hard.\n17:58 Comment: Van Alden.\n18:0 Comment: Sturridge dropping into a deeper position on the left-hand side to pick up possession this time.\n18:9 Comment: Kline.\n18:20 Comment: Coutinho.\n18:23 Comment: Sturridge making his run forward.\n18:25 Comment: A very audible shout even from here from Tom Heaton.\n18:28 Comment: Good goalkeeping.\n18:30 Comment: Liverpool have lots of the ball.\n18:32 Comment: Just struggling to find that final pass at the moment.\n18:34 Comment: It is so tight and congested.\n18:36 Comment: Burnley, as I said, I think the important thing for them today was keeping their shape.\n18:40 Comment: They've done that well so far in this game.\n18:42 Comment: Not a lot of space in behind and they're struggling to find that killer pass.\n18:47 Comment: England's assistant manager Sammy Lee here today.\n18:50 Comment: Bussman's holiday for Sammy obviously.\n18:53 Comment: He's a former Liverpool player.\n18:55 Comment: He will have relished being given this particular assignment.\n19:1 Comment: A number of players for him to focus on including this man Nathaniel Kline.\n19:6 Comment: And this man Daniel Sturridge.\n19:8 Comment: And this one Jordan Henderson.\n19:11 Comment: Not this one anymore though.\n19:14 Comment: James Milner who announced his international retirement after the European Championships.\n19:26 Comment: Coutinho.\n19:31 Comment: Kline.\n19:35 Comment: Lallana.\n19:37 Comment: Well you can see what he was trying to do.\n19:38 Comment: But he couldn't keep his feet.\n19:40 Comment: He's presented the ball straight to Boyd.\n19:43 Comment: Folks looking for the ball for Gray.\n20:2 Comment: Kline.\n20:9 Comment: Well that's next door.\n20:11 Comment: That's Burnley Cricket Club.\n20:13 Comment: Where England fast bowling legend Jimmy Anderson played all his cricket in his formative years.\n20:22 Comment: Not able to play there today because of the weather.\n20:26 Comment: Good job. My car's parked on the boundary.\n20:32 Comment: Van Alden.\n20:35 Comment: Kline.\n20:38 Comment: Easy clearance by Ben Mears.\n20:41 Comment: Slotted into this centre half.\n20:43 Comment: Rolled very well.\n20:45 Comment: It's Mike Duff that played there for the last 10 years.\n20:50 Comment: Paul Burnley in the centre.\n20:52 Comment: Jason Shackle another.\n20:55 Comment: Who's constant, ever present in the heart of the Burnley defence.\n20:59 Comment: But it is Keane and Me these days.\n21:1 Comment: Michael Keane incidentally who's good form.\n21:4 Comment: Saw him the subject of a £12 million bid from Leicester in the transfer window.\n21:13 Comment: Well by Van Alden.\n21:15 Comment: Here's Kline.\n21:22 Comment: Kline.\n21:30 Comment: Persistence from Kline.\n21:33 Comment: Milner making his way forward as the Liverpool full backs love to do.\n21:38 Comment: Lallana on the turn.\n21:40 Comment: Did well to get the shot in but just couldn't get the power he needed.\n21:44 Comment: Patient build up from Liverpool.\n21:46 Comment: Keeping the ball.\n21:48 Comment: Coutinho I think is getting too much space.\n21:50 Comment: Again when he picked the ball up no one within 10 yards of him.\n21:54 Comment: I know it's difficult with Liverpool's movement for Burnley to get tight to everybody.\n21:59 Comment: Coutinho in particular is such a special player.\n22:16 Comment: Back by the four in the midfield.\n22:20 Comment: Marnie for Boyd.\n22:24 Comment: Lothan.\n22:29 Comment: And now space in behind Matt Lothan.\n22:32 Comment: Space has been capitalised on with the ball for for Sturridge from Coutinho over here.\n22:38 Comment: So clever from Coutinho though.\n22:39 Comment: He saw Lothan bombing forward to try and join in with Boyd.\n22:42 Comment: Automatically went into the space that he vacated.\n22:58 Comment: Wards header away finding Gray.\n23:19 Comment: Folks supplying the whip this time.\n23:22 Comment: Here's Arfield the Canadian international.\n23:25 Comment: De Vaughn.\n23:27 Comment: Neat and tidy in possession.\n23:29 Comment: Marnie.\n23:31 Comment: Unable to find Lothan.\n23:34 Comment: Another opportunity for Burnley to try and work Simon Mignolet goes west.\n23:38 Comment: They've only had the one attempt so far.\n23:41 Comment: Second minute goal from Sam Voeks.\n23:44 Comment: Liverpool with six attempts but haven't looked likely to find a way through so far.\n23:49 Comment: I think Burnley have to get that first ball up to Voeks up to Gray better.\n23:54 Comment: They have to try and build and try and get the midfield able to join.\n23:57 Comment: They're so deep.\n23:58 Comment: First ball up to Voeks or Gray.\n24:1 Comment: And it's a long way for the midfield to come and join but it's got to stick and the ball has to be better into those front two.\n24:6 Comment: Another example of Burnley's excellent work rate putting the pressure on the.\n24:10 Comment: Liverpool back line and Van Alden the more defensive minded midfielder in that move.\n24:15 Comment: Liverpool can play their way out from the back this time though.\n24:19 Comment: And it's a long way for the midfield to come and join.\n24:36 Comment: Burnley sit back until Liverpool give you a chance.\n24:39 Comment: They played a short ball into Henderson and ultimately they think then we can go and press and go and win the ball back higher up the pitch.\n25:3 Comment: And Milner's kept that in.\n25:7 Comment: Lallana.\n25:9 Comment: Coutinho.\n25:11 Comment: Keane covers but it's another Liverpool corner.\n25:15 Comment: Wide areas I think are key for Liverpool trying to double up on the full backs.\n25:21 Comment: Nixon defending again by Keane for Burnley.\n25:28 Comment: A space for Lallana whose first touch wasn't the best, his second one wasn't bad at all.\n25:33 Comment: In the end he deflected up off Ward and looped invitingly towards his goalkeeper.\n25:39 Comment: Well Burnley unable to really deal with the short corner and the amount of space that Lallana found himself in inside the penalty area will have been of grave concern for Sean Dyche.\n26:3 Comment: Well the first anniversary of Jurgen Klopp taking charge isn't too far away but this season is the first time there's a feeling that this really is his team out there.\n26:11 Comment: Signed six players over the summer, he's been able to balance the books as well thanks to this morning's sale of Christian Benteke to Crystal Palace.\n26:21 Comment: I only thought they were in a promising position there, the referee's whistle has gone and Lee Mason has given a free kick.\n26:28 Comment: The foul on Van Alden.\n26:33 Comment: Well he lunges in on Van Alden, the first tackle's from Boyd and the second one is from Mane.\n26:38 Comment: It's a strong challenge, he does win the ball but the studs are showing.\n26:44 Comment: Lee Mason quick to give the decision.\n26:59 Comment: Claven.\n27:3 Comment: Milner scooping it forward but the keen red what might have been an awkward bounce.\n27:10 Comment: George Boyd is making the 450th appearance of his career today.\n27:14 Comment: He's really added a defensive mouse on the right hand side of Burnley's midfield.\n27:20 Comment: Burnley might never have beaten Liverpool in the Premier League, they can draw on experience of those who have.\n27:24 Comment: Boyd, one of them, Lopon, Ward and Kitely have all been on the winning side against the Reds in the past.\n27:29 Comment: In fact Stephen Ward once scored the winner at Anfield when he was a Wolves player.\n27:37 Comment: Burnley's midfield.\n27:49 Comment: Burnley's first ever Premier League goal against Liverpool and it's the difference between the two sides at the moment.\n28:1 Comment: Clyne resisting the temptation to go back to his goalkeeper there.\n28:7 Comment: Play out from the back after Sturridge and Mignolet both kept their heads.\n28:19 Comment: Lovren.\n28:42 Comment: Firmino dropping into a deeper position this time.\n28:49 Comment: Now Clyne.\n28:51 Comment: Has space for Sturridge.\n28:55 Comment: Just couldn't get hold of it but that's a warning shot across the Burnley boughs.\n29:0 Comment: Well it's been a criticism of Liverpool so far in this game I'd say they've just been a bit sluggish in possession, need to move it quicker.\n29:7 Comment: They do that, find Sturridge on the edge of the box and again doesn't need a second invitation.\n29:12 Comment: Can't find the target on this occasion.\n29:15 Comment: Coming off that right hand side he's always got that shot with his left foot into the corner which he's looking for.\n29:22 Comment: He scored in the last meeting of the two clubs. Daniel Sturridge, he scored in the Europa League final as well most recently.\n29:30 Comment: He's got a scoring record for Liverpool, he's fantastic. 53 goals in 92 games.\n29:37 Comment: Just the fact that successive Liverpool managers haven't always been able to count on his services.\n29:44 Comment: Has stopped him becoming an icon at Anfield.\n29:48 Comment: Or more of an icon than he is should I say.\n29:56 Comment: De Vaughn.\n30:9 Comment: Foulkes dropping deep to try and flick it on towards Gray.\n30:14 Comment: It's hardly one ahead of that as he sand votes.\n30:16 Comment: That'll frustrate Sean Dyche when the ball goes up and looking to try and get out.\n30:20 Comment: They need the big centre forward to be more of a threat against Lovren and Clarvan.\n30:33 Comment: Milner.\n30:42 Comment: Coutinho.\n30:45 Comment: Milner.\n30:53 Comment: Foulkes trying to bring the ball forward but intercepted by Henderson.\n31:3 Comment: Here's Milner again.\n31:6 Comment: Coutinho.\n31:7 Comment: Just too far ahead of van Alden.\n31:10 Comment: He's the one again though that keeps getting in space, Coutinho.\n31:20 Comment: Into the 32nd minute of the game and applause for Burnley supporter Chris Walker in memory of him.\n31:40 Comment: Lovren wins another header against Foulkes.\n31:44 Comment: Foulkes has done an awful lot of defensive work.\n31:46 Comment: He's been asked to get around Jordan Henderson.\n31:49 Comment: But he has to do more in an attacking sense for Burnley and holding the ball up and winning his headers.\n31:56 Comment: Henderson.\n32:1 Comment: Firmino able to turn.\n32:2 Comment: Coutinho.\n32:3 Comment: Firmino able to turn.\n32:4 Comment: Coutinho.\n32:7 Comment: Fashioning a pass to the outside of the boot for Milner.\n32:13 Comment: Got the ball in away from Lovren.\n32:17 Comment: Liverpool winning a lot of the second ball around the edge of the Burnley penalty area at the moment.\n32:20 Comment: Here's Milner again.\n32:23 Comment: His acquaintance with Lovren.\n32:27 Comment: Twisted past him.\n32:29 Comment: Lovren.\n32:31 Comment: Unable to prevent the corner.\n32:33 Comment: That's stopping what might have been a potent cross.\n32:37 Comment: And then stopping Liverpool taking a quick one as well.\n32:49 Comment: This time it's Coutinho dropped off towards the edge of the penalty area to try and find space.\n32:53 Comment: And Burnley read their intentions this time and Andre Gray.\n32:57 Comment: Leads the camera attack almost single handedly.\n32:59 Comment: Boyd did well to have a little bit of strength in there.\n33:4 Comment: And then Liverpool had enough bodies back to win it back.\n33:7 Comment: He was going to do it. He was going to do it on his own, wasn't he?\n33:10 Comment: No one around him.\n33:26 Comment: Coutinho's cross field pass.\n33:43 Comment: Half field centre for Henderson.\n33:45 Comment: Van Alden.\n33:46 Comment: That's where Foulkes has to be.\n33:47 Comment: He's got to be there quicker.\n33:48 Comment: Henderson's picking up all the loose balls because Foulkes is slow to react to get close to him.\n33:57 Comment: Another promising Liverpool attack comes to nothing because of the quality of Coutinho's pass over here for James Milner.\n34:3 Comment: But they've been able to work that kind of area with increasing regularity now.\n34:27 Comment: Oh!\n34:40 Comment: Coutinho.\n34:48 Comment: Sturridge.\n34:51 Comment: Trying to get away from Defoe.\n34:57 Comment: It's effectively done by the Burnley new boy.\n35:2 Comment: His folks are field.\n35:6 Comment: Gray just trying to let the ball spin down the side of Lovren but he then fouled him.\n35:18 Comment: It will be interesting to see how Andre Gray adjusts to playing in the Premier League.\n35:22 Comment: Every step that he's made so far has been a success and he was the Championship's leading scorer last season.\n35:28 Comment: Form that he brought with him into Burnley's pre-season campaign when he scored in every match.\n35:32 Comment: Nine goals in six games for it.\n35:36 Comment: Very different type of striker to Danny Ings.\n35:41 Comment: Lallana.\n35:43 Comment: Again unable to get the purchase in the shot but Burnley haven't got it back.\n35:46 Comment: Milner.\n35:53 Comment: Coutinho.\n36:2 Comment: Lovren swings it forward but Burnley just can't get a foothold in the midfield at the moment.\n36:13 Comment: Firmino.\n36:16 Comment: Lallana.\n36:18 Comment: Firmino.\n36:23 Comment: Sturridge.\n36:26 Comment: One back by Defoe.\n36:28 Comment: Gray was 20 yards offside at one stage.\n36:31 Comment: Defoe hasn't needed a play-in yet.\n36:33 Comment: He has now.\n36:34 Comment: Still Andre Gray.\n36:36 Comment: It's 2-0.\n36:38 Comment: Classic counter-attacking football from Burnley.\n36:43 Comment: Liverpool with all the possession.\n36:45 Comment: But Burnley hit them with a sucker punch and what a contribution from the new boy Stephen Defoe.\n36:52 Comment: Well that's it at the start of the game.\n36:53 Comment: Andre Gray is going to be key to Burnley staying up this season and his goals.\n36:57 Comment: But it came from that new man Stephen Defoe.\n37:0 Comment: He drove forward.\n37:1 Comment: He got a bit of fortune.\n37:3 Comment: Waited and waited.\n37:4 Comment: Picked his pass.\n37:5 Comment: Andre Gray.\n37:6 Comment: You thought the chance had gone when he cut inside.\n37:8 Comment: But he cuts onto his left-hand foot.\n37:10 Comment: Simon.\n37:11 Comment: Delivers a strike into the box.\n37:13 Comment: Simon delivers a strike into the bottom corner which Mignolet can't get near.\n37:21 Comment: Back to front.\n37:23 Comment: Very quickly.\n37:25 Comment: And having been on the back foot for most of this first half, they find themselves two up.\n37:32 Comment: His first Premier League goal.\n37:35 Comment: What a memorable one it will prove to be for him.\n37:38 Comment: Burnley 2-0 Liverpool.\n37:43 Comment: If ever a scoreline didn't tell the story of a game.\n37:54 Comment: Well they missed a few chances last week but they've got a 100% success record today Burnley.\n37:59 Comment: Two attempts.\n38:0 Comment: Two goals.\n38:14 Comment: Flying.\n38:17 Comment: Firmino.\n38:20 Comment: Two important blocks there from Dean Marnie.\n38:28 Comment: I think the team in field boys, Defoe and Marnie have got through an awful lot of work.\n38:33 Comment: They've had to as well.\n38:34 Comment: They need more help from folks.\n38:36 Comment: I did wonder if Sean Dye is picking a 4-4-2 this season again.\n38:40 Comment: Lallana finding Klein here.\n38:46 Comment: Very safe from Heaton.\n38:47 Comment: He's broke off for that Klein opportunity but picking a 4-4-2 I think in terms of getting overrun in midfield,\n38:53 Comment: I think that can be a problem sometimes.\n38:55 Comment: The way that teams play, three in midfield.\n38:58 Comment: And I think they definitely need more from folks in helping getting around Jordan Henderson.\n39:10 Comment: Burnley! Burnley! Burnley!\n39:26 Comment: Henderson finding van Alden.\n39:29 Comment: Now Milner.\n39:33 Comment: Liverpool have been able to get into this position on umpteen occasions.\n39:38 Comment: This is where it's tended to break down for them.\n39:40 Comment: Almost came Lallana's way there.\n39:43 Comment: Ben Mee was the defender involved.\n39:47 Comment: Pass it on! Pass it on!\n40:5 Comment: Well what a difference a week can make.\n40:7 Comment: At one stage they were euphoric last week.\n40:9 Comment: Liverpool 4-1 up away to Arsenal,\n40:11 Comment: and now, less than a week later.\n40:13 Comment: to find themselves two down away to Burnley but they have been the better team for so\n40:19 Comment: much of the game. We'll feel that they're not ahead of this by any stretch of the imagination.\n40:33 Comment: It's a different test for them this week isn't it? Arsenal very open, attacking team,\n40:37 Comment: Burnley organised, disciplined, two backs of four making it difficult to be played through.\n40:43 Comment: Liverpool need to be patient.\n40:51 Comment: Coutinho working the angle and again going for the top right hand corner and again missing it.\n40:59 Comment: Those three shots he's had now, almost identical positions.\n41:4 Comment: He hasn't threatened Tom Heaton once, annoyed with himself because it's opened up again for him.\n41:11 Comment: Burnley letting him come inside and getting that shot away.\n41:18 Comment: Well into double figures in terms of attempts now Liverpool.\n41:22 Comment: Burnley's two are the ones that are counted.\n41:29 Comment: It's always been a case of evolution rather than revolution here at Burnley with\n41:33 Comment: Sean Dash keeping faith with the players that won them promotion as opposed to making wholesale\n41:37 Comment: changes. A one-inch pin of the last few years did leave this week with David Jones's move\n41:41 Comment: to Sheffield Wednesday. Gray is offside here.\n41:48 Comment: Dice was glowing in his tributes to a player who won two promotions. Ultimately it came down to\n41:52 Comment: the length of contract on offer. Burnley unable to match the three-year deal that was on the table\n41:57 Comment: from the Owls so he made the decision for his family to make the move into Yorkshire to sign\n42:3 Comment: for Sheffield Wednesday.\n42:33 Comment: Again space for James Milner on the Liverpool left.\n42:39 Comment: Boy quick to come across and close him down. Firmino, Henderson, nicely done for Sturridge.\n42:49 Comment: Good feet from Sturridge, Coutinho back towards Sturridge, Pilsenhand ball fall on deaf ears and\n42:54 Comment: it almost then broke to Firmino. It was Keane that was just able to dig it clear in time for Burnley.\n43:3 Comment: That was very neatly done by Gray and certainly doesn't look phased from\n43:8 Comment: playing in the Premier League for the first time this season.\n43:16 Comment: There's been some journey for Steven Defoe who turned down a more lucrative but in\n43:20 Comment: his words less fulfilling move to the UAE in order to try his hand in the Premier League.\n43:26 Comment: He's made an impression in this first half.\n43:28 Comment: From Milner towards Sturridge but there was a push by Sturridge and a free kick goes Burnley's way.\n43:58 Comment: Well as you're going to the final minute of the first half another minutes tribute to a Burnley fan who\n44:13 Comment: sadly lost his life this week. Neil Kennelly now being remembered by the home support.\n44:28 Comment: So\n44:43 Comment: an example illustration of the nature of Burnley and how much of a community club it is.\n44:58 Comment: Claddon.\n\nSecond Half:\n0:0 Comment: even in week two of the season this will be seen as a genuine test of their\n0:4 Comment: top four credentials what response will there be to being 2-0 down at half-time\n0:9 Comment: to newly promoted Burnley\n0:14 Comment: have been only three occasions incidentally in the Premier League\n0:17 Comment: history that Liverpool have found themselves two down at the break and\n0:20 Comment: come back to win last of those nearly eight years ago when a 2-0 scoreline at\n0:26 Comment: half-time became a 3-2 victory away to Manchester City\n0:36 Comment: actually in Burnley's last Premier League campaign is one of their Achilles\n0:40 Comment: heels being able to hold on to Leeds they will think back to a game against\n0:46 Comment: Crystal Palace a couple of years ago and they were 2-0 up and lost his\n0:51 Comment: Sturridge angle too tight for him with no support at the far post\n0:56 Comment: you can see the ball is coming in from the left wing and it's a little bit of a\n0:56 Comment: ball is coming in from the left wing and it's a little bit of a\n0:58 Comment: poor clearance from Burnley wind causing them all sorts of troubles in that\n1:1 Comment: back line so is the beneficiary couldn't hit the target and he's right foot\n1:14 Comment: well in the old days possession was seen as being nine-tenths of the result 78%\n1:21 Comment: possession for Liverpool up to this point and they find themselves two goals a dream\n1:26 Comment: Tim Ankhe yet again downright\n1:36 Comment: great\n1:53 Comment: well as it turns out that's good luck Luke\n1:55 Comment: Nick vaak\n1:56 Comment: you would have expected him to be able to put away.\n1:59 Comment: The fact that he's off and running\n2:1 Comment: and has done so in such good style\n2:3 Comment: will clearly be a massive fillip for him.\n2:7 Comment: He's a player that's going to be very difficult to defend against.\n2:10 Comment: He's always on the shoulder, always looking to get in behind.\n2:12 Comment: He will create chances for himself.\n2:14 Comment: It's just a matter of how many he's going to take this year for Burnley.\n2:17 Comment: I said earlier that for them to stay up,\n2:19 Comment: they're going to need him to fire.\n2:21 Comment: He's had a good day today.\n2:26 Comment: Milner.\n2:31 Comment: That's one of the problems.\n2:33 Comment: James Milner playing at left back.\n2:35 Comment: Very much right foot.\n2:36 Comment: He wants to come back on his right foot all the time.\n2:39 Comment: Saw that a lot in the first half.\n2:41 Comment: When he got into crossing positions,\n2:43 Comment: kept coming back onto his right side.\n2:45 Comment: It means he has to go backwards and sideways all the time.\n2:51 Comment: Well, that is one aspect of Moreno's game that is seldom faulted.\n2:56 Comment: Supplying genuine width down that left-hand side.\n2:59 Comment: An ultra-attacking full-back.\n3:1 Comment: And his performance came under fire at Arsenal last week.\n3:6 Comment: Jurgen Klopp was quick to defend his man,\n3:7 Comment: saying that he couldn't really understand what all the fuss had been about.\n3:10 Comment: He's the only specialised fit left-back at the club.\n3:14 Comment: Liverpool have been linked with moves for both Jonas Hector and Ben Chilwell this summer.\n3:19 Comment: He was quick to defend him, but he did leave him out today.\n3:22 Comment: He had that decision to make, didn't he,\n3:24 Comment: about who was going to play at left-back.\n3:25 Comment: Milner fit again.\n3:26 Comment: Got the nod ahead of him.\n3:34 Comment: The referee obliged to stop play there\n3:36 Comment: because of the potential of it being a serious head injury for Andre Gray.\n3:40 Comment: Play restarts with the uncontested drop ball.\n3:46 Comment: It's van Aelden.\n3:51 Comment: Klavan put under pressure.\n3:52 Comment: And it was telling pressure from Mane.\n3:56 Comment: Henderson.\n4:2 Comment: Almost hold.\n4:3 Comment: Klavan short there.\n4:6 Comment: And a four.\n4:7 Comment: Adding to the press.\n4:9 Comment: And now Liverpool can play their way out.\n4:12 Comment: Apparently they've done that very well this afternoon.\n4:15 Comment: Miss Sturridge.\n4:18 Comment: Klein making his way forward.\n4:21 Comment: Last touch came off Mee.\n4:23 Comment: It's a Liverpool throw.\n4:26 Comment: Henderson put under pressure.\n4:28 Comment: She sees a shot risk.\n4:29 Comment: She says it should be out now.\n4:31 Comment: It's in!\n4:32 Comment: Learning what the ball is into.\n4:33 Comment: Everton andんだ\n4:37 Comment: Larn and ada.\n4:38 Comment: Henderson.\n4:41 Comment: Henderson gets their free kick.\n4:42 Comment: Henderson kicked in again.\n4:43 Comment: Henderson has attacked the gutter.\n4:46 Comment: Yixtich passing back to Khan.\n4:47 Comment: Sa itu ilegale.\n4:48 Comment: Roland de Lenay-Vic\n4:50 Comment: tastes wonderful guys.\n4:52 Comment: izenmonteen\n4:53 Comment: Henderson scores a strip toience.\n4:56 Comment: And Liverpool players cutting inside to try and work the angle.\n4:58 Comment: And when the shot does come in, it's straight at Heaton.\n5:2 Comment: Coutinho again trying his luck from distance.\n5:5 Comment: Tell you what though, you go through all the Liverpool shots and where have they come from?\n5:8 Comment: Pretty much all of them outside the box.\n5:10 Comment: Burnley will be happy with that.\n5:11 Comment: I know they've got quality players who can score from that sort of distance.\n5:14 Comment: Coutinho being one of them.\n5:16 Comment: The majority of Liverpool shots have come from outside the box.\n5:18 Comment: And Burnley will be happy about that.\n5:21 Comment: Do you think Liverpool should be doing more of it than not?\n5:25 Comment: How do they remedy that situation?\n5:27 Comment: How can they make these frequent attempts become better attempts?\n5:32 Comment: It's difficult because there's not a lot of space in behind.\n5:35 Comment: Burnley have done a really good job of condensing the game\n5:37 Comment: and not leaving a lot of space for runners in behind.\n5:42 Comment: It's a little bit of magic.\n5:43 Comment: I think one or two...\n5:44 Comment: You've got to see one or two players take the opportunity to take someone on.\n5:48 Comment: Now Gray trying to use his pace to get in.\n5:51 Comment: Snuck round the back of Clavin.\n5:53 Comment: Couldn't bring the ball under control.\n5:55 Comment: That threat of the long ball and the pace of Gray is omnipresent.\n6:15 Comment: Firmino.\n6:18 Comment: Better attempt.\n6:20 Comment: And forces Heaton into his first really difficult save of the afternoon.\n6:25 Comment: Still one you'd expect him to make.\n6:27 Comment: And another shot from outside the box.\n6:30 Comment: It's a long way out and a decent effort.\n6:32 Comment: Good save, Tom Heaton.\n6:34 Comment: Corner taken short and quickly again by Liverpool.\n6:36 Comment: In from Henderson.\n6:37 Comment: The initial header missed by May.\n6:39 Comment: And then De Vore slams it away.\n6:44 Comment: The pattern's not changed, has it?\n6:46 Comment: Liverpool enjoying all the ball.\n6:51 Comment: Keane's defensive header.\n6:55 Comment: plein.\n6:57 Comment: The half-time time Farm you over there Roth .\n6:57 Comment: We're up 19 points down.\n6:58 Comment: Doc 생 do for the have the same half time.\n7:2 Comment: RC.\n7:2 Comment: Jamie Aku will come again to fine.\n7:5 Comment: Altman.\n7:20 Comment: At the pressurebr matière from Liverpoolis like\n7:23 Comment: against up on the picks.\n7:24 Comment: Sald.\n7:25 Comment: falling for Lallana back to him from Firmino\n7:34 Comment: so many Burnley bodies back danger of a nick inside their own net there as me\n7:39 Comment: just withdrew from trying to attack the cross looks like that had gone out of\n7:44 Comment: play for a throw but play goes on it could be controversial if anything comes\n7:48 Comment: from this\n7:51 Comment: in from Milner back down from Firmino and Scourge on the turn can only find\n7:59 Comment: the crowd the booze and whistles for the officials Burnley fans thought that\n8:3 Comment: should have been a throw along with you first things think that's over the line\n8:7 Comment: that's a throw to Burnley it wasn't given we'll have another look I think\n8:12 Comment: that's out definitely out Sean Dyche was going man on the touchline at the\n8:17 Comment: decision got away with it\n8:20 Comment: you are the man you are the man you are the man you are the man you are the man\n8:20 Comment: is that a very positive thought about the game today\n8:22 Comment: that is absolutely fantastic great\n8:25 Comment: incredible and I think the best we have Liverpool could improve I think wide\n8:28 Comment: areas is something that again they can do better we saw a ball in from Firmino\n8:32 Comment: not long ago where he whipped it across the six yard box a brilliant ball in no\n8:36 Comment: one attack in it it's the best we've seen in a wide area the best cross we've\n8:39 Comment: seen from Liverpool\n8:46 Comment: that's a Liverpool free kick for offside one area that will have been highlighted\n8:50 Comment: against teams that ended up in the bottom ten\n8:52 Comment: and lost three of those games on the road.\n8:55 Comment: Been at Swansea when it was a much changed side\n8:57 Comment: in the thick of the Europa League campaign.\n9:0 Comment: And also at Watford and Newcastle.\n9:6 Comment: Find themselves 2-0 down away from home\n9:8 Comment: at a newly promoted club.\n9:12 Comment: But still with all the play\n9:14 Comment: concentrated around that penalty area.\n9:17 Comment: Folks to Arfield.\n9:20 Comment: Just happy to dig it clear.\n9:25 Comment: And that's the word for Burnley as well.\n9:27 Comment: Concentrate.\n9:28 Comment: Because they are coming under an awful lot of pressure.\n9:31 Comment: First half, they kept the shape really well.\n9:34 Comment: It's been the same story in the second.\n9:36 Comment: Happy to sit deep and invite the pressure from Liverpool.\n9:40 Comment: But concentrate, don't switch off.\n9:44 Comment: This was the period of the game last weekend\n9:46 Comment: where Liverpool were the first to win the game.\n9:47 Comment: Where Liverpool were so deadly.\n9:53 Comment: Sense that they're getting closer.\n9:57 Comment: Van Aalden.\n9:59 Comment: Now Klein.\n10:3 Comment: Tinho.\n10:4 Comment: Sturridge.\n10:6 Comment: Henderson back for Klein.\n10:13 Comment: There's no foul on Ward.\n10:17 Comment: It's a foul on Ward.\n10:18 Comment: Tinho.\n10:18 Comment: It's a foul on Ward.\n10:20 Comment: Tinho.\n10:20 Comment: It's a foul on Ward.\n10:22 Comment: It will be a Liverpool throw to restart play\n10:24 Comment: but only after a Burnley change.\n10:28 Comment: And the club record signing makes way.\n10:31 Comment: Stephen De Boer.\n10:33 Comment: Player once on Sir Alex Ferguson's radar.\n10:35 Comment: A man who's brought international pedigree\n10:38 Comment: to the Burnley midfield\n10:39 Comment: and he's shown up well on his debut.\n10:41 Comment: Not used necessarily to the pace of the Premier League\n10:44 Comment: but there have been some lovely touches from him.\n10:45 Comment: Yeah, and of course he was instrumental.\n10:47 Comment: and that second goal broke up play, drove forward and created the opportunity for Andre Gray to double Burnley's lead.\n10:54 Comment: I think he's had a good debut for Burnley today.\n10:56 Comment: Worked hard, showed some good touches.\n11:0 Comment: I think Sean Dyche probably would have liked to have kept him on a little bit longer really\n11:3 Comment: because he and Mane have done a good job of stifling Liverpool in that central area.\n11:8 Comment: That's another relatively recent signing, Johan Goodmanson, who's come on to replace him.\n11:12 Comment: Relegated last season from the Championship but now in the Premier League.\n11:17 Comment: His debut as a substitute for the last quarter of an hour against Swansea gets a little bit longer today.\n11:25 Comment: Lallana wins the corner off me.\n11:28 Comment: Liverpool have certainly had the monopoly in that commodity.\n11:35 Comment: Henderson across the taking.\n11:47 Comment: Five Liverpool players to attack this inside the penalty area, including Klavan who's the closest.\n11:53 Comment: Coutinho!\n11:56 Comment: Hasn't been his day in front of goal.\n11:58 Comment: He's got a good shot.\n12:1 Comment: I'm sure how many times he's hit the target.\n12:2 Comment: He's had about five or six attempts now from outside the box.\n12:7 Comment: Not troubled Tom Heaton once, I don't think.\n12:17 Comment: Interesting to see that Arfield has gone inside alongside Dean Mane from the left-hand side\n12:22 Comment: and Goodmanson out in front of Stephen Ward on this left-hand side.\n12:28 Comment: Not his customary position.\n12:32 Comment: Generally, plays on the right-hand side.\n12:47 Comment: Mane.\n12:48 Comment: Now Boyd.\n12:53 Comment: Another player that we've mainly seen in a defensive capacity today, George Boyd.\n12:58 Comment: Cl Шапин.\n13:1 Comment: Fast motion.\n13:19 Comment: Lallana looking for Sturridge.\n13:20 Comment: Well read by Ward.\n13:22 Comment: Goodmanson had to react quickly to the ball that was under hit.\n13:26 Comment: Firmino.\n13:28 Comment: Henderson other than gray every Burnley player is back behind the ball\n13:50 Comment: Henderson dropping deep and splitting the two centre-halves here for Liverpool\n13:55 Comment: for me no\n13:56 Comment: Lallana\n14:10 Comment: And the build-up is patient\n14:13 Comment: But only tending to defend within the width of their own penalty area\n14:18 Comment: Coming across and bending across there\n14:24 Comment: Burnley happy to congest that central area as much\n14:26 Comment: as they can\n14:27 Comment: a little pull unable to it's what has been saying supply the\n14:32 Comment: width\n14:33 Comment: To negate that tactic his Milner\n14:46 Comment: Van Alden\n14:50 Comment: Storage making his run almost got there ahead of me. It's a goal kick\n14:56 Comment: and it's a goal\n14:58 Comment: Once again with James Milner\n15:0 Comment: Cut inside right foot quite predictable from Bernie's point of view as soon as he goes back onto his right foot\n15:5 Comment: You know, you can squeeze the penalty area\n15:10 Comment: Amino's getting frustrated as well from the Liverpool keeps coming deep trying to get the ball trying to get involved\n15:16 Comment: He's not seen as much of it as he would have liked to have done today\n15:22 Comment: Emory Chan in the foreground there of the Liverpool substitutes and bird a moraine\n15:26 Comment: Oh there as well principal attacking option on the bench is that diva Karigi\n15:34 Comment: Here comes local for Burnley\n15:38 Comment: Might have been a shot having seen me lay off his life\n15:46 Comment: They would surprise me to see Moreno come on\n15:48 Comment: I know you got his criticism for his defending last week\n15:51 Comment: But in terms of attacking from that position and the amount of people that Liverpool have got today\n15:55 Comment: I only have\n15:56 Comment: Hardly been in little pools half in this this second period\n16:2 Comment: Will be a decent change for Jurgen Klopp tonight a Reggie as well\n16:8 Comment: is someone that\n16:10 Comment: Been impressed with every time I've seen him play\n16:21 Comment: For me no\n16:26 Comment: force to\n16:28 Comment: give up\n16:31 Comment: Have to\n16:33 Comment: Never\n16:35 Comment: Have a neden\n16:37 Comment: If they've got a different match\n16:39 Comment: Better\n16:41 Comment: Parents\n16:44 Comment: That should\n16:51 Comment: Hello\n16:56 Comment: another block by Dean Marnick\n17:0 Comment: he's been everywhere today\n17:1 Comment: praised De Vore and said he's been all action\n17:4 Comment: and been everywhere\n17:5 Comment: but his midfield partner Dean Marnick\n17:7 Comment: has been excellent as well\n17:9 Comment: third Liverpool corner of the second half\n17:16 Comment: Heaton came a long way to meet it\n17:19 Comment: and was beaten by the flight\n17:21 Comment: There will be a brief break in play\n17:27 Comment: Marnick picks up a knock inside the penalty area\n17:30 Comment: his players attack that\n17:31 Comment: he's OK, he's back on his feet\n17:43 Comment: Lallana's corner towards the edge of the penalty area\n17:46 Comment: was well read by Arfield\n17:47 Comment: now Gray\n17:48 Comment: Arfield there ahead of Henderson\n17:55 Comment: Goodmanson\n18:0 Comment: Vokes\n18:2 Comment: trying to work a shooting position\n18:6 Comment: Liverpool that time had enough bodies back quickly enough\n18:11 Comment: to be able to negate any thought of a counter-attack\n18:13 Comment: but still the threat is there\n18:15 Comment: Burnley\n18:16 Comment: picking their moment to\n18:18 Comment: to win the game\n18:18 Comment: and push the bodies forward\n18:20 Comment: doing it very frequently at all\n18:22 Comment: but when they do they look dangerous\n18:24 Comment: quick to get back into those two banks of four though aren't they Burnley\n18:27 Comment: Coutinho\n18:39 Comment: in from Milner\n18:40 Comment: and away by Keane\n18:41 Comment: Burnley have defended steadfastly\n18:45 Comment: but the quality of delivery has often been poor from Liverpool\n18:48 Comment: who will now make their first change\n18:50 Comment: and it's Daniel Sturridge who will be replaced\n18:53 Comment: and Divock Origi is going to come on\n18:57 Comment: five goals in his last seven games\n18:59 Comment: and 27 from Divock Origi\n19:3 Comment: only made seven Premier League starts last season\n19:5 Comment: hasn't been able to force his way into the starting\n19:8 Comment: lineup so far this\n19:9 Comment: four forwards have been used from the start in the\n19:13 Comment: couple of games by Jurgen Klopp\n19:16 Comment: but Origi not one of them\n19:19 Comment: but Origi not one of them what an immense future he has\n19:28 Comment: Origi's first touch\n19:29 Comment: Origi's first touch Lovren\n19:37 Comment: Coutinho\n19:40 Comment: Coutinho already had half a dozen attempts\n19:42 Comment: already had half a dozen attempts\n19:42 Comment: in this game\n19:43 Comment: only one of which has been on target\n19:45 Comment: Goodman said\n20:11 Comment: No\n20:11 Comment: But\n20:14 Comment: Goodman said\n20:15 Comment: efforts\n20:15 Comment: Goodman said\n20:16 Comment: were more key\n20:16 Comment: than just one set\n20:16 Comment: No foul.\n20:42 Comment: It's a Liverpool throw.\n20:43 Comment: They have habitually been quick out of the blocks in recent seasons.\n20:48 Comment: If they were to win this today, it would be the third time in four years\n20:51 Comment: they've taken six points from six at the beginning of a campaign.\n20:56 Comment: Some turnaround from here if they can do it.\n20:59 Comment: Gray.\n21:3 Comment: Has that predatory instinct around the edge of the penalty area.\n21:7 Comment: Goal scorer's instinct.\n21:8 Comment: Always looking to get his shots away.\n21:12 Comment: Good play by Mourinho.\n21:13 Comment: On the right side.\n21:15 Comment: As he gets it, opens up again on his left.\n21:17 Comment: Can't hit the target, but...\n21:19 Comment: He wants to shoot.\n21:27 Comment: 23 goals from last season.\n21:29 Comment: And the number of assists as well.\n21:38 Comment: That incidentally, the...\n21:40 Comment: first attempt that Burnley have had, but hasn't gone in.\n21:43 Comment: And he's got a free kick.\n21:49 Comment: Free kick given away by Arfield.\n21:52 Comment: Here's Lallana.\n21:54 Comment: Now Klein.\n21:58 Comment: Rolling away from Firmino.\n22:1 Comment: Cut out initially by Ward.\n22:3 Comment: Goodmanson trying to release Graves onside,\n22:6 Comment: but Mignolet read the script early enough.\n22:11 Comment: Ball got away from Firmino.\n22:13 Comment: And he's had a pretty poor afternoon as well\n22:16 Comment: from Liverpool's point of view.\n22:17 Comment: I think too many individuals have disappointed today.\n22:21 Comment: Yes, they've had lots of the ball.\n22:22 Comment: Last week we saw them attacking-wise.\n22:25 Comment: So exhilarating to watch.\n22:27 Comment: Today they've been frustrated\n22:28 Comment: because they've come up against really organised defence.\n22:33 Comment: People who are willing to close them down,\n22:35 Comment: put pressure on them, be organised, be defensive, be tight.\n22:39 Comment: They found that difficult to break down.\n22:40 Comment: Goal scorer's instinct.\n22:43 Comment: Boyd will chase p\n23:2 Comment: Lancurch studies\n23:8 Comment: Three quarters of the game have now had 80% possession.\n23:12 Comment: and suddenly, ακیач مراگینی Cóçëo�orden\n23:12 Comment: But for that 80% possession\n23:12 Comment: And for that 80% possession\n23:13 Comment: in order to return the game from the full-arameter mode,\n23:13 Comment: possession they've had only a handful of shots on target which is a more telling statistic in fact\n23:19 Comment: in this second half Liverpool's possession is around the 85 percent mark\n23:28 Comment: but two nil to Burnley is the most important statistic of the lot ball too high for a reggae\n23:36 Comment: no time to say that today all too high\n23:42 Comment: now the crosses have been cut out at the near post quality in the final third has been lacking\n23:55 Comment: there's an intriguing contest on the cards midweek in the league cup for Burnley one of\n23:58 Comment: the country's lesser spotted local derbies as they make the short trip to Accrington just\n24:4 Comment: seven miles down the road it's the first time they've played in the league cup for Burnley\n24:6 Comment: in a competitive fixture in the town since the 19th century Burnley have held the local bragging\n24:12 Comment: rights for the small match of 123 years Accrington have even folded and come back since then\n24:18 Comment: Liverpool meanwhile in action against championship side Burton Albion\n24:26 Comment: foul on Firmino\n24:36 Comment: Henderson\n24:39 Comment: Clavin\n24:54 Comment: Miller again coming inside onto his right foot\n25:2 Comment: and once more good\n25:6 Comment: Dooley\n25:8 Comment: Travis\n25:9 Comment: Co panel\n25:10 Comment: jesteśmy\n25:11 Comment: uh\n25:12 Comment: to\n25:14 Comment: that's enough\n25:24 Comment: I'm\n25:24 Comment: sorry\n25:26 Comment: Lincoln\n25:29 Comment: anything\n25:33 Comment: he will not back out\n25:34 Comment: Dalton\n25:34 Comment: up\n25:34 Comment: even if you're trying\n25:34 Comment: vant\n25:35 Comment: defusing\n25:35 Comment: the\n25:35 Comment: u\n25:36 Comment: just get some fresh legs on to help his team\n25:40 Comment: has been a back-to-the-wall effort today\n25:46 Comment: Boyd finding space for Gray to run into\n25:51 Comment: Clavin drawn out from the middle out of the full-back position and Burnley could\n25:56 Comment: have made the most of that and Liverpool will be able to bring it away\n25:58 Comment: it's Coutinho skipping away from the challenge from Lothan before Boyd\n26:4 Comment: brought him down I think that's those sort of situations where Liverpool need\n26:9 Comment: to make the most of where Burnley have committed bodies forward they've lost it\n26:12 Comment: on the edge of Liverpool's box can they break quickly can they then find that\n26:17 Comment: quality passing to the front man and do things sharper\n26:31 Comment: teased in by Firmino\n26:33 Comment: Mee able to get the ball in the middle of the box\n26:34 Comment: to volley the ball away and Gray is very cleverly rolled Clavin and he's got the\n26:38 Comment: pace here Andre Gray Lovren between him and goal and eventually as he brought\n26:44 Comment: the ball back inside there were three Liverpool players blocking his path\n26:47 Comment: inside the penalty area and the chance had quickly gone that possibly the kind\n26:52 Comment: of opportunity that he might have taken in the championship last year that's the\n26:55 Comment: difference between the two divisions centre-half might not have got back as quickly as\n27:0 Comment: well I thought Lovren did a good job actually in getting back into position\n27:4 Comment: but he's always a threat for all the work they've done defensively Burnley they do\n27:9 Comment: carry that threat with Andre Gray\n27:28 Comment: here's Mane\n27:32 Comment: almost oblivious of the\n27:34 Comment: speed of which the Liverpool players were closing him down there Ward\n27:48 Comment: and now they're fighting Lallana fouled by Scott Arfield in the midfield\n27:54 Comment: now the referees whistle had gone although Liverpool would have gained an advantage had\n28:0 Comment: the ball been allowed to continue we're obliged to come back and take the free kick\n28:4 Comment: away\n28:14 Comment: Milner\n28:16 Comment: held up well there by Lowton\n28:22 Comment: Boyd doubling up on him as well Goodmanson unable to get the ball away from\n28:28 Comment: Klein though and back it will come again with Liverpool still senting a potential way back into this game\n28:32 Comment: Liverpool still sending a potential way back into this game\n28:34 Comment: one down one down\n28:35 Comment: Murray\n28:36 Comment: and he taller complain over Gerrard\n28:38 Comment: Who Guernsey\n28:38 Comment: Birdie\n28:39 Comment: win\n29:3 Comment: visit in the second week of September you thought that that was no bad thing\n29:7 Comment: necessarily with Liverpool's impressive away record last season\n29:17 Comment: all of a sudden the pressure would be on them next week if\n29:22 Comment: they end up going to North London on the back of a defeat here today\n29:28 Comment: some come back now if they don't sorry that isn't it a Regi going to that\n29:35 Comment: central strikers role Camino that's the right-hand side stories would have loved\n29:39 Comment: to have started in that position frustrated out the right-hand side of\n29:42 Comment: the felt\n29:47 Comment: folks back to make life difficult for Henderson and succeeding as well\n29:54 Comment: and a foul on boys\n29:58 Comment: that's it\n30:20 Comment: and there's a man who will feel that he has something to prove he said that he\n30:24 Comment: doesn't listen to criticism of his individual performances but\n30:28 Comment: you're much welcome to extremely be taking energy out of your stand for being the number one team to play and to move Shanghai pull through itself in today's game as well but I know we won't get to do it today and I'm kinda empty chịch is here\n30:28 Comment: he would have been made aware sure he's his own biggest critic anyway he might\n30:35 Comment: feel that he is the man who might be able to make a difference here from an\n30:39 Comment: attacking perspective with 15 minutes to go Alberto Moreno will be on and Grujic\n30:44 Comment: will be coming on for Liverpool as well\n30:53 Comment: here's Milner\n30:58 Comment: all beating Keane but not his centre-half partner Mee\n31:3 Comment: no foul on Henderson\n31:6 Comment: Klavan back for Milner Coutinho\n31:12 Comment: Burley again denying him any space with which to work\n31:17 Comment: here's Van Alden\n31:23 Comment: Origi made an excellent run there on the back of Michael Keane\n31:28 Comment: no service forthcoming now to be worked wide by Klavan to Milner Origi coasting\n31:36 Comment: in towards the near post\n31:39 Comment: Boyd made sure the ball didn't get inside the penalty area and Liverpool\n31:43 Comment: increasingly frustrated\n31:49 Comment: and Milner and Lallana are the players being withdrawn here so Moreno will come\n31:54 Comment: on it left back as expected and Grujic will come on into Lallana's attention here.\n31:57 Comment: Lallana's attacking midfield role\n32:7 Comment: Grujic's scored against Barcelona in preseason as well as in a couple of\n32:11 Comment: games against that lower division opposition in form of Fleetwood and\n32:14 Comment: Huddersfield\n32:18 Comment: a wonderfully taken goal against Barcelona, FAPO's looping header from a\n32:22 Comment: long way out\n32:25 Comment: has that little bit of guile that Liverpool has to deal with?\n32:27 Comment: that Liverpool need here\n32:37 Comment: Moreno was\n32:40 Comment: vocally backed by Jurgen Klopp having been left out for today's game he will\n32:46 Comment: feel that he has something to prove that he might owe his teammates here\n32:54 Comment: albeit of course that was a good goal by Liverpool but it was a good one by Liverpool.\n32:56 Comment: but it was a good one by Liverpool.\n32:58 Comment: those mistakes he made last week were still in a winning course\n33:2 Comment: here's Lovren\n33:9 Comment: Coutinho backpedalling Moreno is in close attendance if he needs him\n33:14 Comment: here's Grujic kept his feet good save from Heaton one that he would have\n33:20 Comment: expected to stop but it came at him quickly\n33:24 Comment: good feet by Grujic on the edge of the box good first touch back on his left and\n33:28 Comment: he gets the shots away just say straight the goalkeeper one that he would have\n33:32 Comment: expected to make did it comfortably\n33:42 Comment: Coutinho Moreno\n33:48 Comment: straight at Boyd had nothing in the way of support did well to\n33:54 Comment: and a good ball by Coutinho\n33:57 Comment: by this time to allow Lothian to make a passing Avenue for him now\n34:0 Comment: Arfield works it forward here's Goodmanson\n34:4 Comment: nutmegging Claven and still going\n34:13 Comment: hoisted high by Ward\n34:17 Comment: this test of Moreno's defensive capabilities no handball as Lothian tries to find the way through and now Burnley have lost him to a goal by Coutinho\n34:22 Comment: and now Burnley have lost him to a goal by Coutinho\n34:27 Comment: Liverpool bring it forward quickly\n34:29 Comment: Origi\n34:31 Comment: try to bamboozle Keane\n34:33 Comment: again the Burnley center halves stuck to their job magnificently\n34:37 Comment: absolutely terrific defending again by Michael Keane\n34:41 Comment: he and Burnley have been superb\n34:43 Comment: but that was one of the few occasions where Liverpool made the most\n34:46 Comment: when Burnley attacked committed bodies forward\n34:49 Comment: eventually Origi looked one on one with Michael Keane but defended him well enough again by Coutinho\n34:52 Comment: Origi looked one on one with Michael Keane but defended him well enough again by Coutinho\n34:57 Comment: Coutinho for Origi\n34:59 Comment: blocked by Boyd\n35:1 Comment: Keane taking the defensive responsibility to clear\n35:4 Comment: and Gray as always is the outlet now he has Vokes in support\n35:9 Comment: Claven just leaning in front of Sam Vokes\n35:12 Comment: winning possession back\n35:14 Comment: no foul\n35:16 Comment: Sean Dyche was furious but\n35:18 Comment: saw him do that a few times\n35:22 Comment: Firmino\n35:24 Comment: he can't make full stretch\n35:26 Comment: and the ball again missing the target\n35:29 Comment: happy days for Burnley\n35:32 Comment: Firmino shoots him from 30 yards\n35:40 Comment: they're all in the Lancashire league\n35:45 Comment: will it be a win double for Burnley today\n35:48 Comment: certainly the footballers are doing their bit\n35:50 Comment: be the footballers are doing their bit\n35:53 Comment: mine my car\n35:55 Comment: is it yours the one that has got a big hole in the windscreen by the way\n36:9 Comment: has got a big hole in the windscreen by the way\n36:11 Comment: well two players have already broken their Premier League gold up today\n36:15 Comment: will Lukas Jokovic be able to make it a third\n36:18 Comment: Sam Vokes, one of those, got Burnley off to the perfect start\n36:23 Comment: 98 seconds on the clock when he scored the goal\n36:26 Comment: and this is the moment that gave Burnley the advantage and the self-belief\n36:30 Comment: and something tangible to hang on to, they've hung on to it brilliantly\n36:35 Comment: they have been hanging on at times\n36:37 Comment: but Vokes breaking the deadlock\n36:39 Comment: with his first goal since he netted four Wales against Belgium in the European Championship quarter-finals\n36:47 Comment: Lukas Jukovic on to replace him\n36:49 Comment: his instructions will be clear\n36:53 Comment: just get yourself behind the ball and do a good job defensively for us\n36:57 Comment: throughout the game it's been more of a 4-4-1-1 hasn't it\n37:1 Comment: Andre Gray's been the one that's really challenged Liverpool in behind\n37:4 Comment: and Vokes has tried to drop into midfield and get around Henderson\n37:7 Comment: Jukovic is going to have to do that same job\n37:17 Comment: to dry his system out\n37:22 Comment: and this has to happen\n37:24 Comment: he beats forme\n37:29 Comment: he gets it in\n37:29 Comment: and lactates\n37:31 Comment: however that's a two-way ticket\n37:33 Comment: back at maths\n37:35 Comment: andzung\n37:37 Comment: a rightly well playedenders\n37:47 Comment: a little bottom-ünü súple\n37:47 Comment: Well, the jury will be out on Liverpool's performances after two very different games to start the season.\n37:56 Comment: How would you assess them and what would constitute a successful season for them from what you've seen both today and last week?\n38:4 Comment: Well, the target, I think, would be Champions League football for Liverpool.\n38:9 Comment: To finish in the top four, I think, is what Jurgen Klopp would be aiming for.\n38:12 Comment: I've seen enough of them, I think, going forward to suggest that they'll score plenty of goals.\n38:18 Comment: Defensively, they're going to concede, though.\n38:20 Comment: Two games in almost and they've conceded five goals already.\n38:23 Comment: And that's going to be a problem for them, I think, throughout the course of this season.\n38:27 Comment: They found it difficult today against a team that's been disciplined and organised and not been too open,\n38:32 Comment: whereas last week it was very different against a side that tried to attack them and left spaces.\n38:38 Comment: Liverpool explored that brilliantly.\n38:39 Comment: But against a team that's been disciplined and organised,\n38:42 Comment: they found it difficult to play.\n38:42 Comment: Straight down.\n38:44 Comment: Well, they're finishing the Champions League positions only once in the last seven seasons.\n38:48 Comment: That, of course, three years ago when they didn't have European football to contend with.\n38:51 Comment: And it is the same this time round, too.\n38:56 Comment: Would have been great to have been able to christen the new standard Anfield\n38:58 Comment: with nights like the Dortmund match back in spring,\n39:1 Comment: but could well be the potential of a silver lining in terms of this league campaign.\n39:12 Comment: It's been one of those days for Liverpool in the final third going forward.\n39:29 Comment: Moreno.\n39:32 Comment: Flip forward for Coutinho.\n39:36 Comment: Defending again by Keane, who just dropped out into that wide position.\n39:40 Comment: Moreno.\n39:42 Comment: Lovren.\n39:52 Comment: Rigi making the run.\n39:54 Comment: Might still be able to get there.\n39:56 Comment: Keane ducked his head in.\n39:58 Comment: Fantastic block from Lothan.\n40:0 Comment: That was on target from Coutinho.\n40:5 Comment: Heaton might have been struggling, but Lothan did very well to affect the block there.\n40:9 Comment: Here's Klein.\n40:12 Comment: That's the word.\n40:23 Comment: Coutinho.\n40:27 Comment: Lovren.\n40:36 Comment: Moreno's delivery straight at Lothan.\n40:39 Comment: Second one finds Coutinho.\n40:41 Comment: Trying to dance his way.\n40:42 Comment: For the first time in a while, he's got a good shot.\n40:42 Comment: Passed through, passed to Arfield and Boyd.\n40:49 Comment: Lothan's ball forward.\n40:51 Comment: Moreno.\n40:51 Comment: Again, trying to cause problems for Claven, but didn't cause him as many as he did the last time.\n40:56 Comment: Would have been punted forward like that.\n40:59 Comment: Keane out of the match.\n41:0 Comment: Offset by the making room.\n41:1 Comment: Goes to the first and seventh.\n41:3 Comment: Andre Moreno.\n41:4 Comment: Coutinho working it wide for Moreno.\n41:7 Comment: Knee in the right place to clear.\n41:9 Comment: Coutinho again.\n41:10 Comment: Still Liverpool press.\n41:12 Comment: Believing they can.\n41:12 Comment: Can yet get something positive from this game.\n41:16 Comment: Henderson.\n41:18 Comment: And Grijic.\n41:20 Comment: In generating the power.\n41:22 Comment: Digging his foot behind the ball.\n41:24 Comment: Couldn't keep the radar accurate.\n41:27 Comment: I'll tell you what.\n41:27 Comment: The wide area has been a big disappointment for Liverpool.\n41:31 Comment: Moreno's come on to replace James Milner at left back.\n41:33 Comment: And three or four crosses put in have been all disappointing.\n41:39 Comment: I can remember one decent cross all day.\n41:40 Comment: That came from Firmino.\n41:41 Comment: Right.\n41:42 Comment: Whipped.\n41:42 Comment: Across that six yard box.\n41:43 Comment: No one attacking it.\n41:45 Comment: Other than that, the quality from wide areas has been really poor.\n41:51 Comment: Well, Sean Dyche has said that the spending won't stop with the arrival of Stephen DeFore.\n41:54 Comment: He's hinted the club record might be broken again before the transfer window shuts at the end of the month.\n42:3 Comment: But results like this will do wonders for Burnley's ability in the transfer market of being able to attract players.\n42:10 Comment: I think also from the players' point of view,\n42:12 Comment: the mentality, the confidence to say that you can live at this level.\n42:17 Comment: It often takes one result to say, actually, do you know what?\n42:20 Comment: We can do this.\n42:21 Comment: It's coming early in the season as well.\n42:23 Comment: So that bodes well for Sean Dyche and his team.\n42:25 Comment: Great.\n42:48 Comment: It's still London and not perfectly.\n42:49 Comment: Henderson.\n42:58 Comment: Team York former Reina.\n43:1 Comment: Probably on with around five minutes with a plane time left now to at least two goals\n43:9 Comment: to turn this into a positive result.\n43:11 Comment: . 0.\n43:12 Comment: Grich, Firmino, Lothar concedes another corner.\n43:31 Comment: Liverpool's 11th corner without reply.\n43:33 Comment: Short for Moreno, and again dealt with by Meek.\n43:39 Comment: Heaton urges the defenders to push out.\n43:42 Comment: Here's Clyne.\n43:51 Comment: Well, there was a real fluency about the way that Liverpool have played in the early stages,\n43:56 Comment: but they've been finding themselves going down cul-de-sacs increasingly as the game has gone on.\n44:10 Comment: Coutinho, Firmino.\n44:13 Comment: Coutinho wide for Moreno.\n44:15 Comment: Able to keep it in, he wrapped his foot around it well.\n44:19 Comment: Harfield acknowledges that it was a poor decision to head the ball there.\n44:23 Comment: Out for another Liverpool corner.\n44:26 Comment: A seventh of this second half alone.\n44:28 Comment: Henderson.\n44:32 Comment: Moreno.\n44:40 Comment: Clyne.\n44:42 Comment: And again, a free kick.\n44:44 Comment: Moreno.\n44:45 Comment: And again, a free kick.\n44:45 Comment: In many ways, that sums up Liverpool's afternoon.\n44:48 Comment: I was about to say the same thing.\n44:52 Comment: Terrific from Burnley, though.\n44:54 Comment: Forcing Liverpool back outside the box.\n44:57 Comment: No way through.\n44:59 Comment: The only real option for Nathaniel Clyne is to shoot from that area.\n45:9 Comment: Into three additional minutes.\n45:12 Comment: Burnley.\n45:12 Comment: Burnley on the verge of their first victory over Liverpool here since 1973.\n45:20 Comment: On the day when Kevin Keegan missed the penalty.\n45:25 Comment: Last time Burnley beat Liverpool in the league at Anfield in the following season, 74.\n45:35 Comment: They've waited a long time for this.\n45:38 Comment: And they're moments away now.\n45:42 Comment: And a nice moment as well for young Aidan O'Neill, just 18 years of age, who's set to come on for his debut.\n46:2 Comment: A day he will never forget.\n46:4 Comment: A day that Burnley fans will never forget.\n46:6 Comment: And one that Jurgen Klopp certainly won't forget for a while.\n46:12 Comment: He's trying.\n46:12 Comment: He's trying to assess where it's gone wrong, despite overwhelming advantage in terms of possession.\n46:20 Comment: And in stoppage time, Burnley win their first corner of the day.\n46:27 Comment: He has run tirelessly on Rake Wright.\n46:31 Comment: And will get a standing ovation now from the Burnley supporters that he's thoroughly merited.\n46:39 Comment: But I think he's shown enough today.\n46:42 Comment: And even last week as well, to suggest he can do it at this level.\n46:46 Comment: Created chances last week against Swansea.\n46:48 Comment: He didn't take them, but today he has done.\n46:50 Comment: Constant threat.\n46:52 Comment: Always looking in behind, using his pace.\n46:54 Comment: And direct, powerful running.\n46:57 Comment: I think he's had an excellent game.\n47:0 Comment: Released by Wolves as a youngster.\n47:2 Comment: Starting in non-league football with Hinkley.\n47:6 Comment: And now a Premier League goalscorer.\n47:7 Comment: And replaced by the young Aussie, O'Neill.\n47:10 Comment: For the last few.\n47:12 Comment: seconds.\n47:37 Comment: Goodmanson the target of the throw.\n47:39 Comment: Klein.\n47:40 Comment: Taking a real risk.\n47:42 Comment: And Mignolet bailed him out off his line quickly enough.\n47:52 Comment: Here's Moreno.\n47:57 Comment: O'Malley throwing himself into the challenge on Grujic.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an early season fixture that pitched Burnley against Liverpool at Turf Moor, the home side came out victorious with a surprising 2-0 win. From the opening whistle, Burnley demonstrated resilience and tactical acumen, successfully bottling up a Liverpool side that had been lauded for their attacking prowess in the season opener against Arsenal. \n\nThe first half began with Liverpool showing their standard aggressive forward play but were simultaneously plagued with defensive lapses. Barely three minutes into the game, there were already glimpses of Liverpool's dual nature: formidable while advancing yet porous in defence. By the sixth minute, it was clear that Burnley's defensive structure was designed to frustrate Liverpool's rhythm.\n\nBurnley took the lead in the second minute with a shocking goal after a defensive mishap from Liverpool. Clavin's sloppy pass was intercepted by Andre Gray, who deftly found his strike partner, Sam Vokes. With excellent poise, Vokes converted, launching a shot past Mignolet into the net. There were merely 98 seconds on the clock, and Turf Moor was upbeat, sensing an upset.\n\nLiverpool tried to rally, with Daniel Sturridge making his first start of the season on the right-hand side, but the Burnley defence remained steadfast. James Milner, standing in for the absent Alberto Moreno at left-back, combined with Coutinho in a futile early pushing spell that produced little more than a throw-in for Burnley.\n\nJurgen Klopp's men enjoyed large spells of possession and numerous forays into the final third, but their attempts were often thwarted by the disciplined Burnley backline, marshalled successfully by Ben Mee and Michael Keane. Coutinho and Sturridge constantly interchanged positions, with Firmino trying to link up, but Burnley’s meticulous marking and compactness nullified these efforts.\n\nNathaniel Clyne's ventures into Burnley's half, supported sporadically by Milner and Lallana, created moments of potential danger, yet the final ball always seemed to lack the required precision or cuteness to penetrate Burnley's defensive fortress. Coutinho made numerous attempts from distance, all flying over or wide of Tom Heaton's goal, showing glimpses of his intent but lacking the clinical edge.\n\nBurnley, while defensive, capitalized on their counter-attacking opportunities with breathtaking pace. Andre Gray continued to trouble the Liverpool defence through his rapid transitions and clever positioning. In the 37th minute, another brilliant break saw Gray collecting a pass from new boy Stephen Defoe, driving through Liverpool's retreating defenders, and slotting it home with a clinical finish to double Burnley's lead.\n\nDespite Liverpool's dominance in possession, Burnley's 2-0 advantage was secured with sharp, concise counter-attacks and efficient defending. Liverpool's possession count peaked at 78%, but they rarely managed to carve out clear opportunities within Burnley's rigid two banks of four.\n\nAs the second half commenced, the pressure was on Liverpool to respond. The streak of recoveries from two-goal deficits in the past was perhaps a faint hope, yet the players' determination was evident. Sturridge, seeing more of the ball, cut in from the right side but was unable to provide a significant difference in Liverpool's offensive potency, with each move stymied by an alert and disciplined Burnley rearguard.\n\nMidfield exchanges remained pivotal, with Dean Marnie and Defoe hustling and intercepting, providing much-needed solidity and breaking up Liverpool's attempts to find fluidity in their attacking play. Heaton faced a few speculative efforts from distance, notably from Firmino and Coutinho, but he was rarely tested stringently.\n\nLiverpool's attempts to switch the ball quickly and use the wide areas often floundered due to Burnley's systematic closing down and positional awareness. A series of corners and crosses by the Reds were consistently dealt with by the towering presence of Ben Mee and Keane, whose aerial prowess and anticipation kept the crosses at bay effectively.\n\nOn rare occasions, Liverpool managed to get behind Burnley's defence. In the latter stages, Firmino had an open shot from the edge of the area that forced Heaton's best save of the afternoon, a strong dive to the right to palm it away. But these flashes were few and far between, testimony to the efficiency of Burnley’s defensive efforts.\n\nDespite Klopp introducing Divock Origi for Daniel Sturridge and later Grujic and Moreno to add fresh legs and more attacking impetus, Liverpool continued to find themselves running into walls of Burnley jerseys. Origi’s introduction saw him undertake several determined dribbles, yet his probing was mostly subdued by Keane’s intelligently anchored defensive play.\n\nPassing from side to side, Liverpool's patience in build-up play often failed to translate into the final third. Burnley's lines kept their shape, with Boyd and Arfield contributing extensively to the defensive workload, ensuring that any breach was immediately met with a redoubled effort to reclaim or clear the ball.\n\nBurnley’s limited but efficient use of possession in second-half counter-attacks was chiefly embodied through Andre Gray and Vokes, who both caused discomfort and occasional disorder in Liverpool's defensive ranks. Gruejic's persistence and Milner's energy had limited impact as Liverpool were still unable to unlock Burnley’s rigid formation.\n\nThe narrative of the game didn't alter significantly even in the dying moments. Liverpool continued mounting pressure, taking numerous shots that were either blocked or rendered ineffectual by Burnley's resilient defence. Moreno's crosses upon coming on were inconsistent, failing to find marked targets in the box.\n\nA final flurry from Liverpool saw efforts come close but not sufficiently trouble Heaton or alter the misery Klopp's side was destined for. The final whistle confirmed Burnley’s comprehensive and disciplined display had given them their first league win over Liverpool since 1973. \n\nAndre Gray’s contributions, along with the splendid defensive efforts from Mee, Keane, and Heaton, were paramount in what was a well-organized and clinical performance from Burnley. Also, it was a poignant debut for Stephen Defoe, who illustrated his value with a pivotal role in one of the goals and constant midfield presence.\n\nLiverpool, despite their possession and attempts, were found wanting in front of goal, and efforts from key players like Coutinho and Firmino were not enough to penetrate Burnley’s dogged determination. The outcome was a stark reminder of the challenges Klopp's side might face against well-drilled lower league teams in the Premier League campaign.\n\nThus ended a surprising yet merited victory for Burnley, encapsulating the essence of tactical discipline overcoming possession dominance in football."
}