{
    "segments": {
        "0": [
            1.0,
            7.0,
            "Francesco Totti will be later, when he enters the field, when Rome will see him off, it is difficult to say where."
        ],
        "1": [
            7.0,
            11.0,
            "Polotto wished Francesco Totti to go to the sea tomorrow,"
        ],
        "2": [
            11.0,
            17.0,
            "but for now, his team will beat Jena in order to get ahead of Napoleon and get a direct ticket to the sea."
        ],
        "3": [
            18.0,
            21.0,
            "This problem is solved by the Volks in honest gates."
        ],
        "4": [
            21.0,
            27.0,
            "In defense, Emerson is number 33 on the left, Ludiger is second from the right and in the center is Facio 20 and Manolo 44."
        ],
        "5": [
            27.0,
            33.0,
            "In the support zone there are 16 Derosi, 6 Strotman, an attack group from 92 football."
        ],
        "6": [
            33.0,
            38.0,
            "11th Salah and top scorer of the Italian championship Edwin Dzeko, number 9."
        ],
        "7": [
            38.0,
            43.0,
            "Luciano Spalletti, Roma head coach for the last time."
        ],
        "8": [
            43.0,
            46.0,
            "The opponent from Genoa, arriving in such a state,"
        ],
        "9": [
            46.0,
            49.0,
            "the last time I still met within the framework."
        ],
        "10": [
            49.0,
            52.0,
            "The time when he will meet will be very close."
        ],
        "11": [
            52.0,
            56.0,
            "And this will be a very important moment, because if he does not meet,"
        ],
        "12": [
            56.0,
            58.0,
            "then he will meet and will meet."
        ],
        "13": [
            58.0,
            61.0,
            "The last time the head coach of Roma."
        ],
        "14": [
            61.0,
            65.0,
            "The opponent from Genoa arrived with this lineup, Lomanov in goal, number 23."
        ],
        "15": [
            65.0,
            72.0,
            "Gentiletii 3rd and Muniz 24th, Beraschi 14th, Miguel Veloso 44th, Lazovic 22nd, Coffee 4th,"
        ],
        "16": [
            72.0,
            80.0,
            "Heilmark 15th, Horse 93rd, Paladin 11th, Pelegri 64th, Juric head trainer Genoa,"
        ],
        "17": [
            80.0,
            84.0,
            "which does not solve any tournament problems at all."
        ],
        "18": [
            84.0,
            88.0,
            "She escaped relegation and took 16th place in the standings."
        ],
        "19": [
            88.0,
            91.0,
            "And nothing worse or better than 16th place threatens Genua."
        ],
        "20": [
            91.0,
            95.0,
            "It’s just that they are participants in such a big and historic day."
        ],
        "21": [
            95.0,
            99.0,
            "Although, I don’t know what kind of relationship Genua has with Napoli."
        ],
        "22": [
            99.0,
            103.0,
            "Napoli somehow stimulated his..."
        ],
        "23": [
            105.0,
            108.0,
            "Not your own, of course, but you probably can’t do your own."
        ],
        "24": [
            108.0,
            112.0,
            "But why not rival Roma."
        ],
        "25": [
            112.0,
            114.0,
            "Napoli have a point less."
        ],
        "26": [
            114.0,
            120.0,
            "Napoli is playing their match at the same time, about which I won’t tell you anything."
        ],
        "27": [
            120.0,
            124.0,
            "Because if Roma wins, it won't matter what happens in Genoa,"
        ],
        "28": [
            124.0,
            126.0,
            "just where Napoli plays Dory himself."
        ],
        "29": [
            126.0,
            127.0,
            "That's how I came up with the calendar."
        ],
        "30": [
            127.0,
            129.0,
            "And now it’s 1 on 1."
        ],
        "31": [
            129.0,
            131.0,
            "And please, who stimulated whom?"
        ],
        "32": [
            131.0,
            133.0,
            "Genua opens the scoring in the match."
        ],
        "33": [
            133.0,
            136.0,
            "Still, the theme of Totti dominates today."
        ],
        "34": [
            136.0,
            138.0,
            "And they talked about it a lot."
        ],
        "35": [
            138.0,
            141.0,
            "And they wrote in Italy that it would be very difficult for the team to play the match,"
        ],
        "36": [
            141.0,
            143.0,
            "decisive for a direct ticket to the Champions League."
        ],
        "37": [
            143.0,
            146.0,
            "Because everything is from morning to morning, I don’t know how long,"
        ],
        "38": [
            146.0,
            149.0,
            "if all tickets were sold two weeks before this match,"
        ],
        "39": [
            149.0,
            151.0,
            "everyone talks and thinks only about Totti."
        ],
        "40": [
            151.0,
            154.0,
            "He went, you saw, they showed us the pre-match formation."
        ],
        "41": [
            154.0,
            158.0,
            "Instead, all the correspondents ran to the south stand,"
        ],
        "42": [
            158.0,
            160.0,
            "where the tifosi of Roma sit."
        ],
        "43": [
            160.0,
            162.0,
            "Totti went there and all his thoughts were there."
        ],
        "44": [
            162.0,
            165.0,
            "And Roma blundered the attack already in the second minute of their opponent."
        ],
        "45": [
            165.0,
            168.0,
            "As a result, the score becomes 1-0."
        ],
        "46": [
            168.0,
            172.0,
            "And this is bad for Roma, because how can this be?"
        ],
        "47": [
            172.0,
            176.0,
            "Still, Totti is Totti, but he also needs to take second place"
        ],
        "48": [
            176.0,
            178.0,
            "and get into the Champions League."
        ],
        "49": [
            178.0,
            184.0,
            "Because in the end Totti, if he remains at the club as a manager,"
        ],
        "50": [
            184.0,
            186.0,
            "He'll probably be happier leading the team,"
        ],
        "51": [
            186.0,
            189.0,
            "which plays in the Champions League,"
        ],
        "52": [
            189.0,
            193.0,
            "rather than fighting to qualify for the Champions League through the qualifying round."
        ],
        "53": [
            193.0,
            196.0,
            "But on the other hand, from the point of view of intrigue, we are even better off"
        ],
        "54": [
            196.0,
            197.0,
            "that Jenu opened the account."
        ],
        "55": [
            197.0,
            201.0,
            "This means that Roma will play even more actively, even more aggressively."
        ],
        "56": [
            201.0,
            207.0,
            "Totti's path from home to the stadium in the morning through the Trigoria base."
        ],
        "57": [
            207.0,
            210.0,
            "Roma didn’t get ready for the night."
        ],
        "58": [
            210.0,
            213.0,
            "Before this match, the football players went from their homes to breakfast."
        ],
        "59": [
            213.0,
            217.0,
            "Totti's path was traced literally by meters."
        ],
        "60": [
            217.0,
            221.0,
            "We posted every second some posts, messages on all social networks,"
        ],
        "61": [
            221.0,
            223.0,
            "correspondents, journalists and so on."
        ],
        "62": [
            223.0,
            225.0,
            "The last path in football."
        ],
        "63": [
            225.0,
            229.0,
            "In football, God grant him health and a successful career in other matters."
        ],
        "64": [
            229.0,
            232.0,
            "Right now we are only talking about leaving football."
        ],
        "65": [
            232.0,
            237.0,
            "But this latest football journey of the player Totti is being followed throughout Rome."
        ],
        "66": [
            237.0,
            241.0,
            "All Totti fans around the world, starting from the very early morning."
        ],
        "67": [
            241.0,
            245.0,
            "Well, what about Roma? Will she be able to get back into the game?"
        ],
        "68": [
            245.0,
            249.0,
            "Will the stadium still be able to focus on supporting its team?"
        ],
        "69": [
            249.0,
            252.0,
            "Salah with the ball, pass to El Sharawi."
        ],
        "70": [
            252.0,
            255.0,
            "The ball is too strong and almost leaves the field."
        ],
        "71": [
            255.0,
            257.0,
            "However, El Sharawi keeps the ball in the field."
        ],
        "72": [
            257.0,
            260.0,
            "Roma hasn't made a single shot on goal yet."
        ],
        "73": [
            260.0,
            263.0,
            "Although it is the Roman team that needs to win and take points."
        ],
        "74": [
            263.0,
            268.0,
            "Would you have heard what was happening at the stadium when the lineups were announced?"
        ],
        "75": [
            268.0,
            271.0,
            "It was something surreal, apparently on purpose."
        ],
        "76": [
            271.0,
            273.0,
            "The announcer was harsh, so to speak."
        ],
        "77": [
            273.0,
            277.0,
            "Announcing last, especially since Totti is in reserve."
        ],
        "78": [
            277.0,
            280.0,
            "And it so happened that he was the last to be announced."
        ],
        "79": [
            280.0,
            282.0,
            "Number 10 Il Capitano."
        ],
        "80": [
            282.0,
            286.0,
            "The whole stadium roared with its 60 thousand throats of Francesco Totti."
        ],
        "81": [
            286.0,
            292.0,
            "And after that, the announcer waited for a theatrical pause and said one Italian word."
        ],
        "82": [
            292.0,
            295.0,
            "“Allinatore”, which means “coach” in Russian."
        ],
        "83": [
            295.0,
            299.0,
            "After that, 60 thousand whistled and buzzed so loudly,"
        ],
        "84": [
            299.0,
            302.0,
            "what I think, Luciano Spalletti thought once again,"
        ],
        "85": [
            302.0,
            307.0,
            "It would be better if I did not return here, to this city."
        ],
        "86": [
            307.0,
            309.0,
            "Roma with the ball."
        ],
        "87": [
            309.0,
            313.0,
            "So far, no moments, while Genua armors not just confidently,"
        ],
        "88": [
            313.0,
            315.0,
            "but acts completely calmly."
        ],
        "89": [
            315.0,
            318.0,
            "Well, listen to what is happening in the stands."
        ],
        "90": [
            318.0,
            320.0,
            "Today, of course, the atmosphere there is special."
        ],
        "91": [
            320.0,
            324.0,
            "The fans are in a special mood today."
        ],
        "92": [
            328.0,
            331.0,
            "Can you hear the applause in the stands?"
        ],
        "93": [
            331.0,
            334.0,
            "They are already waiting. Although it only takes 6 minutes,"
        ],
        "94": [
            334.0,
            336.0,
            "they are already waiting for Totti to take the field."
        ],
        "95": [
            336.0,
            341.0,
            "The question arises whether Totti should not have been released from the first minutes for this match."
        ],
        "96": [
            341.0,
            343.0,
            "The football player is in good shape."
        ],
        "97": [
            343.0,
            346.0,
            "He believes he is ready to continue his career."
        ],
        "98": [
            346.0,
            350.0,
            "But Luciano Spalletti believes that the result is more important than anything else."
        ],
        "99": [
            350.0,
            353.0,
            "And left Totti in reserve today."
        ],
        "100": [
            358.0,
            363.0,
            "Daniil Derose will take the set piece."
        ],
        "101": [
            363.0,
            372.0,
            "And the goalkeeper, one of the few Italians, by the way, in the visiting team, builds a wall."
        ],
        "102": [
            374.0,
            378.0,
            "But it is unlikely that a blow will follow from here, like yesterday in the Barcelona-Alaves match."
        ],
        "103": [
            378.0,
            380.0,
            "Moreover, there is a sharper angle here."
        ],
        "104": [
            380.0,
            384.0,
            "Well, the presentation is completely unsuccessful. The ball goes out of bounds."
        ],
        "105": [
            385.0,
            388.0,
            "Pavlo Toglievento is refereeing today's important match."
        ],
        "106": [
            388.0,
            393.0,
            "Lenito Giovanni de Liberatoro, Alexandro Loci-Worm."
        ],
        "107": [
            393.0,
            403.0,
            "We need such beautiful Italian names today as referees on the field."
        ],
        "108": [
            403.0,
            409.0,
            "Well, additional assistants Marco DiBello, Luca Firetto, Giorgi Piretti, the fourth referee."
        ],
        "109": [
            409.0,
            416.0,
            "Well, I, your commentator for today, Georgy Cherdantsev, consider it a great honor for myself to work on such a match."
        ],
        "110": [
            416.0,
            425.0,
            "Because this is truly the story of not only Serie A, it is the story of all football."
        ],
        "111": [
            425.0,
            432.0,
            "Well, it so happened that Francesco Totti’s career somehow developed and reached its peak before my eyes."
        ],
        "112": [
            432.0,
            440.0,
            "Because somehow I was more focused on working on Serie A matches in the late 90s and early 2000s."
        ],
        "113": [
            440.0,
            447.0,
            "Just when Totti was shining in all his glory and approaching the most important thing in his life - winning the World Cup."
        ],
        "114": [
            447.0,
            450.0,
            "So far nothing is happening. Interesting gate Jenu."
        ],
        "115": [
            450.0,
            453.0,
            "Moreover, Jenu takes the ball and tries to carry out his attack."
        ],
        "116": [
            453.0,
            458.0,
            "Pass to the right flank. Next is an attempt to do something here."
        ],
        "117": [
            458.0,
            461.0,
            "The pitch is quite dangerous. Derosi returned to the penalty area."
        ],
        "118": [
            461.0,
            468.0,
            "Emerson passed to Naingolan. I wonder who will win the title of best player in Serie A this season."
        ],
        "119": [
            468.0,
            474.0,
            "I would vote for Naingolan, although both Bufon and Guain, I think, are also quite contenders."
        ],
        "120": [
            474.0,
            481.0,
            "But if we talk about the best player of Roma this season, I would definitely not say Jack, although he scored 29 goals,"
        ],
        "121": [
            481.0,
            485.0,
            "and Raju Naingolan, who has grown up fantastically."
        ],
        "122": [
            485.0,
            489.0,
            "The footballer, it seems to me, is no longer just European, but world class."
        ],
        "123": [
            489.0,
            493.0,
            "And of course, Raja will be a decoration of the Russian World Cup."
        ],
        "124": [
            493.0,
            499.0,
            "I have no doubt that he will come with the Belgian national team and become one of the main heroes of our championship."
        ],
        "125": [
            499.0,
            502.0,
            "Ours, because it is ours, Russian."
        ],
        "126": [
            502.0,
            505.0,
            "Violation of the rules in the center of the field to Jack."
        ],
        "127": [
            505.0,
            508.0,
            "By the way, I remind you of this from time to time."
        ],
        "128": [
            508.0,
            513.0,
            "It's an interesting story about Serie A goalscorers."
        ],
        "129": [
            513.0,
            516.0,
            "If Jack scores, what exactly happens?"
        ],
        "130": [
            516.0,
            520.0,
            "He took it and ran out of the gate. Apparently, the southern stand is also putting pressure on him."
        ],
        "131": [
            520.0,
            523.0,
            "And the Pole did not return to the goal, to the target. The blow followed."
        ],
        "132": [
            523.0,
            526.0,
            "Now the second ball would fly in there."
        ],
        "133": [
            528.0,
            535.0,
            "This would make it very difficult for Roma to fight for second place."
        ],
        "134": [
            536.0,
            543.0,
            "Luchanov from the flight, having gone beyond the technical zone, tries to shout to a very good goalkeeper Wojciech Chestny."
        ],
        "135": [
            543.0,
            546.0,
            "And still urge him to gather his thoughts."
        ],
        "136": [
            546.0,
            548.0,
            "And think not about that, but about football."
        ],
        "137": [
            548.0,
            551.0,
            "But it seems to me that this is very, very difficult to do."
        ],
        "138": [
            551.0,
            558.0,
            "Even here, being in Moscow, just preparing for the match, reading the press, scrolling through Twitter and Italian social networks."
        ],
        "139": [
            558.0,
            565.0,
            "There, besides the hashtag Totti, Totti Date, Totti Knight, in English, in Italian, which one, Totti Ten, whatever."
        ],
        "140": [
            565.0,
            569.0,
            "Any hashtags, combinations of last name, first name, captain Roma number."
        ],
        "141": [
            569.0,
            572.0,
            "There is nothing more to be said. No fight for second place."
        ],
        "142": [
            572.0,
            575.0,
            "As if, in principle, no one is interested in this."
        ],
        "143": [
            575.0,
            577.0,
            "This is a direct ticket to the Champions League."
        ],
        "144": [
            577.0,
            581.0,
            "It was very difficult, of course, for Roma to prepare in such an environment and get in the right mood for this match."
        ],
        "145": [
            581.0,
            584.0,
            "Emerson reached the penalty area with the ball. Broadcast."
        ],
        "146": [
            584.0,
            586.0,
            "Jacko! Stanga Dzeko!"
        ],
        "147": [
            586.0,
            589.0,
            "Still, he pushed the ball into the goal with his stomach."
        ],
        "148": [
            589.0,
            592.0,
            "And the score becomes 1-1."
        ],
        "149": [
            592.0,
            596.0,
            "Roma's top scorer is where he needs to be when needed."
        ],
        "150": [
            596.0,
            599.0,
            "And at a crucial moment he helps his team."
        ],
        "151": [
            599.0,
            602.0,
            "And Luciano Spalletti as well."
        ],
        "152": [
            602.0,
            605.0,
            "There is a goal. The next one."
        ],
        "153": [
            607.0,
            611.0,
            "Well, speaking of what I already started talking about."
        ],
        "154": [
            611.0,
            614.0,
            "Dzeko's 29th goal."
        ],
        "155": [
            614.0,
            623.0,
            "In the history of Serie A since the 60s there have been only 2 people in the last 50 years,"
        ],
        "156": [
            623.0,
            626.0,
            "who managed to score 30 or more goals in Serie A."
        ],
        "157": [
            626.0,
            631.0,
            "This is Luca Toni in 2006, when he played for Ferentina."
        ],
        "158": [
            632.0,
            638.0,
            "And Gonzalo Higuain for Juventus, it seems, last season or the season before."
        ],
        "159": [
            638.0,
            645.0,
            "Dzeko, having scored the 29th, is now one goal closer to this figure."
        ],
        "160": [
            645.0,
            649.0,
            "It is very difficult to score in Italy, although times are changing."
        ],
        "161": [
            649.0,
            653.0,
            "And this season there is simply amazing performance in the Italian Championship,"
        ],
        "162": [
            653.0,
            658.0,
            "which breaks absolutely all stereotypes about"
        ],
        "163": [
            658.0,
            663.0,
            "that this is the most closed, most boring, most uninteresting KTNA league,"
        ],
        "164": [
            663.0,
            668.0,
            "whose all this has already sunk into summer, drowned in this summer a long time ago."
        ],
        "165": [
            668.0,
            671.0,
            "Very high performance in Serie A."
        ],
        "166": [
            671.0,
            676.0,
            "The only major European championship, serious, which is superior to the Italian one"
        ],
        "167": [
            676.0,
            684.0,
            "In terms of the average number of goals scored, this is the Spanish championship."
        ],
        "168": [
            684.0,
            690.0,
            "2.91. Just think about the average goal they score this season."
        ],
        "169": [
            690.0,
            694.0,
            "That is almost 3 goals per game. In Spain 2.94."
        ],
        "170": [
            694.0,
            698.0,
            "In the Netherlands, which has always been famous for its performance, 2.89."
        ],
        "171": [
            698.0,
            703.0,
            "Germany 2.87. England, of course, who came to England?"
        ],
        "172": [
            703.0,
            708.0,
            "Antonio Contesa, comrades. 2.80. In France 2.61."
        ],
        "173": [
            708.0,
            713.0,
            "That is, Italy from Serie A, the second most successful championship this season."
        ],
        "174": [
            713.0,
            715.0,
            "Look at Roma's results."
        ],
        "175": [
            717.0,
            721.0,
            "Either 5-3, or something like that. And so now there is always trauma."
        ],
        "176": [
            721.0,
            727.0,
            "There is a short pause on the field. Emerson got it, he lies on the lawn, holding his thigh."
        ],
        "177": [
            727.0,
            730.0,
            "And I’ll just say about these numbers again."
        ],
        "178": [
            730.0,
            736.0,
            "I don't remember this. 6 people in Serie A this season before the last round,"
        ],
        "179": [
            736.0,
            742.0,
            "Well, which teams have already played the 38th and finished the championship, scoring more than 20 goals."
        ],
        "180": [
            742.0,
            750.0,
            "Jack 29, Mertens 27, Beloti 25, Higuain 24, Icardi 24 and Mobile 22."
        ],
        "181": [
            750.0,
            752.0,
            "This is what series A is like these days."
        ],
        "182": [
            752.0,
            759.0,
            "And we look again at this combination with the participation of Stropman, who carefully threw the ball into the penalty area."
        ],
        "183": [
            759.0,
            761.0,
            "Well, then, yes, any goal is a goal."
        ],
        "184": [
            761.0,
            765.0,
            "Although, perhaps, here it seemed to someone that Jack had touched the ball with his hand,"
        ],
        "185": [
            765.0,
            767.0,
            "but the referee did not record any violations of the rules."
        ],
        "186": [
            767.0,
            769.0,
            "From the bar Jack got his bearings."
        ],
        "187": [
            769.0,
            776.0,
            "Well, it’s okay that with his stomach, the main thing is that not with his hand, but with his thigh, he somehow sent the ball sideways into the goal."
        ],
        "188": [
            776.0,
            779.0,
            "1-1. It is quite possible that a draw will suit Roma."
        ],
        "189": [
            779.0,
            787.0,
            "This is in case Napoli does not beat Samborio, who also does not solve any tournament problems."
        ],
        "190": [
            787.0,
            789.0,
            "“This is unique”, “this is digit”."
        ],
        "191": [
            789.0,
            792.0,
            "It is also a verb form."
        ],
        "192": [
            793.0,
            798.0,
            "This is one of the main Romance verbs “essera” - “to be”."
        ],
        "193": [
            798.0,
            802.0,
            "That is, “you are the only one”, “this unique” on T-shirts."
        ],
        "194": [
            802.0,
            805.0,
            "It was written, naturally, addressed to Francesc Totti."
        ],
        "195": [
            805.0,
            807.0,
            "In the meantime, a replacement is forced."
        ],
        "196": [
            807.0,
            811.0,
            "Well, it was not enough for Roma to use three forced substitutions, for example, in the first half."
        ],
        "197": [
            811.0,
            816.0,
            "And Spalletti will have no time or replacements left to release Francesca Totti."
        ],
        "198": [
            817.0,
            822.0,
            "By the way, I don’t know, no one guarantees us that Spalletti will replace Totti."
        ],
        "199": [
            823.0,
            825.0,
            "Although this will, of course, be something."
        ],
        "200": [
            825.0,
            830.0,
            "However, after the stadium openly booed the head coach of Roma"
        ],
        "201": [
            830.0,
            835.0,
            "today before the start of the match, who knows how Spalletti will end his career at this club."
        ],
        "202": [
            836.0,
            837.0,
            "A scandalous situation arose."
        ],
        "203": [
            837.0,
            844.0,
            "Here he is, James Palotto, president of Roma, an Italian American who lives in America and rarely comes to Rome."
        ],
        "204": [
            844.0,
            846.0,
            "He doesn't understand what Rome is."
        ],
        "205": [
            846.0,
            847.0,
            "He doesn't understand what Roma is."
        ],
        "206": [
            847.0,
            851.0,
            "He does not understand what the captain of Roma, the emperor, and so on are."
        ],
        "207": [
            851.0,
            855.0,
            "Because it is simply impossible to understand this on remote access."
        ],
        "208": [
            855.0,
            862.0,
            "I think that, largely because of this, the situation that has been happening at the club throughout the season has arisen."
        ],
        "209": [
            862.0,
            869.0,
            "When almost every press conference revolves and revolves around Spalletti and his relationship with Totti."
        ],
        "210": [
            869.0,
            872.0,
            "Why did he let him out for five minutes, or for one, or not at all?"
        ],
        "211": [
            873.0,
            881.0,
            "Well, with Milan there is a scandalous situation when the score is 3-1 in favor of Roma five minutes before the end of the game."
        ],
        "212": [
            881.0,
            888.0,
            "The whole stadium, this was the last exit, it was supposed to be Totti’s last exit to the legendary San Siro."
        ],
        "213": [
            888.0,
            889.0,
            "Spalletti did not release him."
        ],
        "214": [
            889.0,
            896.0,
            "He released another player and the Roma fan stand, the visiting fans, simply howled in protest."
        ],
        "215": [
            896.0,
            900.0,
            "And the rest of the match was spent chanting Totti, Totti, Totti, goal."
        ],
        "216": [
            900.0,
            903.0,
            "Now it’s not him, because it’s not his position."
        ],
        "217": [
            903.0,
            907.0,
            "Naturally, the defensive player should go to the left flank."
        ],
        "218": [
            907.0,
            912.0,
            "You still need to complete the task and take second place."
        ],
        "219": [
            914.0,
            925.0,
            "Therefore, number 21 Mario Rui, the Portuguese defender of Roma, is already preparing to enter the field and is warming up."
        ],
        "220": [
            925.0,
            926.0,
            "Roma is on the attack."
        ],
        "221": [
            926.0,
            929.0,
            "Rudiger with the ball, returns the ball to Ngulana."
        ],
        "222": [
            929.0,
            930.0,
            "One more transfer."
        ],
        "223": [
            931.0,
            933.0,
            "Back and through Facio."
        ],
        "224": [
            933.0,
            935.0,
            "Roma is without one field player."
        ],
        "225": [
            935.0,
            940.0,
            "Derosi motions for his partner to position himself a little to the left."
        ],
        "226": [
            940.0,
            947.0,
            "Because Derosi is still protecting the central zone due to the absence of one field player on the field for the Roman team."
        ],
        "227": [
            947.0,
            948.0,
            "Forward transmission."
        ],
        "228": [
            948.0,
            953.0,
            "Salah put his body up and played the ball back to Rudiger."
        ],
        "229": [
            953.0,
            955.0,
            "I talked about Roma's performance."
        ],
        "230": [
            955.0,
            957.0,
            "They scored five against Kiev."
        ],
        "231": [
            957.0,
            962.0,
            "Three for Juventus, four for Milan, four for Pescara."
        ],
        "232": [
            962.0,
            965.0,
            "So, in general, Roma’s performance is fine."
        ],
        "233": [
            965.0,
            973.0,
            "But the truth is that Roma lost the derby to Lazio and lost points with the brilliant Atalanta, coached by the former coach of Genoa."
        ],
        "234": [
            973.0,
            978.0,
            "And Yurich himself is a student of the current mentor Atalanta Gasperini."
        ],
        "235": [
            978.0,
            982.0,
            "In which Genua was one of the first to switch to a scheme with three defenders."
        ],
        "236": [
            982.0,
            986.0,
            "Now he is very successfully using this scheme in Atalanta."
        ],
        "237": [
            987.0,
            992.0,
            "And as far as I know, the coach of the Russian national team, head coach Stanislav Cherchesov,"
        ],
        "238": [
            992.0,
            997.0,
            "is very interested in the game of Atalanta and the work of Gasperini in particular."
        ],
        "239": [
            997.0,
            1002.0,
            "Apparently, including the quality of the performers."
        ],
        "240": [
            1002.0,
            1008.0,
            "Still, this is not Chelsea or Juventus, while he played with three defenders, I mean Atalanta."
        ],
        "241": [
            1008.0,
            1015.0,
            "So maybe, in a sense, Stanislav Salmych takes as a basis for some of his thoughts"
        ],
        "242": [
            1015.0,
            1020.0,
            "regarding the construction of the defense of the Russian national team, the defense of Gasperini, the former coach of Genoa."
        ],
        "243": [
            1020.0,
            1026.0,
            "Well, now Mario Rui takes the field instead of the injured Emerson."
        ],
        "244": [
            1026.0,
            1029.0,
            "There are practically no empty seats, some individual chairs,"
        ],
        "245": [
            1029.0,
            1031.0,
            "free at the Olympic Stadium in Rome."
        ],
        "246": [
            1031.0,
            1036.0,
            "And then, it seems to me, it was because of the scorching sun that the people there moved somewhere else."
        ],
        "247": [
            1036.0,
            1040.0,
            "Regarding the Ruoma stadium, this is a separate topic, but today this is not the main thing."
        ],
        "248": [
            1040.0,
            1044.0,
            "It seems that the project for the construction of a new stadium has been approved, but this is Italy."
        ],
        "249": [
            1044.0,
            1051.0,
            "And, in general, if something has been agreed upon with the authorities, this does not mean that everything will be done and done quickly."
        ],
        "250": [
            1051.0,
            1054.0,
            "Bye Olympic Stadium."
        ],
        "251": [
            1054.0,
            1059.0,
            "Genoa with the ball. Number four is Ghanaian Kofi."
        ],
        "252": [
            1062.0,
            1066.0,
            "And a man who played at this stadium many times as part of Lazzo."
        ],
        "253": [
            1066.0,
            1070.0,
            "Therefore, naturally, the Roman fans immediately whistle just in case."
        ],
        "254": [
            1070.0,
            1079.0,
            "Because Loveshalt began his career in the Italian series in Lazzo."
        ],
        "255": [
            1081.0,
            1084.0,
            "But he didn’t really go on the field there."
        ],
        "256": [
            1084.0,
            1089.0,
            "I really started playing in Ballon, Empol and then Jena."
        ],
        "257": [
            1093.0,
            1098.0,
            "1-1 score. 19 minutes of the first half of this historic match."
        ],
        "258": [
            1099.0,
            1103.0,
            "Which will end with a farewell ceremony from big football."
        ],
        "259": [
            1104.0,
            1111.0,
            "40-year-old legendary holder of numerous Serie A and Roma records Francesco Totti."
        ],
        "260": [
            1111.0,
            1117.0,
            "Well, for now Genua is on the attack. Pass to the penalty area. The author of the goal was Pellegri."
        ],
        "261": [
            1118.0,
            1120.0,
            "I couldn't come up with anything worthwhile here."
        ],
        "262": [
            1120.0,
            1127.0,
            "Derosi passed to Dzeko, who, from the position of center forward, dropped very deep into his own half of the field."
        ],
        "263": [
            1127.0,
            1133.0,
            "He has now acted like this as a passer. The ball comes back."
        ],
        "264": [
            1133.0,
            1138.0,
            "El Sharawi. Jacko. Strotman. Dzeko is already in the striker position."
        ],
        "265": [
            1138.0,
            1142.0,
            "There is no offside position. Come on 30th Dzeko. No it helps."
        ],
        "266": [
            1143.0,
            1147.0,
            "Lamanna helps out her team."
        ],
        "267": [
            1148.0,
            1152.0,
            "4 Italians in Genoa. The rest are all foreigners. There is no offside position."
        ],
        "268": [
            1152.0,
            1160.0,
            "A wonderful pass from Kevin Strotman, who unfortunately suffered a serious injury immediately after his arrival at Roma."
        ],
        "269": [
            1160.0,
            1163.0,
            "He was treated for a very long time, but returned to the team."
        ],
        "270": [
            1163.0,
            1169.0,
            "And now it proves once again that this was a very correct move by the breeding service."
        ],
        "271": [
            1169.0,
            1173.0,
            "As does Salah, who helps Roma a lot. A quality footballer."
        ],
        "272": [
            1173.0,
            1176.0,
            "Now he finds himself in an offside position."
        ],
        "273": [
            1176.0,
            1182.0,
            "The transfer was interesting when, it seems to me, the agents pulled off a cool deal."
        ],
        "274": [
            1182.0,
            1188.0,
            "In the exchange with additional payment of Salah for Quadrado, Fiorentina was involved."
        ],
        "275": [
            1188.0,
            1194.0,
            "As a result, Quadrado ended up in Juventus, and Salah in Roma."
        ],
        "276": [
            1194.0,
            1200.0,
            "Well, we can only guess who made money from this."
        ],
        "277": [
            1200.0,
            1203.0,
            "Genoa with the ball. Transfer of the penalty area."
        ],
        "278": [
            1203.0,
            1207.0,
            "Rudy Herr as a central defender, lining up the central zone."
        ],
        "279": [
            1207.0,
            1209.0,
            "Knocked the ball out of the penalty area."
        ],
        "280": [
            1209.0,
            1212.0,
            "Manolas is also a very well progressing footballer."
        ],
        "281": [
            1212.0,
            1214.0,
            "So far Roma manages to preserve it."
        ],
        "282": [
            1214.0,
            1218.0,
            "Although already, or rather, this season, Manolas could end up in England."
        ],
        "283": [
            1218.0,
            1222.0,
            "Sharavi! Missed it, didn't hit it."
        ],
        "284": [
            1222.0,
            1225.0,
            "Moment by moment we will have a fun game, 100%."
        ],
        "285": [
            1225.0,
            1230.0,
            "There will be all sorts of entertainment until the final whistle."
        ],
        "286": [
            1230.0,
            1232.0,
            "It's fun for now, but later it will be sad."
        ],
        "287": [
            1232.0,
            1236.0,
            "If we remember the footage, there are tears in our eyes."
        ],
        "288": [
            1236.0,
            1241.0,
            "Mainly the female audience and children who were shown to us before the broadcast."
        ],
        "289": [
            1241.0,
            1246.0,
            "Well, I think that some stingy male tears will also be shed."
        ],
        "290": [
            1246.0,
            1250.0,
            "About an hour and a half later."
        ],
        "291": [
            1250.0,
            1254.0,
            "Roma missed two chances to take the lead."
        ],
        "292": [
            1254.0,
            1260.0,
            "But, it seems to me, because the game is going on, Genua is not very concentrated."
        ],
        "293": [
            1260.0,
            1264.0,
            "Yes, she managed to score a quick goal, but Jena periodically makes mistakes in defense."
        ],
        "294": [
            1264.0,
            1269.0,
            "Therefore, I think that Roma will continue its scoring extravaganza."
        ],
        "295": [
            1269.0,
            1273.0,
            "And he will distinguish himself today, perhaps more than once."
        ],
        "296": [
            1273.0,
            1275.0,
            "However, Juventus is the champion."
        ],
        "297": [
            1275.0,
            1277.0,
            "Almost 10 points ahead of Roma."
        ],
        "298": [
            1277.0,
            1282.0,
            "Although if Roma wins today 87 versus 91, this is not such a big gap."
        ],
        "299": [
            1282.0,
            1284.0,
            "But in terms of goals, Roma cost Juventus significantly."
        ],
        "300": [
            1284.0,
            1286.0,
            "87 vs 77."
        ],
        "301": [
            1287.0,
            1289.0,
            "But in defense, of course, it’s not like that."
        ],
        "302": [
            1289.0,
            1295.0,
            "How Juventus played Roma conceded 10 fewer goals than the Turin team."
        ],
        "303": [
            1295.0,
            1300.0,
            "Champion of Italy, who set an absolute Serie A record this season."
        ],
        "304": [
            1300.0,
            1303.0,
            "6 championship victories in a row."
        ],
        "305": [
            1303.0,
            1306.0,
            "Derosis Michon begins his team's attack."
        ],
        "306": [
            1306.0,
            1308.0,
            "Immediately transfer forward."
        ],
        "307": [
            1308.0,
            1310.0,
            "But, in my opinion, Genua stopped playing defense altogether."
        ],
        "308": [
            1310.0,
            1314.0,
            "Now, if Strotman handled the ball correctly and saw Salah right away."
        ],
        "309": [
            1314.0,
            1319.0,
            "Salah, of course, players don’t hear all the prompts."
        ],
        "310": [
            1319.0,
            1325.0,
            "Now the Roma players could have fallen into the defense of the Genoa team 3 in 2."
        ],
        "311": [
            1326.0,
            1328.0,
            "Genoa with the ball."
        ],
        "312": [
            1328.0,
            1332.0,
            "Coffee did not find any interesting continuation."
        ],
        "313": [
            1332.0,
            1334.0,
            "The ball ends up on the right flank."
        ],
        "314": [
            1336.0,
            1339.0,
            "And you can make a turn. The ball flies much higher."
        ],
        "315": [
            1339.0,
            1343.0,
            "Well, it’s hard to say whether the honest Wojciech has come to his senses."
        ],
        "316": [
            1343.0,
            1348.0,
            "After he messed up at the beginning of the match by leaving his goal."
        ],
        "317": [
            1348.0,
            1351.0,
            "And Roma was lucky that the ball didn’t end up in the goal."
        ],
        "318": [
            1351.0,
            1355.0,
            "Roma have won 10 of their last 12 matches in all competitions."
        ],
        "319": [
            1363.0,
            1367.0,
            "He is in good shape, but a very important match in the derby."
        ],
        "320": [
            1367.0,
            1369.0,
            "Latso lost."
        ],
        "321": [
            1369.0,
            1375.0,
            "And perhaps it was these points that made Romi’s life difficult at the end of the season."
        ],
        "322": [
            1375.0,
            1381.0,
            "And today the match has a sporting component, and not just a celebration of Francesco Totti."
        ],
        "323": [
            1382.0,
            1385.0,
            "When we could start celebrating from the very beginning."
        ],
        "324": [
            1385.0,
            1386.0,
            "But I already talked about this."
        ],
        "325": [
            1386.0,
            1391.0,
            "In principle, of course, the fans had ideas to start with a victory lap."
        ],
        "326": [
            1391.0,
            1392.0,
            "Do it right away."
        ],
        "327": [
            1392.0,
            1395.0,
            "But the club still said with all due respect."
        ],
        "328": [
            1395.0,
            1399.0,
            "Well, let's first play football, take our points, take second place."
        ],
        "329": [
            1399.0,
            1402.0,
            "And then we will celebrate, honor the captain and so on."
        ],
        "330": [
            1402.0,
            1406.0,
            "Well, and the mood of Luciano Spalletti, especially with this action now,"
        ],
        "331": [
            1406.0,
            1419.0,
            "demonstrates how he still wants to finish the season in second place and with a direct ticket to the Champions League."
        ],
        "332": [
            1420.0,
            1424.0,
            "Well, then you can always refer to the fact that Totti was distracting."
        ],
        "333": [
            1424.0,
            1429.0,
            "And this whole story with Totti prevented the team and coach from completing the task"
        ],
        "334": [
            1429.0,
            1434.0,
            "a more serious fight for the Scudetto with Juventus of Turin."
        ],
        "335": [
            1434.0,
            1438.0,
            "At some point it seemed that this fight was over somewhere in the middle of the season,"
        ],
        "336": [
            1438.0,
            1440.0,
            "when Juventus went ahead."
        ],
        "337": [
            1442.0,
            1444.0,
            "But we must give Roma his due."
        ],
        "338": [
            1444.0,
            1451.0,
            "She took advantage of this and almost caught up with Juventus."
        ],
        "339": [
            1453.0,
            1455.0,
            "It didn’t work out in the Europa League."
        ],
        "340": [
            1457.0,
            1464.0,
            "Roma lost to Olympique Lyon and was eliminated from this tournament as well."
        ],
        "341": [
            1464.0,
            1470.0,
            "So, in fact, second place is the only thing we can be proud of."
        ],
        "342": [
            1470.0,
            1472.0,
            "The Italian Cup didn't work out either."
        ],
        "343": [
            1472.0,
            1476.0,
            "And again, in the derby, Roma lost to Lazio in the semifinals."
        ],
        "344": [
            1476.0,
            1480.0,
            "And for Roman fans, no matter how this team performs,"
        ],
        "345": [
            1480.0,
            1487.0,
            "To do this, you need to know Rome a little and understand this subculture of relations between Roma and Lazio fans."
        ],
        "346": [
            1487.0,
            1490.0,
            "The times when Roma and Lazio were in first place"
        ],
        "347": [
            1490.0,
            1492.0,
            "times change."
        ],
        "348": [
            1492.0,
            1496.0,
            "I remember 15-20 years ago in the Rome metro,"
        ],
        "349": [
            1496.0,
            1499.0,
            "the whole metro was covered with very indecent writings,"
        ],
        "350": [
            1499.0,
            1501.0,
            "I won't say it on air,"
        ],
        "351": [
            1501.0,
            1504.0,
            "inscriptions addressed to Lazio fans."
        ],
        "352": [
            1504.0,
            1506.0,
            "Because it was considered, to put it mildly,"
        ],
        "353": [
            1506.0,
            1511.0,
            "the native Romans considered the Latials to be newcomers,"
        ],
        "354": [
            1511.0,
            1515.0,
            "who came in large numbers, as we would say, the Zamkadyshevs."
        ],
        "355": [
            1515.0,
            1518.0,
            "And such teasing was very common in Rome."
        ],
        "356": [
            1518.0,
            1520.0,
            "Now the situation has changed."
        ],
        "357": [
            1520.0,
            1525.0,
            "Many people living and working in the city support Lazio."
        ],
        "358": [
            1525.0,
            1529.0,
            "Therefore, this division into the city team and the province of Lazio,"
        ],
        "359": [
            1529.0,
            1533.0,
            "it is already part of history, it has nothing to do with reality."
        ],
        "360": [
            1533.0,
            1536.0,
            "Earns a free kick now."
        ],
        "361": [
            1536.0,
            1538.0,
            "Tagan's hand is raised up."
        ],
        "362": [
            1538.0,
            1541.0,
            "And this, of course, is a very indecent result."
        ],
        "363": [
            1541.0,
            1544.0,
            "Earns a free kick now."
        ],
        "364": [
            1544.0,
            1549.0,
            "Talevento's hand, Genu, is raised and the ball is in play."
        ],
        "365": [
            1549.0,
            1552.0,
            "But the relationship between the fans of the two teams"
        ],
        "366": [
            1552.0,
            1555.0,
            "this is a very important part of the season."
        ],
        "367": [
            1555.0,
            1562.0,
            "At the Lazio base, just as you enter the main avenue,"
        ],
        "368": [
            1562.0,
            1565.0,
            "which he leads to the training corps,"
        ],
        "369": [
            1565.0,
            1568.0,
            "a memorial plaque was installed, marble,"
        ],
        "370": [
            1568.0,
            1573.0,
            "which was installed there by Lazio fans in honor of two victories,"
        ],
        "371": [
            1573.0,
            1578.0,
            "or rather, a season in which Lazio beat Roma four times."
        ],
        "372": [
            1578.0,
            1582.0,
            "Twice in the Italian Championship and twice in the Cup."
        ],
        "373": [
            1582.0,
            1585.0,
            "That is, you understand how these things"
        ],
        "374": [
            1585.0,
            1587.0,
            "this is the relationship between the two clubs,"
        ],
        "375": [
            1587.0,
            1590.0,
            "victories in local matches among themselves,"
        ],
        "376": [
            1590.0,
            1593.0,
            "how important they are to the team's fans."
        ],
        "377": [
            1593.0,
            1597.0,
            "Therefore, of course, for Luciano Spalletti and for his career at Roma"
        ],
        "378": [
            1597.0,
            1602.0,
            "these slaps from Lazio in the Cup with what is happening around Totti,"
        ],
        "379": [
            1602.0,
            1606.0,
            "This is truly a completely unbearable situation."
        ],
        "380": [
            1606.0,
            1610.0,
            "Roma lost 0-2 when Lazio were hosts"
        ],
        "381": [
            1610.0,
            1614.0,
            "won 3-2 when they were hosts, but Lazio advanced."
        ],
        "382": [
            1614.0,
            1616.0,
            "Plus another defeat in the championship."
        ],
        "383": [
            1616.0,
            1620.0,
            "So three defeats is too much in one season."
        ],
        "384": [
            1621.0,
            1625.0,
            "1-1 so far. I won't tell you what's happening in Genoa,"
        ],
        "385": [
            1625.0,
            1629.0,
            "where Sandor plays with Napoleon in order to maintain the intrigue."
        ],
        "386": [
            1629.0,
            1632.0,
            "Perhaps the stadium knows what's going on there."
        ],
        "387": [
            1632.0,
            1636.0,
            "Probably, information is somehow transmitted online."
        ],
        "388": [
            1636.0,
            1639.0,
            "But since everything is quiet, it means we can probably assume"
        ],
        "389": [
            1639.0,
            1643.0,
            "that the current score in both matches suits Roma,"
        ],
        "390": [
            1643.0,
            1646.0,
            "and she maintains second position,"
        ],
        "391": [
            1646.0,
            1648.0,
            "giving a direct ticket to the Champions League."
        ],
        "392": [
            1648.0,
            1651.0,
            "Savak with the ball. Transfer to the left."
        ],
        "393": [
            1651.0,
            1653.0,
            "Elshar Avi handles the ball."
        ],
        "394": [
            1655.0,
            1657.0,
            "See if there is a continuation."
        ],
        "395": [
            1658.0,
            1662.0,
            "The applause continues at the Olympic Stadium in Rome."
        ],
        "396": [
            1662.0,
            1667.0,
            "Just as the first minutes started, they continue to wait for the release of issue 10."
        ],
        "397": [
            1667.0,
            1671.0,
            "Savak passed back. Deiroshi looked around,"
        ],
        "398": [
            1671.0,
            1675.0,
            "where are some of the opponents and their own players with the ball."
        ],
        "399": [
            1675.0,
            1677.0,
            "Well, Roma is in a positional attack."
        ],
        "400": [
            1677.0,
            1680.0,
            "Genua, it seems to me, is a little tired of putting pressure"
        ],
        "401": [
            1680.0,
            1683.0,
            "and does it less actively than at the beginning of the match."
        ],
        "402": [
            1683.0,
            1713.0,
            "Savak, again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again again in"
        ],
        "403": [
            1713.0,
            1722.04,
            "but there is no season, they usually talk about 39 40 41 points that need to be scored and they guarantee"
        ],
        "404": [
            1722.04,
            1728.4,
            "registration in the top division in a tournament of 20 teams, this time 36 points was enough for"
        ],
        "405": [
            1728.4,
            1737.84,
            "in order to secure a place in the series for next year cool on and im poly if you are interested"
        ],
        "406": [
            1737.84,
            1745.9599999999998,
            "they are fighting for survival, Polermu and Pescara are saying goodbye to the series, but here you can bring the matter to"
        ],
        "407": [
            1745.9599999999998,
            1751.6399999999999,
            "naked Sharavi cross and it’s not a pass to the goalkeeper, of course, but a ricochet"
        ],
        "408": [
            1751.64,
            1768.3600000000001,
            "in series b the season is not really over yet, there is a play-off and you can choose what you like best"
        ],
        "409": [
            1768.3600000000001,
            1778.96,
            "ben eventu perugia carpi frozen on a one of these four will fall according to the English principle of steel"
        ],
        "410": [
            1778.96,
            1788.6000000000001,
            "play in the Italian Serie B with the possibility for the team from 8th place to get into the Serie A and Dzheko pass to"
        ],
        "411": [
            1788.6000000000001,
            1795.88,
            "Anglana Anglana was a little late for this program Verona returned to the series and the team is famous"
        ],
        "412": [
            1795.88,
            1802.24,
            "who even became the champion of Italy once, if you remember there was a player, but this is Yakbolich’s composition in"
        ],
        "413": [
            1802.24,
            1808.6,
            "First of all, I’m turning to tribute and there was such a striker with a beautiful name and double surname"
        ],
        "414": [
            1808.6,
            1815.6,
            "Larsen Preben Elk I and once upon a time he played for Verona and Verona became the champion of the country, well"
        ],
        "415": [
            1815.6,
            1822.52,
            "and the team with the abbreviation slept, which has nothing to do with spaletti, came out from 1st place in the series"
        ],
        "416": [
            1822.52,
            1837.12,
            "and 30 minutes in the historic match were played 1 1 and somehow the game calmed down after a very explosive"
        ],
        "417": [
            1837.12,
            1845.92,
            "the stadium seems to me a little tired, exhausted in the sun, took 30 minutes from a very active life"
        ],
        "418": [
            1846.16,
            1851.76,
            "a short pause that you will still need strength the evening will drag on today in Rome football"
        ],
        "419": [
            1851.76,
            1858.68,
            "for at least 40 minutes but nothing, no information anywhere, even we broadcast"
        ],
        "420": [
            1858.68,
            1864.0800000000002,
            "the company that has the rights to broadcast this championship usually shares all sorts of secrets with us"
        ],
        "421": [
            1864.0800000000002,
            1872.88,
            "ceremonies are shared there, let's say the opening ceremony of the European World Cup, everything that happens"
        ],
        "422": [
            1872.88,
            1877.88,
            "before the finals of the Champions League of the Europa League there is a scenario plan that they send us"
        ],
        "423": [
            1877.88,
            1882.5200000000002,
            "and it’s convenient for the commentator to tell you what’s happening, that everything is happening according to the script"
        ],
        "424": [
            1882.5200000000002,
            1889.8400000000001,
            "here nothing is known at all except that the canvas should be presented with some kind of award"
        ],
        "425": [
            1889.8400000000001,
            1894.7600000000002,
            "the rest is kept secret, only the timing of the ceremony is known - the duration of the ceremony is 40 minutes"
        ],
        "426": [
            1895.04,
            1902.28,
            "10 minutes after the final whistle, this is how the owl should be while it falls and rolled"
        ],
        "427": [
            1902.28,
            1913.04,
            "Head over heels on the lawn, referee Tagliavin didn’t blow the whistle and the student whistles about football and that"
        ],
        "428": [
            1913.04,
            1919.8,
            "that victory guarantees Roma a direct ticket to the champion league and, accordingly, money because"
        ],
        "429": [
            1920.8,
            1927.28,
            "Of course, American investors came with good capital, but no money from the Champions League"
        ],
        "430": [
            1927.28,
            1935.24,
            "did not cancel the series, far from the English Premier League, earnings figures were published the other day"
        ],
        "431": [
            1935.24,
            1940.76,
            "clubs the team that left the English championship from last place and was relegated to the championship"
        ],
        "432": [
            1940.76,
            1947.8799999999999,
            "earned more than the winner of the Champions League in the series and of course such money has never been heard of"
        ],
        "433": [
            1947.88,
            1953.5200000000002,
            "therefore, participation in the Champions League is a direct ticket and a guaranteed budget of earnings from participation in"
        ],
        "434": [
            1953.5200000000002,
            1959.68,
            "this tournament needs any team like Ventus or Roma who have a financial situation"
        ],
        "435": [
            1959.68,
            1967.3600000000001,
            "stable ball the whole ball Strotman in one touch pass to Nendu she did not pass to Nendu"
        ],
        "436": [
            1967.3600000000001,
            1973.7600000000002,
            "the ensemble falls out a little on one side may be due to the fact that it is closely against it"
        ],
        "437": [
            1973.76,
            1979.16,
            "The players Jenu and the team coach Yurich also understand perfectly well who is on this team"
        ],
        "438": [
            1979.16,
            1987.68,
            "leader I think something is happening there on the bench the stadium applauded maybe"
        ],
        "439": [
            1987.68,
            1996.04,
            "someone got up just to show the public that he is here, that he is with them but is still in reserve"
        ],
        "440": [
            2003.76,
            2013.12,
            "Jack the wall with a sling on Mash Arabia while still resisting, we don’t play"
        ],
        "441": [
            2013.12,
            2018.76,
            "Yes, the flag is raised and it doesn’t seem to Jack with peripheral vision that he’s offside, so it’s not very good"
        ],
        "442": [
            2018.76,
            2025.44,
            "accentuated the blow with a turn, yes, he definitely stood up, that’s why he applauded the stadium, did he guess"
        ],
        "443": [
            2025.44,
            2039.0,
            "together with you 34 minute 1 1 Roma to Jen and Jack and we are waiting for 30 goals for Jack cool forward no questions"
        ],
        "444": [
            2039.0,
            2047.72,
            "no, and now I don’t want to talk about the topic, but if we were coaches with you, we would"
        ],
        "445": [
            2047.72,
            2060.88,
            "left to Jack or Totty there are various solutions there are opportunities for the benefit of the team and the player and"
        ],
        "446": [
            2060.88,
            2072.28,
            "most importantly, out of respect for talent and achievement, they shouted at them about the status of a person in some other way of a different logic"
        ],
        "447": [
            2073.28,
            2080.0800000000004,
            "stick to make or not decision Sharai with a sword enters the penalty area kick recently"
        ],
        "448": [
            2080.0800000000004,
            2085.0,
            "I read a very interesting statement about another legendary number ten"
        ],
        "449": [
            2085.0,
            2090.1600000000003,
            "modern Italian football if you don’t go back in time"
        ],
        "450": [
            2090.16,
            2107.3199999999997,
            "when the brilliant other number tens GI Riva Matsola and so on performed in Italian"
        ],
        "451": [
            2107.3199999999997,
            2113.96,
            "football and modern football is Baggio del Piero Totti, these are probably the three top tens of Italian"
        ],
        "452": [
            2113.96,
            2121.4,
            "football of which it is curious that the only Baggio who is not a world champion nevertheless stands higher"
        ],
        "453": [
            2121.4,
            2129.56,
            "probably, so to speak, an understanding of world football in terms of the significance of one’s contribution"
        ],
        "454": [
            2129.56,
            2133.92,
            "paradoxically enough thing than that and del Piero so"
        ],
        "455": [
            2133.92,
            2145.4,
            "Toti received very little playing time, which is what I wanted to say about the statements of Carlo Ancelotti"
        ],
        "456": [
            2145.4,
            2154.52,
            "Regarding Baggio, inaccurate transmission in front when Baggio had an option already at the same age and after"
        ],
        "457": [
            2154.52,
            2160.56,
            "a lot of trauma and everything else there was a double option which was fine then"
        ],
        "458": [
            2161.12,
            2166.7999999999997,
            "Ancelotti and Ancelotti Baggio didn’t take it based on how roughly you perform, what, where is the veteran"
        ],
        "459": [
            2166.7999999999997,
            2173.52,
            "an injured person won’t last 90 minutes every match, why don’t you need a substitute and didn’t take Baggio and now after"
        ],
        "460": [
            2173.52,
            2180.2799999999997,
            "years strange 5 decision made by a football player jenu flies past the goal less years later"
        ],
        "461": [
            2180.2799999999997,
            2185.7599999999998,
            "Ancelotti admitted that if I had been more experienced then, I would of course have taken Baggio because now"
        ],
        "462": [
            2185.76,
            2194.0800000000004,
            "Already from the height of my years, I understand that such talents cannot be thrown away and that one must be"
        ],
        "463": [
            2194.0800000000004,
            2201.4,
            "grateful to the coach that you have the happiness of working with such a football player of such talent as"
        ],
        "464": [
            2201.4,
            2208.92,
            "in the case of Ancelotti Baggio with whom he decided not to work and as in the case of the politician Francesco Toti 37"
        ],
        "465": [
            2208.92,
            2219.96,
            "minutes of a special match 1 1 nothing special happens on the field exactly what"
        ],
        "466": [
            2219.96,
            2226.36,
            "We understand, I don’t hear any announcements around the stadium, apparently nothing like that is happening"
        ],
        "467": [
            2226.36,
            2235.7200000000003,
            "in Genu and in the Sandori Napole match, which would force Roma to turn on other speeds, we would feel it"
        ],
        "468": [
            2235.72,
            2243.04,
            "I immediately think if something bad happened for Roma in the Sandori Napol match if"
        ],
        "469": [
            2243.04,
            2250.04,
            "Dori himself would have scored on the field, the diamond would probably have joined the game, but maybe they won’t announce it, or maybe"
        ],
        "470": [
            2250.04,
            2255.72,
            "they announce, but I won’t tell you anything, as we agreed, let the intrigue continue until 2"
        ],
        "471": [
            2255.72,
            2264.3999999999996,
            "half 1 1 until the score for the match in Naples, we will probably return if necessary, you and I, well, somewhere"
        ],
        "472": [
            2264.4,
            2269.4,
            "probably 15 minutes before the final whistle to really understand what is happening"
        ],
        "473": [
            2269.4,
            2275.32,
            "Roma gets into the Champions League directly with this score or not, some coaches, as far as I know"
        ],
        "474": [
            2275.32,
            2281.08,
            "deliberately do not inform their team, as if they protect them from information and ask even around the stadium not"
        ],
        "475": [
            2281.08,
            2290.04,
            "announce to someone so as not to influence the team with knowledge about what is happening in a parallel match"
        ],
        "476": [
            2290.04,
            2296.32,
            "it helps someone, it bothers someone, but it’s hard for me to judge from Moscow whether Rome is aware of it now"
        ],
        "477": [
            2296.32,
            2300.48,
            "about what is happening matcha sandori djenov pass pereg manolas"
        ],
        "478": [
            2304.7599999999998,
            2310.68,
            "it seems that he played in this situation without violating the rules, again the villager is dissatisfied with the flight"
        ],
        "479": [
            2310.68,
            2317.08,
            "the oversight of his defenders whom he sees may be the last time but nevertheless continues"
        ],
        "480": [
            2317.08,
            2326.64,
            "actively participate in the prompt Roma head coach expresses satisfaction with how the Swede is doing now"
        ],
        "481": [
            2326.64,
            2333.36,
            "Hilmark was allowed to approach the goal, another attempt by Genu to move to the other half of the field Fazio"
        ],
        "482": [
            2333.36,
            2339.16,
            "Trotman intercepted the ball Salah shows give it a long pass but instead went for a short pass to Jack"
        ],
        "483": [
            2339.16,
            2345.36,
            "they played with Strotman Strotman he has a very decent left hand beyond the ball to Jack"
        ],
        "484": [
            2347.52,
            2355.84,
            "I think Manchester City made a big mistake by parting ways with Jack and Roma of course did"
        ],
        "485": [
            2355.84,
            2367.84,
            "a very good acquisition in the person of this Bosnian Rui Strotman na Indulan Strotman Strotman"
        ],
        "486": [
            2367.84,
            2373.0,
            "waiting for opening now got a sling on me by accident penalty"
        ],
        "487": [
            2373.0,
            2387.24,
            "I didn’t give a penalty, I’m not sure that I would have scored against Jack at 30. Now it’s too important to just score"
        ],
        "488": [
            2387.24,
            2392.12,
            "or maybe there was an offside, but it seems to me that the violation still took place, although"
        ],
        "489": [
            2392.12,
            2397.48,
            "there are much more referees than commentators now, although if you count all the commentators"
        ],
        "490": [
            2397.48,
            2403.28,
            "Of course, there are more of us working at this match all over the world, but the head referee made the decision"
        ],
        "491": [
            2403.28,
            2410.56,
            "side and the one behind the goal but in general it seems to me that this is a foul unless the referee raised it out of play"
        ],
        "492": [
            2410.56,
            2416.16,
            "but because of the endless replays, we don’t understand what exactly the referee is showing episode after game"
        ],
        "493": [
            2416.16,
            2425.16,
            "another moment to jack and not a strong blow in the place of the pearl jackdaw and for a moment a bunch of 40 minutes played"
        ],
        "494": [
            2425.16,
            2433.3999999999996,
            "in the first half the last match of the season for Roma and the last match in the career of football player Francesco"
        ],
        "495": [
            2433.3999999999996,
            2440.16,
            "toti is still in reserve, but the whole world is everyone who watches this broadcast 600 accredited"
        ],
        "496": [
            2440.16,
            2446.16,
            "There are only 600 journalists for this match, just a match of the Italian championship for second place."
        ],
        "497": [
            2446.16,
            2450.3999999999996,
            "they are waiting for the captain to enter the field, the shot is wide of the goal"
        ],
        "498": [
            2456.12,
            2463.8399999999997,
            "of course it would be beautiful these are literary scripts film scripts scripts for documentaries"
        ],
        "499": [
            2463.8399999999997,
            2471.16,
            "films so that he wins on the field so that he goes out and scores the winning goal and wins his team in"
        ],
        "500": [
            2471.16,
            2481.08,
            "champions league why not such a scenario may well be salah serve the ball serves in your"
        ],
        "501": [
            2481.08,
            2489.84,
            "Shalto Jack Nine didn't manage to score a goal on his shot but earns a Roma corner because"
        ],
        "502": [
            2489.84,
            2493.3199999999997,
            "Miguel Viloso's ball went out of bounds"
        ],
        "503": [
            2496.12,
            2501.36,
            "a decent chundura on Nega Lana and the ball hit the solar plexus of the Portuguese"
        ],
        "504": [
            2503.36,
            2509.52,
            "apparently Toti is doing something again at this moment judging by the reaction of 60 thousand fans at the stadium"
        ],
        "505": [
            2510.12,
            2515.96,
            "salah nain gola he slipped so he didn’t shoot there immediately 5 Roma players ended up"
        ],
        "506": [
            2515.96,
            2522.0,
            "offside, what's going on here? Will there be a counterattack from Jena or will Roma still bring the matter to a blow?"
        ],
        "507": [
            2522.0,
            2528.96,
            "by turning Manolas herself remained in the attacking group after a standard position and got hit in the legs there"
        ],
        "508": [
            2528.96,
            2530.36,
            "Roma central defender"
        ],
        "509": [
            2540.08,
            2547.64,
            "Nain Golan made a risky tackle, but Manolas caught his leg here too"
        ],
        "510": [
            2552.7599999999998,
            2555.96,
            "free kick is a good position to"
        ],
        "511": [
            2558.04,
            2560.32,
            "try to get ahead of Roma"
        ],
        "512": [
            2569.52,
            2587.64,
            "and so he would have punched it, of course, but he’ll probably punch the throttle or rui"
        ],
        "513": [
            2589.44,
            2591.56,
            "spin with your left foot away from the goalkeeper"
        ],
        "514": [
            2591.56,
            2600.48,
            "more beneficial for the team who takes the penalty kick from the point of view of difficulties for the goalkeeper it is"
        ],
        "515": [
            2600.48,
            2608.88,
            "shot to the goalkeeper's left corner, but the ball hits the wall and failed to circle it, and here the pass"
        ],
        "516": [
            2608.88,
            2615.44,
            "the Portuguese did not succeed, the counterattack did not take place, the Jens had the fact that Manolas returned to his position"
        ],
        "517": [
            2616.04,
            2618.32,
            "was where it needed to be for 44 minutes"
        ],
        "518": [
            2621.36,
            2621.92,
            "Strotman"
        ],
        "519": [
            2627.16,
            2629.0,
            "washu manolas"
        ],
        "520": [
            2631.8,
            2635.88,
            "the throttle finishes the Roma time"
        ],
        "521": [
            2638.44,
            2643.2400000000002,
            "having missed several opportunities to take the lead in this match at"
        ],
        "522": [
            2644.0,
            2648.0,
            "shot on goal but the ball flew somewhere towards the firefighters"
        ],
        "523": [
            2652.0,
            2655.64,
            "only a victory takes Roma directly into the Champions League"
        ],
        "524": [
            2657.9599999999996,
            2664.7999999999997,
            "if Napoleon wins and Roma draws to a draw, Napoleon will have 86 points out of 85 Roma will have left"
        ],
        "525": [
            2664.7999999999997,
            2672.52,
            "in third place, Italy unfortunately lost its position a long time ago, but in fact, all this"
        ],
        "526": [
            2672.52,
            2677.24,
            "Florence ends here, who recovered after a severe injury, but thank God"
        ],
        "527": [
            2677.24,
            2680.16,
            "walks without the help of crutches"
        ],
        "528": [
            2683.92,
            2690.6,
            "and also worries about his team, all this is already in the past, in fact, the last season but according to the old"
        ],
        "529": [
            2690.6,
            2695.64,
            "rules we waist from next season will receive four clubs in the Champions League"
        ],
        "530": [
            2698.2,
            2699.88,
            "and this coefficient ui faba"
        ]
    }
}