{
    "input": "\n    Napoli 4 - 2 AC\n\nFirst Half:\n\n0:0 Comment: in reserve, and those newcomers that Milan did join, of which the minimum number of people are on the field today.\n0:9 Comment: Go! Milan in a black football player's uniform, they've finished it back.\n0:15 Comment: Napoleon is starting very actively, yes, they haven’t played at home yet, but they still have time to pay a debt.\n0:19 Comment: Because the match with Piscara was monstrous.\n0:22 Comment: When Dries Merton scored two return goals with a double, there was still half an hour to get the area in order,\n0:27 Comment: but Napoleon could not do anything.\n0:31 Comment: Lapadullo is the top scorer in Serie B last season, he scored 30 goals in 44 matches for Piscara, 22, 52 in the previous season.\n0:40 Comment: He's walking there, just jumping over the dust.\n0:41 Comment: Yes, and I expected that he might be in the starting lineup today, but he didn’t come out.\n0:47 Comment: Kulbali with the ball, Milan is new, Milan is being built, Napoleon in this sense is a better team,\n0:53 Comment: Well, let's see what dividends it will bring.\n0:56 Comment: My beloved Merton finally began to play in the main team.\n1:0 Comment: My favorite player is Collejon.\n1:1 Comment: I know that in particular, I won’t name them, I can name two colleagues who are literally in love with Ariane Saint-Ci.\n1:8 Comment: That is, everyone will find something for themselves.\n1:13 Comment: Generally speaking, Milan...\n1:14 Comment: According to the player's interests.\n1:15 Comment: Yes Yes Yes.\n1:15 Comment: In recent years, Milan has been, well, a client for Naples.\n1:19 Comment: Of the last 10 matches, Milan won only one against Napoleon.\n1:23 Comment: Is this a heard thing?\n1:25 Comment: You see, I think that...\n1:26 Comment: Because I saw in the preseason, in the first round, I am not at all sure that Napoleon will win.\n1:32 Comment: It is also interesting to note that the team plays according to a scheme that is not entirely typical for the modern series.\n1:38 Comment: Both coaches use four defenders in a line.\n1:41 Comment: Now many clubs in Italy and Russia have also started playing with five defenders.\n1:46 Comment: But here there are absolutely mirror 4-3-3 formations, a very powerful attack group in both teams.\n1:51 Comment: We look at the corner taken by Napoleon and Calijon at the far corner.\n1:56 Comment: Uslan.\n1:57 Comment: Look how much there is here. Six people are just in the goalkeeper's room.\n1:59 Comment: It is clear that a high serve to the far corner of this same goalkeeper.\n2:3 Comment: But Milan brings the ball out very carefully, calmly, without panic.\n2:9 Comment: Bonaventure.\n2:10 Comment: Good rowers. He wasn’t even at all afraid that there were two on his shoulders.\n2:13 Comment: And he also looked to the left. I looked and saw. Nyanko is already at the penalty area.\n2:17 Comment: The ball actually bounces. It's awkward to hit at first.\n2:19 Comment: Ricochet in favor of the Rhine.\n2:20 Comment: Good game, good pace in the first minutes of this match.\n2:24 Comment: Milan is quite aggressive.\n2:26 Comment: At least at the beginning of the game he doesn’t close in his own half of the field.\n2:30 Comment: With pleasure, at the first opportunity, he goes forward.\n2:32 Comment: Well, Naples, naturally, needs to play to win, because the team started immediately with a loss of two points.\n2:37 Comment: But that's not the point. Napoleon, naturally, is a contender for the scarcity,\n2:40 Comment: which he was last season, finishing second and receiving a direct ticket to the Champions League.\n2:45 Comment: The changes have taken place very important.\n2:47 Comment: Ueifa announced that from the 2018 season, every other season there will be four teams from Italy.\n2:55 Comment: This is of course huge.\n2:56 Comment: This is a huge help for interest in the tournament in Syria.\n3:3 Comment: Well, in the meantime, Napoleon is attacking the opponent in his half of the field with quite a large number of players.\n3:7 Comment: But the Milanese don't care at all.\n3:10 Comment: By the way, we did not introduce an arbitrator.\n3:11 Comment: Yes, Pavlo Valery is leaving today's match.\n3:13 Comment: Curious. He has everything to do.\n3:15 Comment: By Euroclubs, by comrades. Four game.\n3:18 Comment: This season, if you count it.\n3:21 Comment: In all three previous ones, he showed four cards.\n3:23 Comment: I think that today the personal iPhone will break through. They just have to take it.\n3:26 Comment: Assistants Dobysh and Marazzo.\n3:29 Comment: And one of the referees visited Milanello at the Milan base.\n3:33 Comment: Yes, and for all clubs.\n3:34 Comment: Milan was just happy to talk about it.\n3:36 Comment: Even with pictures.\n3:38 Comment: Explaining the innovations in the rules that exist in Italy this season.\n3:43 Comment: So that players know these nuances.\n3:44 Comment: In England, you probably talked about it on relevant broadcasts.\n3:48 Comment: It's almost the same in Italy.\n3:49 Comment: Well, the ball, what is introduced from the center is now in any direction.\n3:54 Comment: It's clear.\n3:55 Comment: Same story.\n3:56 Comment: Like in England.\n3:57 Comment: With medical assistance.\n3:59 Comment: According to the one who received a foul on the card.\n4:3 Comment: He doesn't have to leave the field.\n4:4 Comment: Well, the most complicated story.\n4:6 Comment: This is with the interpretation of the foul of last resort.\n4:9 Comment: But let's live until such an episode.\n4:11 Comment: Then let's look at an example.\n4:12 Comment: If such a moment happens in our game.\n4:14 Comment: While Milan is in a positional attack with the ball.\n4:16 Comment: Bonaventura does a lot of work on the field.\n4:19 Comment: In the midfield we highlight him near our penalty area.\n4:22 Comment: Now he actually found himself in a position under the attackers.\n4:25 Comment: And he continues.\n4:26 Comment: And continues to look for the ball.\n4:28 Comment: Well, little by little Milan is translating.\n4:30 Comment: Left to right, right to left.\n4:31 Comment: It is clear that the hosts have already retreated to their own penalty area.\n4:35 Comment: And here the mouse will no longer slip through.\n4:36 Comment: Because any Italian football players are very good at tactical literacy.\n4:41 Comment: But it is very possible to get a counterattack from this matter.\n4:45 Comment: Both Mertens and Collejon.\n4:46 Comment: I don’t know if I put it at 100 meters from the blocks.\n4:49 Comment: Who will win.\n4:50 Comment: May be.\n4:53 Comment: Because I’ll bet on Mertens sooner.\n4:56 Comment: Very fast guys.\n4:57 Comment: Therefore, Milan should not lose the ball here.\n5:0 Comment: Well, not only are they fast, they are also excellent dribblers.\n5:4 Comment: And Mertens also has an excellent shot.\n5:6 Comment: It was a shame that Mertens spent so much time on the bench in previous seasons.\n5:11 Comment: And it all seemed that he simply had to make some effort himself to change the team.\n5:18 Comment: This is a player who deserves to play in the first team of a good club.\n5:21 Comment: Well, now the season seems to be starting well for Mertens.\n5:25 Comment: And the Belgian is in the starting lineup.\n5:27 Comment: This is Collejon with the ball.\n5:33 Comment: Alan decides to make a long transfer to the opposite sideline.\n5:38 Comment: But it must be fulfilled.\n5:39 Comment: Yes, his partner, Mertens, applauds him for his courage.\n5:44 Comment: But you can’t make such an accurate transfer every time.\n5:49 Comment: And again Napoleon presses on his opponent.\n5:52 Comment: Neat.\n5:52 Comment: Applause.\n5:55 Comment: But it takes away the zone for getting out of defense.\n5:59 Comment: Albiol.\n6:0 Comment: Tishka is tall, of course, pass.\n6:2 Comment: It could have been easier to play.\n6:3 Comment: All this is beautiful, all this is out of thin air.\n6:6 Comment: But in the end, while the ball was flying, the Milanese took defensive positions.\n6:15 Comment: Napoleon is trying to launch another attack.\n6:17 Comment: The match is seven minutes into the match.\n6:19 Comment: This game continues to run almost without pause.\n6:22 Comment: Coulibaly ran into the opponent's half of the field.\n6:25 Comment: Apparently he was injured because he was sitting on the lawn.\n6:27 Comment: But the referee does not give his stop.\n6:28 Comment: Coulibaly gets up and returns to his position.\n6:31 Comment: And he already meets an opponent.\n6:34 Comment: Napoleon is very quick when losing the ball.\n6:36 Comment: The whole team, without hesitation, goes beyond the line of the ball on its own field.\n6:39 Comment: They run forward too, yes.\n6:41 Comment: And they meet the attack.\n6:42 Comment: Milan has nowhere to run.\n6:44 Comment: All areas are blocked.\n6:44 Comment: Bonaventure is forced to play backwards.\n6:46 Comment: And back, Desilio returns the ball as a defender.\n6:51 Comment: Desilio is a fairly young footballer.\n6:53 Comment: He was born in 92nd year.\n6:55 Comment: Nevertheless, captain.\n6:56 Comment: Because, well, he has relevant experience.\n7:2 Comment: Bonaventure, Niang.\n7:4 Comment: Already in the penalty area.\n7:5 Comment: It is proud, it is proud.\n7:7 Comment: Crosses must be scored.\n7:8 Comment: How are these balls, huh?\n7:10 Comment: We overslept.\n7:12 Comment: Abbata could score.\n7:13 Comment: Didn't hit the target.\n7:14 Comment: The Milan full-back has joined in.\n7:16 Comment: Now the defenders have forgotten about their zone.\n7:20 Comment: Gulam is probably especially to blame.\n7:22 Comment: It was from under him that the blow came.\n7:24 Comment: And this one was honorable.\n7:25 Comment: Almost a scoring chance.\n7:26 Comment: I think it was just a scoring chance.\n7:29 Comment: The ball bounced, of course.\n7:31 Comment: Watched.\n7:32 Comment: Yes, Abbot at the gate.\n7:34 Comment: But he actually had time.\n7:35 Comment: Stop calmly and roll anywhere.\n7:37 Comment: Well, the first moment in the match.\n7:39 Comment: The new Milan is creating it.\n7:42 Comment: Milan Vincenzo Montello.\n7:44 Comment: A lot of coaches have changed in Milan in recent years.\n7:46 Comment: An era is ending.\n7:48 Comment: Great era.\n7:50 Comment: But Berlusconi, of course, formally sold the club.\n7:52 Comment: But I think he will anyway\n7:54 Comment: influence what happens in the club.\n7:58 Comment: And such absurdities that began to happen at Inter,\n8:2 Comment: as soon as new ones appeared there,\n8:4 Comment: the new owner, who has already sold his share to the Chinese.\n8:8 Comment: The Italian will manage in Milan.\n8:10 Comment: But not Goliani.\n8:11 Comment: Goliani, I think, will definitely be shown on the podium.\n8:13 Comment: He plays his last matches as\n8:17 Comment: the formal head of the club.\n8:19 Comment: Will be from Inter.\n8:21 Comment: I would just hope that Goliani has always been like an axiom.\n8:23 Comment: That, in general, he cannot be in Milan.\n8:24 Comment: This is more, well, some kind of thoughtful policy of Milan.\n8:27 Comment: Even the golden times, comparison with Inter,\n8:29 Comment: as in the figure of Goliani, she closed herself off.\n8:31 Comment: Well actually yes.\n8:32 Comment: That is, the adapter is the same one, so to speak, yes.\n8:34 Comment: Recently, just in recent years, began to arise\n8:37 Comment: more and more often questions regarding the feasibility\n8:40 Comment: the number of transfers carried out by people in Milan.\n8:47 Comment: Fashion.\n8:48 Comment: Well, fashion, probably, yes.\n8:49 Comment: But there were no results, no money.\n8:50 Comment: And, in general, it all ended with the era, this Berlusconi,\n8:54 Comment: this is a prostatic era during which Milan won the European Cup,\n8:58 Comment: reached the final and, of course, were one of the best clubs in the world.\n9:2 Comment: Now the task is to return to these positions.\n9:4 Comment: Milan with the ball, Ian passes to the right,\n9:7 Comment: and Batem, and again Napolya gives such Ufa from yesterday,\n9:12 Comment: not at all embarrassed to keep so many players in front of their penalty area.\n9:17 Comment: Ufa, however, played away.\n9:19 Comment: There is another player in Milan for whom I worry, this is Sousa, of course.\n9:22 Comment: Here.\n9:23 Comment: Still very young.\n9:24 Comment: I then had the opportunity to see him at all ages of Spanish youth.\n9:29 Comment: And there was Liverpool, and now Milan.\n9:34 Comment: Well, it’s a strange thing, very attacking, gifted, and dribblers with a shot, and that’s it.\n9:39 Comment: Well, I haven’t scored a single goal yet either in England or Italy.\n9:45 Comment: And yet, Mantello puts him in the starting lineup for the second match in a row.\n9:48 Comment: Although there is a choice of players in the attacking line.\n9:54 Comment: Milan made a very important acquisition just the day before.\n9:58 Comment: Mario Pasarich from Croatia, who played for Monaco, moved to Milan just the day before.\n10:9 Comment: But they still haven’t had time to properly formalize his transfer.\n10:13 Comment: And he is not announced for today's match.\n10:15 Comment: Central midfielder, so, apparently, from the next match there will be certain changes in Milan's starting line-up.\n10:22 Comment: Because he is, of course, a player.\n10:24 Comment: Main team player.\n10:25 Comment: And Mantello praised him and spoke very positively about this player.\n10:29 Comment: Speaking of which...\n10:30 Comment: I don’t really see who to shoot from the center then.\n10:33 Comment: Well, he talked about how it...\n10:35 Comment: Well, let's see. The next match will be very important.\n10:37 Comment: There will be fighting, yes, yes, yes.\n10:39 Comment: They will make Modric of Milan out of him.\n10:43 Comment: This is the same position as a lower midfielder, a playmaker, who does not take the ball.\n10:48 Comment: Namely, this is the person who will set the direction of the attacks.\n10:52 Comment: Bonaventure.\n10:54 Comment: Pass him again.\n10:56 Comment: But Milan is largely planning a way out of defense through him.\n11:0 Comment: Well, he himself is in no hurry.\n11:2 Comment: I don’t believe Milan is going to play like that in 90 minutes.\n11:6 Comment: I don't believe he went out to dry.\n11:9 Comment: The owners just need to let some steam out.\n11:12 Comment: In general, in 10 minutes the steam came out quickly, right?\n11:14 Comment: Press twice.\n11:16 Comment: Then we ran into trouble and missed this pass from Nyambi.\n11:19 Comment: Kick, obata, above the goal.\n11:21 Comment: And somehow on the field for now.\n11:24 Comment: It seems to me that we are still too careful on the field.\n11:27 Comment: Too careful.\n11:29 Comment: But perhaps Sari’s command can be understood.\n11:31 Comment: Because already in the 8th minute the Neapolitans scored a goal in Piscara.\n11:35 Comment: And on the 35th there is another one.\n11:37 Comment: On the field it’s always from last season, the year before, when Benitos, whom you didn’t like, worked there.\n11:42 Comment: By the way, I have a normal attitude towards him.\n11:44 Comment: So unloved by you?\n11:45 Comment: By me, for example, yes.\n11:47 Comment: There are always, you know, these fast guys.\n11:50 Comment: That is, when there is a game on the field, I always want to say that the team is very fast.\n11:52 Comment: When...\n11:54 Comment: Some, probably, several speeds are missing.\n11:56 Comment: I would like to say that the team is very small.\n11:58 Comment: You know, sort of, right?\n12:0 Comment: Like strikers, like Insidio, like Cornejon, like Dries Mertens, so to speak.\n12:3 Comment: Well, just kids.\n12:5 Comment: And here Allan turns on, the pressure bears fruit, the throw.\n12:9 Comment: And now Mertens is in his favorite position, from where he can move in any direction.\n12:14 Comment: But his favorite maneuver is a shift under his right foot and a sharp blow into the far corner.\n12:18 Comment: If it hits, it's almost certainly a goal.\n12:20 Comment: But Milan has now done a good job of tackling and passing towards Niang.\n12:24 Comment: And Milan looks bigger.\n12:26 Comment: And it seems to me that Milan, its rival, doesn’t have much of a chance to overcome on the second floor.\n12:37 Comment: Matvey must walk the ball quickly, right?\n12:39 Comment: They must move faster.\n12:41 Comment: Or grab your opponent here.\n12:43 Comment: But...\n12:46 Comment: By the way, we didn’t name Milik even once.\n12:49 Comment: So they shuffled in front of him at the beginning while he was walking there.\n12:52 Comment: Well, the ball doesn’t reach him.\n12:54 Comment: Really.\n12:56 Comment: Niang is good to the right.\n12:58 Comment: Here comes Suso.\n13:5 Comment: Napoleon gave his head. This is the first corner for Milan.\n13:8 Comment: Now Pepperine is reprimanding her very harshly.\n13:10 Comment: Pepperena, by the way, is a leader in the locker room.\n13:12 Comment: Vitaly knows this very well.\n13:14 Comment: This is the person who determines the mood in the locker room.\n13:16 Comment: Now he, as they say, stuffed Kolya Boli for allowing him to get hit like that.\n13:24 Comment: Did in this attack his comrade in the field.\n13:28 Comment: Baca, who continues to play in Italy as productively as in his previous championship.\n13:35 Comment: There was a serve on your screens, a fight for the ball.\n13:37 Comment: And Niang hitting the ice is out of play.\n13:40 Comment: Out of the game.\n13:41 Comment: The goal will not be defensive.\n13:44 Comment: Well, I think that here, too, one cannot blame Romagnoli for playing the episode to the end.\n13:50 Comment: Because go know.\n13:51 Comment: We see that he is closest to the goal.\n13:53 Comment: Who is the ball coming from?\n13:56 Comment: Again, he doesn't see.\n13:57 Comment: Raises a flag there.\n13:58 Comment: No, did you finish the game?\n13:59 Comment: And therefore, without getting a yellow card, we can’t talk here, of course.\n14:3 Comment: Mer is wasting his time there.\n14:9 Comment: Albiol immediately goes to the flank.\n14:16 Comment: Great.\n14:21 Comment: Well, Califon.\n14:23 Comment: No matter how much I love him, I still have to confess.\n14:25 Comment: The last season is really too fussy.\n14:28 Comment: And his sales percentage is not very high.\n14:31 Comment: Of course, he feeds the defenders.\n14:33 Comment: Of course, he is diverse and can do everything.\n14:36 Comment: But Melik.\n14:38 Comment: The ball doesn't reach him.\n14:40 Comment: Two fifths of the number.\n14:41 Comment: And Alan breaks the rules against Bonaventure.\n14:44 Comment: The transfer window closes this week.\n14:50 Comment: But, as we have already noted, Milan has Melik.\n14:52 Comment: First of all, the appearance of a Croatian football player.\n14:58 Comment: 21 year old.\n14:59 Comment: Who is talked about as a future star of not just a TV series,\n15:2 Comment: but also in world football in general.\n15:5 Comment: He hasn’t even managed to get on the list of completed transfers everywhere yet.\n15:9 Comment: Mines went on loan to Bordeaux.\n15:12 Comment: A man who was one of the best, in my opinion, in recent years.\n15:16 Comment: I'm sorry, really.\n15:18 Comment: In Milan.\n15:19 Comment: Well, and, of course, in Milan.\n15:20 Comment: Yes.\n15:22 Comment: In fact, this is probably the most serious loss.\n15:24 Comment: Interestingly, Milan earned virtually nothing from transfers this season.\n15:30 Comment: They gave El Sharawi to Roma for 13 million.\n15:33 Comment: This was the only transfer for money.\n15:35 Comment: Well, we spent almost nothing.\n15:37 Comment: 9 million were paid for Lopadula Piscari.\n15:39 Comment: And so Sosa, a player of the Argentine national team, transferred from Besiktas for 7.5.\n15:45 Comment: And Pasha Lich, that’s right, Pasha Lich, the name of the player who played for the Croatian team so far only in the USSR.\n15:52 Comment: He played only two matches for the national team.\n15:54 Comment: But he played from the age of 14.\n15:56 Comment: For all teams, Croatian national teams from 14-16 years old.\n16:2 Comment: Let's see, it's very interesting how he will play in Milan.\n16:6 Comment: Because it is Milan that we remember.\n16:8 Comment: The same team where Carl Ancelotti, now coaching Bayern, came up with the idea of ​​making Pearla a defensive midfielder.\n16:15 Comment: Then it became fashionable.\n16:16 Comment: And now many coaches are trying to do the same.\n16:19 Comment: And from an attacking midfielder.\n16:21 Comment: It only plays to fashion a player who organizes attacks from deep within the field.\n16:26 Comment: Califon with a ball.\n16:29 Comment: Can't find an option.\n16:31 Comment: I didn’t go myself, I didn’t dare without speed.\n16:33 Comment: Rolled it back.\n16:35 Comment: It is not very easy to construct such a strike in the style of Ibrahimovic, but it is worse.\n16:38 Comment: And this is a completely different story.\n16:42 Comment: A bit of a messy game.\n16:44 Comment: 17 minutes have passed.\n16:46 Comment: Milan now began to spend more time in their half of the field.\n16:49 Comment: The point is that he took the ball.\n16:51 Comment: On the field, Kulebali let the ball go far away from him.\n16:53 Comment: Baka could have stayed out of the episode.\n16:55 Comment: And if he hadn’t switched off, the ball would have gone to him.\n16:58 Comment: Kulebali again.\n17:1 Comment: Although he was wrong.\n17:3 Comment: But the mistakes did not have fatal consequences.\n17:5 Comment: Therefore, they calmly begin to attack through him again.\n17:7 Comment: But very small.\n17:8 Comment: Ganshik. This could be him.\n17:10 Comment: That is, small Topas.\n17:13 Comment: It seems to be the most savvy of all the expensive teams.\n17:16 Comment: But someone can beat.\n17:18 Comment: It reaches someone else's penalty area.\n17:20 Comment: But I didn’t forget the corner.\n17:21 Comment: He makes money on the field.\n17:22 Comment: Please note that the home team does not cross.\n17:25 Comment: Understanding that Melik will most likely lose the fight with the defender.\n17:28 Comment: And Mertens and Kalifonki have absolutely no reason to even try to fight for the top ball.\n17:33 Comment: Absolutely right.\n17:34 Comment: Even with the standards, it’s all sorts of things.\n17:36 Comment: When the hefty Kulebali comes there.\n17:41 Comment: Mertens.\n17:43 Comment: Well, of course, the team needs to realize that Higuain is no more,\n17:47 Comment: which for some reason had a reputation.\n17:50 Comment: Well, after, especially, the national team.\n17:53 Comment: Here is Mertens. His favorite shot is long-range.\n17:55 Comment: Melik. 1-0.\n17:57 Comment: There is Melik's goal against Sao Paulo.\n18:0 Comment: Clumsy, but...\n18:2 Comment: It counts, right?\n18:4 Comment: The ball crossed the line. But what did Mertens do?\n18:7 Comment: This is exactly what we talked about and reminded our viewers.\n18:9 Comment: Maneuver, he said.\n18:10 Comment: Entrance under the right to the center.\n18:12 Comment: On the backswing, once and there.\n18:14 Comment: And there.\n18:16 Comment: He's very fast.\n18:17 Comment: He has a fast decision-making speed.\n18:19 Comment: Remember that...\n18:20 Comment: He's a quick starter.\n18:22 Comment: He's bipedal.\n18:23 Comment: Yur, but for a long distance...\n18:26 Comment: He is like a match, remember that he lights up, he burns out quickly.\n18:29 Comment: That is, I’m still in Holland.\n18:31 Comment: Even in Holland, Mertens was missing exactly 4-5 matches.\n18:35 Comment: Well, if there were enough, it would simply be big.\n18:37 Comment: That is, not rain, but quite a lot.\n18:38 Comment: Yes Yes Yes.\n18:39 Comment: But we get a great match.\n18:41 Comment: It's a quick goal.\n18:42 Comment: The teams completed it in 20 minutes.\n18:44 Comment: Milan came here to get glasses.\n18:46 Comment: We see this quite clearly in our mood.\n18:48 Comment: By the way.\n18:49 Comment: Our fans are always, naturally, at the beginning of the season interested in what tasks have been announced and set for the team.\n18:54 Comment: Mantello said literally the following at a press conference yesterday.\n18:57 Comment: He said 10 matches are needed.\n18:59 Comment: Let us play 10 matches.\n19:0 Comment: Then we will understand in which direction we are moving.\n19:3 Comment: Simply handsome.\n19:4 Comment: And I didn’t call this match key at all.\n19:6 Comment: He said that the match is very important from a psychological point of view.\n19:9 Comment: But please don’t bother me now with questions about goals and objectives.\n19:13 Comment: Ay, handsome.\n19:14 Comment: Do you understand what's going on?\n19:15 Comment: So how?\n19:16 Comment: Here you are Milan, you should now, right?\n19:18 Comment: Uh-uh...\n19:19 Comment: And it has a wonderful bonus.\n19:20 Comment: Because 7th place, 25 points ahead of Naples last season.\n19:24 Comment: As long as no one should stress them too much right now, right?\n19:27 Comment: Yes, no, now...\n19:28 Comment: Let's wake up and figure it out.\n19:29 Comment: I wasn’t able to really make any turns until the pause was probably over.\n19:32 Comment: This idea is very important.\n19:33 Comment: Why is this season very, very important for Mantello?\n19:36 Comment: Because he must convince the new management that this is the person for whom they can spend 300 million euros and buy players.\n19:45 Comment: Then it will turn out to be one of the most expensive and greenest.\n19:48 Comment: Yes.\n19:49 Comment: And this will be a very important moment for serious teams in terms of the presence of stars, staffing, and so on.\n19:55 Comment: Because, you see, with such investments Milan will be able to hire absolutely any coach in the world.\n20:0 Comment: To the point of, for example, buying Guardiola to Manchester City.\n20:4 Comment: But this is so, in order of delirium.\n20:5 Comment: Or bring Ancelotti back.\n20:6 Comment: Well, that is, there will actually be limitless options here.\n20:9 Comment: But Mantello is a man who has a very good reputation in Italy.\n20:13 Comment: I think this season and this start of the season is very important for him.\n20:17 Comment: Precisely from the point of view of what he will succeed.\n20:18 Comment: And what kind of reputation will it have?\n20:19 Comment: Will have new leaders in the eyes.\n20:23 Comment: The first impression is now Valeria Ashipso.\n20:25 Comment: I agree with the whistling spectators that the folk against Mertens was perhaps even yellow.\n20:30 Comment: But maybe a repeat will dissuade us.\n20:31 Comment: And regarding Mantello, Jur, it’s not difficult to argue with you, as it were, yes, on Italian topics.\n20:36 Comment: But he always impressed me as a person who doesn’t care that the process is more important than the result.\n20:41 Comment: But who loves his job so madly that he won’t spend 9 months of the year convincing investors that he is the right person.\n20:48 Comment: Yes.\n20:49 Comment: Understand?\n20:50 Comment: He won't be unemployed for the next 10 years. Agree.\n20:53 Comment: Undoubtedly.\n20:54 Comment: He has already made a name for himself both as a player and as a coach.\n20:56 Comment: Yes.\n20:57 Comment: Therefore, it seems to me that if they buy him there now, bring him and put him in Champions League games immediately, I’m not sure that he’s aiming for this at all.\n21:4 Comment: And that's later.\n21:5 Comment: We will see.\n21:6 Comment: Because this is also his first experience.\n21:7 Comment: He worked in modest teams in terms of budget and task.\n21:10 Comment: Both Fiorentina and Sandoria.\n21:12 Comment: But skating, where he made a name for himself after Roma, is actually the first.\n21:17 Comment: She was good.\n21:18 Comment: She played bright attacking football.\n21:19 Comment: But this is watching the penalty area.\n21:20 Comment: Naples score 1-0.\n21:22 Comment: Too far to hit with a turn.\n21:24 Comment: And judging by the way the players shot, everyone is expecting a cross.\n21:26 Comment: Yes, and a running start.\n21:27 Comment: Two steps presupposes precisely this development of events.\n21:30 Comment: Myagenko Jorgini throws the ball into the penalty area.\n21:33 Comment: A naturalized Brazilian who received an Italian passport and, accordingly, a place in the national team.\n21:38 Comment: Innings.\n21:39 Comment: Breaking the rules.\n21:40 Comment: Looks like he literally flew away from Milek.\n21:41 Comment: Bonaventure flew away.\n21:46 Comment: Arkady Milek.\n21:47 Comment: Great impression at the European Championships.\n21:49 Comment: But there, excuse me, he played together with Lewandowski.\n21:52 Comment: And here he should be, he should be Lewandowski himself.\n21:56 Comment: And a lot.\n21:57 Comment: Not Lewandowski, but Higuain.\n21:58 Comment: This is an even more difficult task.\n21:59 Comment: Yes.\n22:0 Comment: Under reaped.\n22:1 Comment: Here.\n22:2 Comment: And it seems to me that a lot depends on how much contact he will have with the wingers.\n22:8 Comment: And since for the same Sari, replacing at least one winger is, well, simply, yes, part of the structure of the game.\n22:14 Comment: Yes Yes.\n22:15 Comment: And since Gabbedini, so to speak, threw it away.\n22:17 Comment: He, of course, has little intention of sitting on the bench, as under Higuain.\n22:21 Comment: It’s not a fact that the Pole will fall out of love with everything here.\n22:24 Comment: Yes, you also need to prove your worth.\n22:32 Comment: And goals like this at the very beginning of the season in such an important match, of course, play a very important role in this sense.\n22:39 Comment: Napoleon continues to attack.\n22:40 Comment: Milan was somehow confused when they missed.\n22:42 Comment: Very easily, Gaulam enters the penalty area and hits the back of Abbate's head.\n22:46 Comment: But...\n22:47 Comment: The Milan defender survived.\n22:49 Comment: He doesn't need help.\n22:50 Comment: Under pressure from Naples, Milan is trying very seriously to get out of their half of the field.\n22:56 Comment: This cannot be done.\n22:57 Comment: Deshileu was wrong.\n22:58 Comment: I made it up about the captain.\n22:59 Comment: Because, as far as I understand, the bandage that Montello had was still there.\n23:3 Comment: It’s just that these sleeves are fashionable in Milan in this uniform.\n23:6 Comment: And the right sleeves are closed.\n23:8 Comment: Weeper.\n23:9 Comment: So it seemed to me that it was a white captain's shirt.\n23:11 Comment: No, Montello, as it was, as I understand it, remained captain.\n23:15 Comment: Captain.\n23:17 Comment: That's so amazing.\n23:18 Comment: Biting, biting.\n23:19 Comment: Naples still doesn’t let the opponent breathe.\n23:21 Comment: And Milan really gives the impression of a team that was confused, yes, by the missed goal.\n23:25 Comment: And it took it off my tongue, it’s simply amazing why.\n23:29 Comment: The attacking potential is very high.\n23:31 Comment: But here Napoleon also turned on the courage.\n23:34 Comment: Instead of rolling back and taking a breather, they continue to act quite aggressively on the opposing side of the field.\n23:39 Comment: A strange decision by the Brazilian Alan.\n23:43 Comment: He watched football now.\n23:46 Comment: And he didn’t pay attention to the fact that the attack was developing through his zone.\n23:50 Comment: Missed a pass.\n23:51 Comment: Califon puts pressure on Donorum.\n23:54 Comment: And then Milik forces the defender, who is barely out of the blue, to make mistakes.\n23:58 Comment: And now I couldn’t again.\n23:59 Comment: We looked, there were seven people under pressure.\n24:1 Comment: Yes, it's hard to go out.\n24:3 Comment: But if you manage to quickly switch from a defensive attack, then a pass to the left to Sciglio can be dangerous.\n24:8 Comment: Napoleon now has a slight gap.\n24:11 Comment: The person in the center paid for free, yes.\n24:16 Comment: Well, nothing. Kutsko.\n24:19 Comment: Suso.\n24:20 Comment: Already at the penalty pass.\n24:21 Comment: Carlos Bakkay turns around, but...\n24:24 Comment: It was not possible to change the direction of movement by 180 degrees without reducing the speed.\n24:30 Comment: But the Milan striker acted wittily.\n24:33 Comment: Now, if it had worked out, he would have brought himself to the blow very well.\n24:37 Comment: In general, this acquisition is grandiose, of course.\n24:40 Comment: The same, yes, scoring forward that everyone needs.\n24:43 Comment: You can’t ask who you need. Scoring forward.\n24:45 Comment: Yes.\n24:46 Comment: Didn't interfere.\n24:47 Comment: Here he is. Napoleon had a scoring forward.\n24:50 Comment: And Guain, let me remind you, he achieved an outstanding result last year, becoming the first player in 50 years in the series.\n24:57 Comment: And after Tony in 2006, he managed to score 30 miles, more than 30 goals in the Italian Championship.\n25:5 Comment: Well, Collejon plays schematically, schematically.\n25:7 Comment: I understand that the handsome guy fought and earned money in the penalty area.\n25:10 Comment: How did it happen? Didn't support the attack, yes.\n25:13 Comment: And then he just ran and ran.\n25:16 Comment: And regarding Carlos Baquet, you know, Yura, it even seems to me that he plays more brightly in Italy than he played in Spain.\n25:24 Comment: This is how he plays more effectively. 21 goals in 39 matches. His average performance is higher.\n25:28 Comment: That's okay. There he did not always take penalties, in general.\n25:33 Comment: Other story. You understand, in Severia they still delivered his ball.\n25:38 Comment: And here very often he gets through it himself. Well, I got through it last year.\n25:42 Comment: He was not Jeremimenez there, of course, at his best.\n25:45 Comment: But very often he cooked golok for himself. Which, in principle, did not happen in Spain.\n25:49 Comment: Milan is still without the ball. And quite a lot without the ball.\n25:52 Comment: Now we will look at the statistics and report to you what is happening here.\n25:57 Comment: Well, the Delo Sport newspaper quotes Galliani’s statement, which, after all, simply continues to get to the managers.\n26:6 Comment: He says that that’s it, there will be no more acquisitions until the end of the week.\n26:11 Comment: And this Horvat was the last one Milan took.\n26:14 Comment: Mertans. Another strike for Shivor.\n26:18 Comment: It works for him twice in a row. Handsome. Very good. Great moment.\n26:22 Comment: Once again performed by Mertans. And only long arms and tall height.\n26:26 Comment: Don Roma has now saved Milan from very big troubles.\n26:30 Comment: The ball flew for what seemed like a very long time. And again this feint immediately unfolds.\n26:34 Comment: Don Roma takes a step forward and to the right. It is very difficult for him to push.\n26:38 Comment: And I didn’t want to get caught, but I didn’t want to get caught. I really wanted him to hit it.\n26:42 Comment: I understand that for the intrigue of the match there are three.\n26:43 Comment: Well, yes.\n26:44 Comment: And that's bad, right? 2-0. Hosts, favorites. Here.\n26:48 Comment: But Mertans did it so beautifully.\n26:50 Comment: Yes, the blow is luxurious. And if the replay still shows, pay attention to the technique of execution of the blow.\n26:54 Comment: He strikes with a kind of poke, without particularly following the ball.\n26:58 Comment: And yet he flies along such a remarkable trajectory.\n27:1 Comment: Milan's attempt to counterattack. Bonaventure, long pass.\n27:4 Comment: Harder, a little heavy, Carlos Baca runs towards this ball. And he doesn’t have time.\n27:14 Comment: But so far Milan is a little worse.\n27:18 Comment: Well, we started actively.\n27:20 Comment: Than I expected. We could have scored, right?\n27:22 Comment: Now, both in terms of the score and in the general feeling, the home team has an advantage.\n27:31 Comment: Casting to an empty place. Nice welcome. What will Milik come up with? Gawshiku!\n27:39 Comment: For some reason, California managed to get there.\n27:41 Comment: Yes Yes Yes.\n27:43 Comment: It was as if he felt it.\n27:44 Comment: I felt that something was not working out. Therefore, he is not so courageous.\n27:48 Comment: Naples have a big advantage even in terms of numbers. Yura, look.\n27:51 Comment: 58% on 42. Ball possession. Territorial advantage 44 to 22.\n27:57 Comment: Canopies 6-3. Napol made more passes. And Naples' pass accuracy percentage is also higher.\n28:6 Comment: That is, by all indicators, the home team is now better.\n28:9 Comment: Well, let's look at Milik's goal again. He might well not have scored. He was lucky.\n28:13 Comment: You will say that the build-up is like a penalty in the middle. Yes?\n28:17 Comment: Well, by the way, no matter how funny it may seem, this was the only way to get the ball into the goal.\n28:22 Comment: Because if he had punched with all his might, he might not have hit, like Abbot.\n28:25 Comment: We remember this episode, however, when Abbata didn’t score.\n28:27 Comment: I also missed Mertons. How Mertons missed it. Here, in my opinion, there should be a corner.\n28:31 Comment: The ball hit a lot of Milan players.\n28:34 Comment: Or was another foul whistled earlier?\n28:38 Comment: Well, no foul. He didn't give a foul. It is located near Mertons.\n28:42 Comment: Although...\n28:43 Comment: Although it would, of course, be possible to award a penalty here.\n28:46 Comment: Because Montalio jumped at the Belgian's feet.\n28:49 Comment: Yes, but Yuri turned around and looked at the referee very dissatisfied.\n28:52 Comment: He thinks, what’s there to be dissatisfied with? Well, it’s angular, but it’s made of iron, right?\n28:56 Comment: Maybe he'll come up with something even worse?\n28:59 Comment: May I.\n29:1 Comment: While liberal, what is this arbiter, Yur?\n29:4 Comment: Yes, I think that just now Kutska was in close-up.\n29:7 Comment: I think that Pasalic will play in the starting lineup instead of Kutska.\n29:11 Comment: Let's see.\n29:13 Comment: For me, Kutska was almost the best supporting player in the series last season.\n29:16 Comment: So it's not just your opinion. According to many people.\n29:19 Comment: But he is a different type of player. He is such a real workhorse that he plows.\n29:23 Comment: And we need a player who will be like Pirlo, like Modric.\n29:28 Comment: Romagnoli returns the ball. Dona Ruma.\n29:33 Comment: California is putting pressure on him by the goalkeeper. Sends the ball forward with a strong blow. Not exactly.\n29:38 Comment: Montalio.\n29:41 Comment: Yes, difficulties.\n29:43 Comment: Difficulties.\n29:46 Comment: I would compare the players to the pack.\n29:49 Comment: On the field. Moving. I don’t know if they will be enough for 90 minutes of such aggression.\n29:54 Comment: But the audience will help if anything happens. Although we know very well that stadiums are not so often full in the Italian championship.\n30:2 Comment: Zarginho.\n30:6 Comment: Let him start attacking his team. Montalio.\n30:16 Comment: And again Milan gets up, because there is no movement forward.\n30:20 Comment: Another Milan newcomer. This one is number 15. Defender from Paraguay.\n30:24 Comment: Born in 93rd year. Not very tall. But bouncy. He reads the game well and chooses his position.\n30:31 Comment: So for now he is also getting used to both Milan and Serie A.\n30:35 Comment: They decided to return the ball back. Bonaventura again with the entire Naples squad behind the ball line.\n30:40 Comment: Even Milek also returns here to help the defenders. Abbate towards Bacca. Not exactly.\n30:46 Comment: And now Hamshuk is lying in the opposite direction. Don't move, don't run.\n30:50 Comment: Although this is some kind of attempt to get out from under the pressure of Milan, but there it is folk.\n30:56 Comment: Mercan was so excited that he flew there to beat. Flew forward.\n30:59 Comment: At least there’s only one of your own, but there are seven rivals. Here Hamshuk paused very professionally and competently.\n31:5 Comment: Well, there is no one to give it to. Well, there’s no point in running forward when all of Milan has already moved away, and we’re still getting ready.\n31:14 Comment: We need to gather at the bus stop and check, so to speak.\n31:16 Comment: To ensure that everything was in order, there were backpacks, then move as a whole squad.\n31:19 Comment: Hysaj is with the ball again.\n31:25 Comment: I wanted to say that he is more active than Gulam so far.\n31:28 Comment: But, perhaps, this will not be entirely true, because for now it’s on the left.\n31:31 Comment: There, Gulam plays together with Mertens, and there is no result in the first stage to compare Mertens with Kalikhon.\n31:38 Comment: Yes. Well, Kalikhon is trying to somehow prove himself. He went deeper for receiving the ball.\n31:43 Comment: Not Hysaj, he moves to the center.\n31:45 Comment: Mertens, Mertens!\n31:48 Comment: Luh moment one more.\n31:52 Comment: The Belgian played brilliantly in the first half.\n31:54 Comment: What's Donorum's tone like?\n31:58 Comment: Drags. The hardest one will go away.\n32:0 Comment: And they played very cleanly now.\n32:2 Comment: Firstly, this movement created a hole in the defense.\n32:5 Comment: And again it gives very quickly.\n32:7 Comment: Yes.\n32:8 Comment: Once and for all.\n32:10 Comment: And it flies on target again.\n32:13 Comment: Yes, Napoleo's big advantage.\n32:15 Comment: And Milan doesn't look good.\n32:17 Comment: The team really played well for ten minutes.\n32:19 Comment: But now nothing is working out at all.\n32:21 Comment: The next chapter will be given by Napoleo.\n32:23 Comment: Less than 15 minutes before the break.\n32:28 Comment: And again Juse Calijon is on the ball.\n32:30 Comment: Albiol. Kuleboli. There's a blow!\n32:32 Comment: 2-0!\n32:34 Comment: Double Milik.\n32:36 Comment: This is interesting.\n32:39 Comment: Win the fight against the Italian defenders.\n32:41 Comment: But he's not small.\n32:43 Comment: Arkady Milik, this is understandable.\n32:45 Comment: He's not small.\n32:47 Comment: But Milan concedes four goals.\n32:49 Comment: Two in the previous round from Turin.\n32:51 Comment: I've already received two now.\n32:53 Comment: And then there’s the first tight end.\n32:55 Comment: The ugly game now is Kutsky.\n32:57 Comment: Who lost the duel.\n32:59 Comment: And Milik scores from under him.\n33:1 Comment: That is, they simply didn’t hold him.\n33:3 Comment: Yes.\n33:4 Comment: Kutska stood nearby.\n33:6 Comment: Moreover, it is not very clear why the opponent’s center forward is kept in midfield.\n33:10 Comment: I agree one hundred percent.\n33:12 Comment: Look how many decent-sized guys there are.\n33:15 Comment: Albiol, who goes every other time.\n33:17 Comment: Kulebali.\n33:18 Comment: Yes, it should be kept there.\n33:20 Comment: And you leave Milik.\n33:21 Comment: But probably.\n33:22 Comment: We don't know how Milan's players are distributed.\n33:24 Comment: Who should hold whom?\n33:25 Comment: We weren't at the installation.\n33:27 Comment: It's not very convenient to watch on TV.\n33:29 Comment: But we'll see next time.\n33:31 Comment: Perhaps it was the central defenders of Milan who dealt with the central defenders Kulebali and Albiol, whom you spoke about.\n33:37 Comment: But still, the attacker is the one who must hold.\n33:39 Comment: The game will continue to be interesting.\n33:41 Comment: More interesting.\n33:43 Comment: Because now what?\n33:45 Comment: Now to Milan.\n33:45 Comment: Either defeat is on the horizon, or the whole team needs to move forward and try to score a goal as quickly as possible in order to get some instructions from the coach in the locker room and try to save the game.\n33:55 Comment: Either your dream, but not the dream of life, but of tonight, will come true and Lopadula will come out to play in the second half.\n34:0 Comment: Where to go, so to speak, right?\n34:2 Comment: Well, he's not the only one there.\n34:3 Comment: There is also Luiz Adriano, for example.\n34:5 Comment: There's Hondo.\n34:6 Comment: Well, you weren’t dreaming about them today, York.\n34:8 Comment: No.\n34:13 Comment: It was somehow easy, right?\n34:15 Comment: Yes.\n34:16 Comment: Well, somehow, well, not exactly out of nothing, but here they are, well, one goal was the skill of Mertens, and the second goal was blundered by the defenders.\n34:25 Comment: Milan their own penalty area.\n34:26 Comment: Well, you see, they are small and run around, pressuring, and Milan still looks somehow plush.\n34:32 Comment: Something I wasn't expecting at all today.\n34:34 Comment: Bakka needs company, of course.\n34:36 Comment: But the first dangerous moment.\n34:38 Comment: Now, too, what is a game?\n34:40 Comment: Kill the Abbot then.\n34:42 Comment: And who knows, maybe things were going differently now.\n34:44 Comment: Well, everything went well for Napoli after the goal, didn’t it?\n34:46 Comment: Bacca with the ball.\n34:48 Comment: The pass, in my opinion, to the side referee, yes, it is.\n34:50 Comment: Transmission too strong.\n34:52 Comment: And Suso, nevertheless, manages to save.\n34:55 Comment: It seems that he didn’t serve the ball into the field.\n34:57 Comment: Bacca came, asked for this pass, received the ball.\n34:59 Comment: And there’s really nowhere to put it except to play backwards.\n35:1 Comment: Well, that's all for now, let's go ahead and ride again.\n35:3 Comment: Well, where to go if Napoli and the whole team are behind the ball line in defense?\n35:5 Comment: It seems to me that Mantello is playing a little adventurously in terms of trusting young players.\n35:7 Comment: The strike is too high a goal.\n35:9 Comment: Donoruma is 17 years old, the center of defense is under 50 between them.\n35:13 Comment: Armagnole 21.\n35:15 Comment: Starts at 75.\n35:18 Comment: Well, of course, when Kostokurt played with Borisov, the rest were about 150.\n35:22 Comment: Because, as you remember, there was a great defense when Kafurn played on the right with 45.\n35:28 Comment: Stepan Kostokurt played on the left with 50.\n35:30 Comment: On the left was St. Petersburg with 55.\n35:32 Comment: Kostokurt played on the left with 50.\n35:37 Comment: Serzhenya played on the left with 44.\n35:39 Comment: Costokurta was 62, and Borese was, so to speak, 80.\n35:43 Comment: And they all felt great.\n35:45 Comment: But jokes aside, by the way, it’s Milan and its Milan Lab,\n35:49 Comment: Milan's medical laboratory became, by and large, the first in the world\n35:53 Comment: such a medical center is currently based on the club,\n35:58 Comment: where, without leaving for any clinics or hospitals,\n36:1 Comment: the players received full medical care.\n36:5 Comment: And the longevity of many Milan players,\n36:7 Comment: where really, now we threw in a little numbers as a joke,\n36:11 Comment: but really Maldini, Costocurta, Borese, they all finished under 40.\n36:15 Comment: Sergenho and Cafu, both well over 35, ended their careers in Milan.\n36:22 Comment: And now another vector. Now there are very young guys in the center of defense.\n36:25 Comment: And the 17-year-old boy Vorotov is, of course, incredibly talented.\n36:29 Comment: None, you understand, yes.\n36:31 Comment: It’s young, green, and, accordingly, there are a lot of mistakes.\n36:34 Comment: And Descillo is also a fairly young player.\n36:37 Comment: And, accordingly, he doesn’t play very well.\n36:39 Comment: Experience is a great thing.\n36:41 Comment: Well, 37th minute, 2-0.\n36:44 Comment: 2-0. There should be more goals, it seems to me.\n36:48 Comment: In a match?\n36:49 Comment: Yes.\n36:50 Comment: Well, there's still a lot to play.\n36:51 Comment: And, in principle, I do not believe that Milan are fully capable of players after the first conceded goal.\n36:55 Comment: Come on, Mertens, the third time will work.\n36:59 Comment: And he hasn't scored yet.\n37:4 Comment: Alan Milan is completely on the defensive.\n37:6 Comment: Bakan.\n37:7 Comment: Jorginho.\n37:8 Comment: Ghulam.\n37:10 Comment: Jorginho controls the ball well.\n37:12 Comment: Napolis had an hour, but the defender made a mistake and dragged.\n37:17 Comment: Well, drag it, why stand?\n37:18 Comment: No, I decided to wait.\n37:20 Comment: The Spaniard runs very slowly.\n37:29 Comment: This is not a slow game at all.\n37:31 Comment: I think it's just this Spanish feeling that if I can stop,\n37:37 Comment: on pause, perform, there, this, this.\n37:39 Comment: Now I had to run, there was no problem.\n37:42 Comment: Montaleva.\n37:45 Comment: Again, no options, because there is no free zone where the pass could be made.\n37:49 Comment: Of course, a number of players can simply get tired on the field.\n37:53 Comment: But for now it’s offside, as long as Dyusha Milika can, right?\n37:56 Comment: Well, let’s say I’m tired of this pressure.\n37:58 Comment: He is not very noticeable in attack yet, Collejon.\n38:0 Comment: It's not that he works for the team, agree.\n38:2 Comment: Certainly.\n38:3 Comment: Here.\n38:4 Comment: What the close-up camera showed there,\n38:7 Comment: I don’t remember, before the goal, something, before the corner, Abbata just caught it with a big shot.\n38:12 Comment: Because the Scoundrel feeds him there.\n38:15 Comment: This kind of Abbota doesn’t walk forward anymore.\n38:18 Comment: It was then that he had his first dismissal.\n38:19 Comment: And so he went and ran.\n38:23 Comment: Abbot did not find a continuation of this attack in a campaign along the right flank.\n38:28 Comment: Then he returned the ball back to Romagnola to Bonaventura.\n38:32 Comment: Bonaventure.\n38:34 Comment: Next to him is Montalieva.\n38:35 Comment: Montaleva is waving.\n38:37 Comment: Shows with his hands where the pass needs to be made.\n38:40 Comment: As a result, Gomez gets the ball.\n38:42 Comment: Gomez throws a very long pass towards De Sciglio.\n38:45 Comment: And De Sciglio, maybe, shouldn’t have touched this ball.\n38:48 Comment: Milan earns a corner.\n38:49 Comment: Of course the ball touches.\n38:50 Comment: In that case, when the referee behind the goal could see worse than you and I.\n38:54 Comment: We could see that the ball had completely crossed the field line.\n38:59 Comment: And Milan must take a corner.\n39:1 Comment: This is a chance for Milan.\n39:2 Comment: Because Milan seems to be taller.\n39:5 Comment: But this did not stop Milik from scoring another goal.\n39:7 Comment: Ball.\n39:7 Comment: The ball came out far.\n39:10 Comment: Very far.\n39:11 Comment: There is nothing to argue about.\n39:14 Comment: But you have to submit it.\n39:18 Comment: Completely bad delivery.\n39:20 Comment: The ball remains with Milan.\n39:21 Comment: Bonaventura looks to see who can pass the ball to.\n39:24 Comment: Transverse again.\n39:25 Comment: Montaleva.\n39:26 Comment: The throw to the area is 11 meters.\n39:28 Comment: Pepereina waved the ball wide.\n39:30 Comment: This didn't happen at all.\n39:33 Comment: Time.\n39:33 Comment: Half an hour later, Karl Soba was offside.\n39:37 Comment: Which is unfortunate.\n39:37 Comment: At the time of transfer.\n39:38 Comment: He just stood there on the friendly sideline.\n39:40 Comment: With the flag raised.\n39:41 Comment: And only now Valery reacted.\n39:44 Comment: Not just Bucky.\n39:45 Comment: There are two people here.\n39:46 Comment: One meter offside.\n39:48 Comment: And the ball flew in his direction.\n39:50 Comment: But for some reason he didn’t even indicate a fight for this ball.\n39:53 Comment: About five minutes.\n39:55 Comment: Plus the referee will add something.\n39:56 Comment: Before the end of the first half.\n39:57 Comment: Quite unexpected.\n39:59 Comment: Napoleon easily beats Milan.\n40:1 Comment: It's already 2-0.\n40:2 Comment: It was completely unexpected for me.\n40:7 Comment: And something needs to be done.\n40:10 Comment: Oh-oh-oh-oh-oh-oh-oh.\n40:12 Comment: It's going to hurt both of them now, huh?\n40:15 Comment: Urgently calls medical teams from both teams.\n40:19 Comment: The main thing is to wrap the ball.\n40:19 Comment: Not just with their heads.\n40:20 Comment: There, he could have hurt his back.\n40:21 Comment: Under the ring in particular.\n40:24 Comment: Well, it’s good that they didn’t collide heads either.\n40:27 Comment: So a blow hit the body.\n40:29 Comment: Pause in the game.\n40:30 Comment: There are a lot of players in reserve.\n40:33 Comment: Various ones.\n40:34 Comment: At Milan.\n40:35 Comment: Therefore, we can come up with something here.\n40:37 Comment: Incini.\n40:38 Comment: Gabiedini.\n40:39 Comment: Yuri Albertovich has already spoken about these players.\n40:44 Comment: Well, I don't think Napoleon and Sari have any ideas about replacements right now.\n40:52 Comment: Everything works out.\n40:53 Comment: The score is in favor of Napoleon.\n40:54 Comment: First home match of the season.\n40:56 Comment: Which in Italy starts a little later than in England.\n41:0 Comment: For climatic reasons, after all.\n41:4 Comment: It's still very hot in August.\n41:7 Comment: Well, everything is fine.\n41:8 Comment: It seems that Yakutsk and Kalifon can continue the match.\n41:9 Comment: In general, in the first half, what I remember is a fairly good pace, which so far has been maintained through the efforts of one team.\n41:21 Comment: Pressure and sports aggression from the Neapolitans.\n41:24 Comment: Well, a brilliant game by Dries Mertens and a couple of saves by the Milan goalkeeper.\n41:30 Comment: Yes, there were many moments.\n41:32 Comment: Two goals.\n41:33 Comment: Good game.\n41:34 Comment: Quite spectacular.\n41:35 Comment: We already have two goals.\n41:37 Comment: Italian football has, of course, changed a lot in recent years.\n41:40 Comment: And this opinion that this is a closed story of Cotenacho no longer has anything to do with the case in most cases.\n41:49 Comment: Although Napoleon is playing quite impressively today.\n41:53 Comment: He's just bad on defense.\n41:55 Comment: It's not in Cotenacho.\n41:56 Comment: He just doesn't play well on offense or defense.\n41:58 Comment: Well, Napoleon still understands the importance of the match and the need to win today.\n42:5 Comment: After a draw with Piscara.\n42:7 Comment: Sari doesn't take risks on defense.\n42:9 Comment: And with this version of the game, you must admit, two goals is even a lot.\n42:12 Comment: You know, I think that all this, of course, is how they move and actually get tired.\n42:17 Comment: And maybe Milan will change something in the second half.\n42:20 Comment: I’m starting to think that maybe I’m somehow mystically preventing Milan from playing.\n42:26 Comment: Because last year, just in the first round match, instead of my colleague Shmurdov, I had to work and fight.\n42:32 Comment: I think this will be very difficult.\n42:33 Comment: But I think it will be very difficult.\n42:34 Comment: Maybe we can compare this with this, which in this case was sadly divorced by the robotemat.\n42:36 Comment: Napoleon then against the guests.\n42:37 Comment: Kicked out 4-0.\n42:38 Comment: Completely unexpected too.\n42:42 Comment: But it can still be dangerous.\n42:43 Comment: If it’s serious, and without laughter, then I don’t understand why Milan shouldn’t take a risk.\n42:46 Comment: In fact, we climbed well and ran into trouble.\n42:50 Comment: Great, you beat a tough team in the first round.\n42:53 Comment: They gave a concert.\n42:54 Comment: Spectacular match.\n42:55 Comment: What's so bad about losing points in Naples?\n42:59 Comment: Fisherman of trouble.\n43:1 Comment: We see with you that the whores are trying, but NIANG falls out of the game.\n43:4 Comment: clearly in the left forward position\n43:6 Comment: he's still a striker, he's lost\n43:8 Comment: central\n43:8 Comment: the ball doesn’t reach the tank at all, but\n43:11 Comment: this is a story about show me\n43:13 Comment: not your midfield, I'll tell you what yours is\n43:15 Comment: Kutska team\n43:17 Comment: no matter how hard he tries Montalio and Bonaventura\n43:19 Comment: but this is clearly not the midfield that\n43:21 Comment: must supply attack players\n43:24 Comment: come up with balls, take some kind of balls\n43:28 Comment: I didn’t bother to mention interesting solutions now\n43:30 Comment: Dries Mertens decided\n43:31 Comment: play short wall with Hamshik\n43:34 Comment: barely\n43:36 Comment: the attack did not end dangerously\n43:38 Comment: moment and this is what Baka outwitted now\n43:40 Comment: Albiola\n43:41 Comment: Niang except yellow card\n43:42 Comment: nothing can happen here, and even then it’s unlikely\n43:44 Comment: don't you think from last year that I\n43:47 Comment: looked not Bonaventure turned out to be hardly\n43:48 Comment: not the main entertainer, but he certainly was\n43:50 Comment: boiler of team play\n43:52 Comment: I understand that I hid it a little\n43:54 Comment: deeper than he played last year\n43:55 Comment: yes Montello means something correctly\n43:58 Comment: we must proceed from the fact that he\n43:59 Comment: more of you and me at the training door\n44:1 Comment: understands dozens of times\n44:3 Comment: But\n44:4 Comment: sparkle\n44:6 Comment: he washed out 75\n44:8 Comment: it's not a game how to make it\n44:9 Comment: it became extinct far away\n44:11 Comment: accepted picked\n44:21 Comment: straightaway\n44:22 Comment: 0\n44:23 Comment: th\n44:24 Comment: on\n44:28 Comment: 0\n44:31 Comment: V\n44:33 Comment: such a move will last what now you know I don’t, no one knows, Honda doesn’t\n44:37 Comment: what went wrong in Italy was that of course they gallant it with such pomp when it was served\n44:43 Comment: fans that the main star of Milan will almost never be received for years\n44:47 Comment: Honda prestigious number ten, and by and large, in general, there’s nothing here\n44:52 Comment: It's a pity that I found him from CSKA, I think he would be great at CSKA\n44:56 Comment: would have played further in the main team would have played in the Champions League\n\nSecond Half:\n0:0 Comment: Well, match referee Paulo Valerio from Rome Giulio Dobos and Alfonso Marrazzo\n0:7 Comment: They are helping him. So far the match was not difficult for refereeing and there were no controversial episodes in the first half.\n0:13 Comment: Immediately the referee blows his whistle and Milan has a very important start to the half. True, if Milan tries to score,\n0:20 Comment: then the game will immediately escalate and the penalty area. You saw Bonamentura immediately wanted to throw the ball in,\n0:25 Comment: he twitched, but there was no one. And everyone stood and looked at him. And then there was this pause and now everything has come\n0:31 Comment: to the classic standard. Milan has no other choice but to start attacking from the first\n0:36 Comment: minutes of the second half. Ball bonus, good serve, frankly speaking, a very good serve,\n0:41 Comment: But the height and jump were not enough for Gomez and the team’s recruits from Paraguay. It’s hard to believe,\n0:50 Comment: What does a person who has just arrived in Europe and in such a difficult championship as Syria take from\n0:55 Comment: The game is pure. Therefore, in the future, Milan is not the team, you agree, that should take players on\n1:0 Comment: prospect. Ready, mature masters should come here. But he is not a boy, he messed up,\n1:4 Comment: He played there for quite a long time, so to speak, and he had titles. This, by the way, is the Argentine championship.\n1:9 Comment: In any case, I would have played through the summer if I hadn’t been sent off. I won’t argue. Yes, but he has a red card.\n1:20 Comment: Well, two. Milan gets two. Just a question, are there really no others older and more experienced.\n1:28 Comment: Again, why was it necessary to distribute leases to Zapata and all the others who could still be here.\n1:34 Comment: That's a question that I personally don't have an answer to. He was a leading advocate.\n1:39 Comment: Don’t tell me. And, so to speak, he had a lot of energy. He seemed to be pushing forward.\n1:43 Comment: Okay. Fight for the ball. Gulam throws the ball into the opponent's half of the field. Bonaventura is tired in his legs.\n1:53 Comment: It might be a good idea to have a scoring attack now. Bonaventura passed.\n1:57 Comment: Not to that one. Still, you have to give the tanks. The two of them came up with it all, carried it through. Yes, Young was the best in the position.\n2:6 Comment: Those appearances of Bonaventura in someone else's penalty area. By the way, he could have spanked himself. Not bad.\n2:12 Comment: Yes, but at least what is called an approach to someone else's goal, Milan accomplished this in the first minutes of the second half.\n2:24 Comment: Kulebalim receives the ball. Now Milan is pressing and very high. Hamshik was very close to his own penalty area.\n2:32 Comment: It could have been an excellent way out of defense into attack on the field, but we got stuck.\n2:37 Comment: Bite. Long pass. Not accurate at all. Milik didn't really fight for the ball.\n2:45 Comment: And as a result, Gomez begins to attack his team. Putska to the right. Abbate.\n2:50 Comment: And again everything is the same as what we saw in the second half. There is no start to the attack. It’s just somewhere in the direction of the pass.\n2:59 Comment: And also out of the game.\n3:8 Comment: Milan hasn't played any European Cup matches.\n3:14 Comment: It feels like they played on the field for three days in a row. How fun it is so far.\n3:20 Comment: We talked about Milan transfers. We must also say about the home team.\n3:27 Comment: Higuain, of course, for the money he was given. 90 million went to Levertus.\n3:33 Comment: Of these 90, only a little more than half have been spent. 51 million.\n3:42 Comment: And the biggest investment is Milik. I think it’s all a risk.\n3:48 Comment: 32 million.\n3:51 Comment: All the same, it’s a risk. It’s very possible that it’s worth that kind of money. It’s very possible that it will be resolved.\n3:57 Comment: But it's still a risk.\n3:59 Comment: But today I scored two. It started well.\n4:7 Comment: We are looking closely at how the teams will act in the second half.\n4:10 Comment: Milan didn’t immediately carry the whole team forward. Because it’s also such a difficult case.\n4:15 Comment: If you miss the third one, it’s clear that you won’t be saved from three.\n4:19 Comment: But the third may be followed by the next one.\n4:22 Comment: Like then. You already remembered. The match was lost 0-4.\n4:28 Comment: To be honest, not the best start to the season.\n4:31 Comment: Kucka doesn't seem to be able to play. Because he was hurt in the first half too.\n4:35 Comment: This is all a consequence of that collision. It seems, yes, that it was there before the break.\n4:46 Comment: Let’s look again at what happened here. Oh, here I even ran into my own.\n4:50 Comment: And there was no such collision. Nevertheless.\n4:54 Comment: Kutska is clearly in pain. Donorovna with the ball. Pass to the left. Too strong.\n4:59 Comment: At Romagnola, you can be left without a ball at all. Again, Naples have very high pressure.\n5:4 Comment: They don't just run around like that.\n5:6 Comment: They come on when Milan's full-backs have already moved forward.\n5:9 Comment: Romagnole and Gomez remain.\n5:11 Comment: They, they kind of, you know, pounce. Mertons and Collejon.\n5:15 Comment: Well, here's Susa's chance. I have to bring the ball to my partner. That was just it.\n5:19 Comment: Young pushes through at speed and crosses. Goal!\n5:23 Comment: It's not even a cross, but a blow. And now everything starts differently.\n5:27 Comment: Bringing Pepe Reina. The blow was not the strongest and not the most difficult.\n5:31 Comment: But a goalkeeper of this class probably shouldn’t miss such balls.\n5:35 Comment: Pepe Reina failed to form.\n5:37 Comment: And Milan scores a very early goal. And, as we hoped, the game in the second half will work out.\n5:42 Comment: This is Zarginiere's cut. He closed the zone. Where are the guys who played here?\n5:47 Comment: Why is Coulibaly taking Alan's position? Where is Alan anyway? Where is Zarginiere?\n5:52 Comment: It’s clear with him. That is, absolutely all the high pressure has gone away.\n5:56 Comment: Napole suddenly, as they would have told her, got caught in a lineup change.\n6:0 Comment: Because there was no one at all in the center of the field.\n6:3 Comment: That's why Susa brought the ball to Niang. Well, he did his job well.\n6:8 Comment: What, did we count the goal? No, no. The score on the scoreboard is 2-1. They show Monteu.\n6:12 Comment: Apparently there was a signal there. They are trying to draw attention to this.\n6:16 Comment: That's it for now.\n6:23 Comment: No go-ahead.\n6:26 Comment: Anatoly says, tell me, tell me, Sari tells him, the judge said, tell me that there was no foul.\n6:33 Comment: Oh, what I did, he deletes it. That's the point, yes.\n6:38 Comment: Tell me what I did. But the referee says nothing, Sari is sent off.\n6:43 Comment: Nobody understands anything, but Sari leaves the field.\n6:48 Comment: The referee did not explain why he sent off head coach Napoleon.\n6:52 Comment: This was left behind the scenes. These are moments like this, it’s a pity, unfortunately, England is inferior at this stage.\n6:57 Comment: These things don't show up. We don't understand what happened.\n7:2 Comment: We didn't even understand whether the goal was counted or not.\n7:5 Comment: But they counted, judging by what was on the scoreboard, and they started from the center of the field.\n7:10 Comment: Have you noticed this?\n7:14 Comment: For now they show Sari being sent off. Maybe the game has resumed.\n7:17 Comment: Perhaps from midfield, but at least online the score is 2-1.\n7:22 Comment: Milan works with the ball in favor of Napoleon.\n7:25 Comment: There was probably another point that Sari drew attention to.\n7:30 Comment: Sanyanka waved away Husai.\n7:33 Comment: It’s quite possible that head coach Napoleon reacted to this.\n7:38 Comment: The game is escalating. Nyank receives a yellow card.\n7:41 Comment: Which he was running after for half the first half for sure.\n7:49 Comment: Well, now I wonder what the coaches’ reaction will be.\n7:52 Comment: Because if no one makes any substitutions during the break, then now the score has quickly changed in favor of Milan.\n7:57 Comment: And now the result is Napoleon.\n8:0 Comment: Napole's victory is in doubt.\n8:4 Comment: Milan continues to attack with courage. It turns Susu to the center.\n8:13 Comment: Nyank in the position of center forward was now opening up.\n8:16 Comment: But the transmission was too harsh towards the people.\n8:22 Comment: Kulebari is gloomy, but Kulebari had nothing to do with it when a goal was scored from outside his zone.\n8:28 Comment: I think the center of the field has failed there.\n8:31 Comment: And when you hit from such an angle, you might be right about the Rhine.\n8:37 Comment: But the most inconvenient thing, you know, is that these are two guys who could easily pull out such balls 10 out of 10.\n8:44 Comment: But it's more fun to watch. Milan has a chance.\n8:47 Comment: On the contrary, Napoleon needs to try to score a third in order to make it difficult for Milan to bring Montoliva into life again with the ball.\n8:54 Comment: Long forward low pass. Nyank in the center.\n8:57 Comment: Misha and Kulebari are running ahead.\n9:0 Comment: And here it is again a failure. Again Milan attacks on their backs.\n9:3 Comment: And already Abbata went into a heavy penalty.\n9:6 Comment: Wow, you have time.\n9:8 Comment: It was necessary to implement Bonaventura's extra touch.\n9:10 Comment: Susu! Brilliant goal from the Spaniard!\n9:14 Comment: The first goal in the Italian series. And here's Vicenzo Montello.\n9:19 Comment: Here's Susu for you. An assist and a goal that tried.\n9:23 Comment: I was a little in the shadows in the second half.\n9:26 Comment: But what great goals we are seeing. What great shots.\n9:29 Comment: A brilliant goal by Susu. And this is considered an unspectacular champion.\n9:32 Comment:  Good evening.\n9:34 Comment: No, how spectacular. Most of them, because of mistakes, everything is clear.\n9:36 Comment: But the goal is magnificent.\n9:38 Comment: And for now, Napoleon is temporarily acting as Piscaro.\n9:42 Comment: Yes, he will hit just perfectly. Look again.\n9:46 Comment: No chance at all. No questions from the coach.\n9:48 Comment: Oh, how many of these guys he got in youth teams.\n9:50 Comment: And then it all disappeared somewhere. I went to Almeria and scored.\n9:54 Comment: There's zero in Liverpool, there's zero here. Do you understand? Here you go.\n9:58 Comment: And Napoleon is without a coach.\n10:0 Comment: Yes. I'm telling you, interim Piscaro.\n10:2 Comment: This is how everything turns upside down. They say a lot.\n10:5 Comment: Oh, that's what you said there.\n10:7 Comment: It's a game of no luck or no luck.\n10:10 Comment: There won't be any big victories here anyway.\n10:13 Comment: I hit it, the ball landed on my foot in the other one.\n10:16 Comment: And look, within 4 minutes 2-2.\n10:19 Comment: Milan entertains crowds at the start of the season.\n10:23 Comment: He currently has a goal difference of 5-4.\n10:26 Comment: That's not all. Do you think I'm stuck in my head?\n10:28 Comment: I think not. I think the fun will continue.\n10:31 Comment: Moreover, the replacement we are waiting for must take place.\n10:34 Comment: In both teams it will start in about 5 minutes.\n10:38 Comment: And here's another moment.\n10:40 Comment: But it's lucky now that Milik slipped.\n10:43 Comment: One is 23 years old, the other is 21. Milik is 22.\n10:48 Comment: But now Milan's central defenders have given way again.\n10:51 Comment: It's open play on Niang's side.\n10:53 Comment: Notice that they seem to have switched places.\n10:56 Comment: Nyang began to appear more often as a central striker.\n10:59 Comment: The tank is either moving to the left, or deeper into the middle.\n11:2 Comment: Plays with a double zapper, yes.\n11:5 Comment: Breathe, Ilya, returns the ball back.\n11:7 Comment: Milan realized that they can win this match.\n11:10 Comment: For a game like this, if it goes without a middle, of course,\n11:13 Comment: Now I don’t know, from the locker room, from space, Sarik must give an order,\n11:16 Comment: Insignia must appear. Because this is the person who,\n11:19 Comment: can fall into the center alone and shoot from any distance.\n11:22 Comment: I don't know, instead of anyone.\n11:24 Comment: He's on the left. Deadman doesn't care where he plays from right to left, really.\n11:31 Comment: It has the most variety.\n11:33 Comment: Well, so far in the second half there is no word or breath about him.\n11:35 Comment: And the Abbot is already walking forward, as if he were in charge here.\n11:42 Comment: Mertanz.\n11:44 Comment: And Mertanz has disappeared. Mertanz is gone.\n11:46 Comment: Doesn't get any balls at all and isn't nearly as active at the start of the second half,\n11:50 Comment: as it was before the break.\n11:52 Comment: Now Milan has the advantage in the game.\n11:54 Comment: And Milan wins this half 2-0. They win this part of the match 2-0.\n11:58 Comment: The overall score is 2-2. And we have a feeling that this is not all yet.\n12:3 Comment: In the match, Hamsik returns the ball back.\n12:5 Comment: Hysay, Allan, then again to the middle of Hamshik.\n12:9 Comment: Opens on the left.\n12:14 Comment: The Napoleon defender doesn't receive the ball. Giorginia waves his hands at Calihon.\n12:17 Comment: The work opens and Mertanz. Look how far it goes.\n12:20 Comment: And Milan took a break after two in a row. We need to take a break and work on defense.\n12:27 Comment: Long positional attack.\n12:29 Comment: And what program? Mertanz!\n12:31 Comment: But he processed it, but Abbatov didn’t let him break into the ice.\n12:37 Comment: Good pass from deep, isn't it?\n12:40 Comment: Great and accepted. Clean. Yes, and Abbatov.\n12:45 Comment: Let's see the corner. Napolei scored from one. Again Kalihon and Milik show us.\n12:50 Comment: Kutska again. Apparently, Kutska is supposed to do this according to the coach's instructions, as we understand.\n12:54 Comment: Now we see Kutska next to Milik.\n12:57 Comment: Masa a little in the other direction. The blow came in!\n13:0 Comment: Listen, what a tight blow, huh? Georginia, it went into the far corner.\n13:4 Comment: The ball fell on his foot and could easily have hit both his own and others.\n13:11 Comment: Khulibali remained as a right-winger after the corner. He even managed to serve. Wow.\n13:20 Comment: Mukamb Khusaib rushed to dribble. He failed to beat him.\n13:25 Comment: Opponent Allan returns the ball to the right flank. Husai looks to see where Milik is. Milik is not there.\n13:29 Comment: Milik moved to play passing on the flank. Only now he is catching up to his position.\n13:33 Comment: No, he left her again. And the kids are ahead.\n13:36 Comment: That's why the low pass went for a corner.\n13:39 Comment: He plays very poorly positionally. Yes, both Romagnoli and Gomi make mistakes all the time.\n13:42 Comment: No, well, I have a feeling that Napoleon has gotten a little smarter.\n13:45 Comment: Now, yes, I climbed again. And it’s immediately clear that, well, approaches are called that.\n13:50 Comment: They appear in almost every attack.\n13:53 Comment: It didn’t really surprise me at all, it surprised me, so to speak.\n13:57 Comment: It looks like I’ll be discussing this topic. I’ve arrived now.\n14:0 Comment: He speaks Italian like a native, that Gomis, no?\n14:3 Comment: He speaks Italian.\n14:4 Comment: You were just saying, you didn’t seem to like it very much.\n14:6 Comment: Yes, I understand, Donna Ruma can help there.\n14:9 Comment: Come on, Erbiol, come on, Erbiol.\n14:12 Comment: I scratched my back, and anything else, and back.\n14:16 Comment: Zharzhinya, in my opinion, there is no attack.\n14:18 Comment: Collejon.\n14:19 Comment: It's great how this program almost reached the address.\n14:22 Comment: The reckless attack continues.\n14:23 Comment: Some kind of game is going on here in Sao Paulo Gumsha.\n14:26 Comment: A shot. It's a dangerous moment.\n14:29 Comment: Another corner.\n14:30 Comment: Well, that's your favorite word now.\n14:33 Comment: About dangerous ones.\n14:35 Comment: Or is it yours?\n14:37 Comment: 60 minutes. Well, we're having fun tonight.\n14:40 Comment: Well, that's certainly not all.\n14:43 Comment: 60 minutes. Well, we're having fun tonight.\n14:46 Comment:  It's true?\n14:47 Comment: To Sao Paulo. 4 goals have already been scored.\n14:50 Comment: Still playing for half an hour.\n14:51 Comment: Look how it lit up.\n14:52 Comment: And the stadium.\n14:53 Comment: You just have to be silent, as if they weren't Italians.\n14:56 Comment: Well, it's the beginning of the season for them too.\n14:58 Comment: It's a bit hot.\n14:59 Comment: And the first match has not yet entered the season properly.\n15:3 Comment: Fans. Pass. Where? To the free zone?\n15:6 Comment: No. Alan and Pepperini are here.\n15:9 Comment: Technically.\n15:10 Comment: Pass to Khyusaev. Khyusaev returns the ball to Alan.\n15:13 Comment: Alan is insuring him now.\n15:17 Comment: And the second newcomer on the right flank left.\n15:19 Comment: They're attacking the kids through the center.\n15:21 Comment: Khase Kolyakov earns a free kick.\n15:24 Comment: Yellow card.\n15:25 Comment: There were no yolks in the first half.\n15:27 Comment: And now they fell like this.\n15:29 Comment: Another mistake in Milan's defense.\n15:32 Comment: The rule has been broken in Iragom.\n15:35 Comment: Basically, all these transmissions are penetrating,\n15:38 Comment: they threaten to turn into scoring chances.\n15:41 Comment: Let's say it again.\n15:42 Comment: Abbata sits on the card.\n15:43 Comment: Roman Yurievich is on the card.\n15:45 Comment:  Or not?\n15:46 Comment: Now Gomez is on the card.\n15:48 Comment: On the question of how to break the rules with Revat,\n15:51 Comment: I couldn’t fly with these fast strikers.\n15:56 Comment: In my opinion, there is no Roman Yuryevich.\n15:57 Comment:  No, not yet.\n15:58 Comment: Nyanga.\n15:59 Comment: No, that's okay.\n16:1 Comment: Nyanga, if he gets the second one,\n16:3 Comment: Then there is a free price for work in Rome.\n16:8 Comment: So, free kick.\n16:9 Comment: And this is a penalty feeding.\n16:11 Comment: With that being Mertons right leg.\n16:14 Comment: The perfect spot for Dries Mertons.\n16:17 Comment: If he goes around the wall and ends up in the corner,\n16:19 Comment: He won't drag.\n16:21 Comment:  Do not forget.\n16:22 Comment: He already pulled out two of these today.\n16:24 Comment: But its stream is long, yes, like the millstones of a mill.\n16:27 Comment: So, basically,\n16:28 Comment: They almost blocked the 7-meter gate here.\n16:33 Comment: Damn, she's not good, she pulls out cleanly.\n16:36 Comment: I remember myself when he takes out such a stream, so to speak.\n16:40 Comment: It's beautiful in a gymnastic way.\n16:43 Comment: We completed the wall.\n16:45 Comment: Neapolitans, 3 people.\n16:47 Comment: And the question is whether Mertons will hit Donorum's corner or the other.\n16:50 Comment: I hit the wall.\n16:52 Comment: Neither here nor here.\n16:53 Comment:  Poor execution of the shot by Mertons did not work out.\n16:55 Comment: Napole continues to attack Albion.\n16:57 Comment: High serve, too high for Coulibaly.\n17:0 Comment: The ball went out of bounds.\n17:3 Comment: And play for at least another half hour.\n17:5 Comment: And there are no replacements yet.\n17:11 Comment: Yes, the story with replacements is somewhat strange.\n17:13 Comment: Perhaps this is due to the fact that Naples' head coach has been removed.\n17:16 Comment: But there are assistants with a plan for replacements,\n17:19 Comment: which were worked out before the game or during the break.\n17:23 Comment: Well, the author of the brilliant goal was Suson the Spaniard as part of Milan\n17:27 Comment: was on our screens.\n17:29 Comment: Abbata passed forward.\n17:31 Comment: I let the ball go too far.\n17:34 Comment: Bonaventure.\n17:36 Comment: The selection is good.\n17:38 Comment: But our own people didn’t jump.\n17:40 Comment: The ball won, but there was no one to pass the pass to.\n17:43 Comment: Nyank returns to Albion with long strides again,\n17:46 Comment: But he won’t take the ball away, and he can slow down this attack.\n17:54 Comment: Napole's attempt to begin the transition from defense to attack.\n17:57 Comment: Very slowly, they passed the ball to each other for a long time.\n18:0 Comment: Defenders. Milik gives Romagnola the ball to Gomez.\n18:4 Comment: Gomez handles the ball very awkwardly and carelessly.\n18:7 Comment: Ugly pass wow.\n18:9 Comment: I don’t yet know why this defender attracted the attention of Milan scouts.\n18:13 Comment: Nothing or anything that stood out in the first 60 minutes other than the mistakes.\n18:19 Comment: They make mistakes, I understand, everyone.\n18:21 Comment: But something had to hook the Milan scouts,\n18:25 Comment: since they paid attention to this Paraguayan.\n18:28 Comment: Gamshik.\n18:31 Comment: Kulebali Hamshik.\n18:32 Comment: Napole needs to score.\n18:34 Comment: Napole took a 2-0 lead and lost everything in 4 minutes.\n18:37 Comment: Alan has bumped into his opponent.\n18:40 Comment: The rules have been broken against Montaleo.\n18:42 Comment: We think that Milan played poorly throughout the first half.\n18:45 Comment: That's Naples now after the missed goal, it seems to me,\n18:48 Comment: Recovered my breathing a little.\n18:50 Comment: And now the game is again being played with the home team's advantage.\n18:57 Comment: Roman Yuli takes a pass from Gomez.\n19:1 Comment: Good pass.\n19:2 Comment: And again, for some reason, the center is very bald.\n19:5 Comment: I'd say Napolis has a uso.\n19:7 Comment: Giving back the baht, no.\n19:9 Comment: I decided on my own.\n19:10 Comment: Didn't have time to insure Gulan Kulebali.\n19:13 Comment: Somehow it was all slow.\n19:15 Comment: And I suppose the Spaniard played a little better,\n19:18 Comment: Could be a goal here again.\n19:22 Comment: And they get stuck.\n19:23 Comment: Extremely stuck for sure.\n19:25 Comment: And then he comes in there.\n19:27 Comment: And by the way, Yuri doesn’t come back as dashingly as in the first half.\n19:31 Comment: Yes, the season has started.\n19:32 Comment: We didn't get in shape, naturally.\n19:34 Comment:  It's clear.\n19:36 Comment: Petereev should play a good pass.\n19:38 Comment: Yes, his last outing was marked by a mistake.\n19:41 Comment: But in this case I knocked it out confidently.\n19:47 Comment: What's the replacement?\n19:48 Comment: The 65th minute is still without them.\n19:50 Comment: Napoli draw 2-2 in the first round.\n19:52 Comment: Today it's 2-2 again.\n19:54 Comment: The teams started off merrily.\n19:56 Comment: This season has been productive, both.\n19:58 Comment: It's funny that they played Piscaro.\n20:1 Comment: There already in the 64th minute Merton equalized the score.\n20:6 Comment: Oh, how easy I beat you now.\n20:8 Comment: Oh, how easily Merton beat him.\n20:11 Comment: He gets it in the legs.\n20:12 Comment: This is a yellow card for Sousse.\n20:13 Comment: Disruption of the attack.\n20:14 Comment: Everything is clear here.\n20:15 Comment: The fact that Merton was about to roll the ball to the guide\n20:18 Comment: exit on the left flank of Gulan.\n20:20 Comment: I even admit that maybe he did it unintentionally.\n20:22 Comment: He's just not very good at selection.\n20:24 Comment: I just ran and ran, catching up.\n20:26 Comment: But he grabbed it with his hands anyway.\n20:28 Comment: Knocked down, shot down.\n20:29 Comment: And Merton realized that this was done on purpose\n20:31 Comment: and got upset.\n20:33 Comment: Bias head coach.\n20:35 Comment: This is the assistant in Sarah.\n20:37 Comment: There he directs the actions of Zbrovka's team.\n20:38 Comment: And this one with Jorginho is preparing to take a set piece.\n20:43 Comment: But fun Napoli, huh?\n20:45 Comment: Still getting ready.\n20:46 Comment: Yes, but Mivan is not sad either.\n20:49 Comment: Such a fun game just doesn't produce results.\n20:53 Comment:  A long time ago.\n20:54 Comment: And this is Kivutska lying on the lawn and Shol in attack.\n20:58 Comment: When I said at the beginning of the broadcast, Yur,\n21:0 Comment: that I have complaints about the quality of the player-series,\n21:3 Comment: but like a spectacle, like some kind of detective story,\n21:7 Comment: When you never know how things will end.\n21:9 Comment: And the fact that at any second 3-4 balls can fly in 20 meters.\n21:13 Comment: In this sense, the championship has changed.\n21:14 Comment:  Yes.\n21:15 Comment: And it stores so much.\n21:16 Comment:  Yes Yes Yes.\n21:17 Comment: That is, it’s just like this, if people watch their least favorite team,\n21:21 Comment: And they play football in the evening, for example, right?\n21:23 Comment: It's very...\n21:26 Comment: A fascinating spectacle, quite unpredictable.\n21:28 Comment: Okay, it's a sign.\n21:29 Comment: And if Kiva comes out to play something, it will be the same story, you know?\n21:32 Comment: Quite, completely.\n21:34 Comment: Well, Italians, you see, you understand that money will not fall on your head from anywhere,\n21:39 Comment: because the country did not receive the euro.\n21:41 Comment: It's quietly starting to build.\n21:43 Comment: Here Juventus is built.\n21:44 Comment: Roma will probably line up.\n21:46 Comment: Well, Nyapol is also waiting for a new stadium.\n21:49 Comment: But sooner or later he will have to appear,\n21:52 Comment: because this San Paulo is, of course, very inconvenient to view.\n21:56 Comment: A stadium with running tracks, all this is far away, uncomfortable.\n22:1 Comment: Little by little, this situation will also change for the better.\n22:4 Comment: And this is Gamshik gaining momentum.\n22:5 Comment: 4 in 4.\n22:6 Comment: Attack Napolina.\n22:7 Comment: What a master this is.\n22:9 Comment: Mark Hamszyk screwed up the transmission.\n22:14 Comment: Well, how will Milan respond?\n22:15 Comment: Milan is also a mistake.\n22:16 Comment: Answers.\n22:17 Comment: Milan isn't running again for some reason.\n22:19 Comment: Gamshik.\n22:22 Comment: When was the last time Milik received the ball?\n22:25 Comment: It's very late in that half.\n22:27 Comment: In my opinion, he didn’t touch him with his foot even once.\n22:30 Comment: Ever since then I've lost my mind.\n22:31 Comment: No, but he didn't process it there either.\n22:32 Comment: He was so excited, yes.\n22:34 Comment: But he hit it with his head.\n22:38 Comment: And here Sarin is talking on the phone with...\n22:41 Comment: No, let him tell me.\n22:43 Comment: What am I doing wrong?\n22:49 Comment:  Number of mistakes.\n22:51 Comment: Not an accurate transmission, already joint at 60.\n22:54 Comment: Hooligans.\n22:58 Comment: The Crucial Fragments of Moa Chan.\n23:0 Comment: Now, if someone scores, it may already be\n23:5 Comment: really the last, because there won't be time\n23:7 Comment: so much to make a difference Napolina.\n23:12 Comment: But so far Milan is struggling to attack again.\n23:15 Comment: Napoley continues to put high pressure on his opponent.\n23:18 Comment: Abbot, you see, from under this pressure with an accurate pass,\n23:21 Comment: It doesn't work with a quick passing game.\n23:24 Comment: What would Juventus do?\n23:26 Comment: Last year, for example, maybe even this year, leading 2-0.\n23:30 Comment: But Juventus...\n23:31 Comment: Here they go against Milan.\n23:32 Comment: Exactly.\n23:33 Comment: How can you, leading 2-0, concede Goi on your home field on a counterattack?\n23:37 Comment: But Napolei is a southern team, Napolei is a slightly different team.\n23:40 Comment: Will he have time to hit it?\n23:42 Comment: That would be absolutely amazing.\n23:46 Comment: Everyone would have survived, so to speak, and wouldn’t have missed any counterattack.\n23:53 Comment: Milik started to open up late, he had no chance\n23:56 Comment: get to this ball, or the ball has a chance to get to Milik.\n23:59 Comment: Bonaventure again comes under Napoleon's pressure.\n24:2 Comment: Napolei almost won the ball without breaking the rules.\n24:4 Comment: Look, almost.\n24:5 Comment: Deshila manages to kick the ball out of the field.\n24:10 Comment: This is a 5 minute switch on.\n24:12 Comment: Somewhere there was a loss of concentration after the first goal, the second.\n24:14 Comment: And again it’s like the first half continues.\n24:16 Comment: Yes, Napoleon regains the ball again.\n24:18 Comment: High pressure.\n24:19 Comment: He's playing on the other side of the field again.\n24:21 Comment: Approaches again.\n24:22 Comment: True, there are no moments yet.\n24:23 Comment: There was a go-ahead, in my opinion, from the player Napoleon.\n24:25 Comment: Receives a yellow card.\n24:27 Comment: Hysaj receives a warning for hitting an opponent with his elbow.\n24:32 Comment: But Hysai is not happy.\n24:33 Comment: And, in my opinion, instead of helping Bonaventure,\n24:37 Comment: Now he will reprimand him for not hitting him in the face.\n24:42 Comment: And the Milan player was faking.\n24:44 Comment: Pretended.\n24:45 Comment: Well, that is, this is the kind of pain I think I was faking.\n24:47 Comment: But I got it.\n24:49 Comment: Hysai is too emotional.\n24:51 Comment: And there, in my opinion, their phone doesn’t work.\n24:54 Comment: Because it's sad.\n24:56 Comment: Assistant Sarya looks at his smartphone and doesn’t understand,\n25:0 Comment: maybe we can start communicating via WhatsApp.\n25:4 Comment: In this case, a sponsor immediately appears - just a telephone set.\n25:13 Comment: 20 minutes before the end of the match 2-2 in Sao Paulo.\n25:18 Comment: In Napoleon's first match this season.\n25:20 Comment: Well, until Juventus, I won't say the result.\n25:24 Comment: It's just that in the first round it looks like the only one, in my opinion.\n25:29 Comment: Juventus' victory was not easy against Florence in the first round.\n25:32 Comment: No, well, sorry, to me it's still Fiorentina.\n25:34 Comment: Great team with a good coach.\n25:36 Comment: But, I don’t know, Inter and Milan are new, raw.\n25:41 Comment: Napoleya, I don't think I have improved compared to last season.\n25:46 Comment: I definitely haven’t improved in players.\n25:48 Comment: Now it should have been Peperemin, Reiner, Ball.\n25:50 Comment: I think that, forgive me, Yuri Grebil, Roma has a decent lineup.\n25:54 Comment: For a serious fight, it is in Italy.\n25:56 Comment: Have you seen Roma in sports?\n25:57 Comment: Well, I saw it in sports.\n25:58 Comment: It's simply a lack of discipline.\n26:0 Comment:  That's all.\n26:1 Comment: It's the same as Roma with red cards.\n26:3 Comment: She kept waving her hair, hair, hair.\n26:5 Comment: So, Zerinsky comes out as he came out before.\n26:8 Comment: In the last match.\n26:10 Comment: Yes, he changed the hamshik.\n26:12 Comment: But, I don't think so now.\n26:13 Comment: Well, this is not the case, it seems to me, to change the hamshik.\n26:15 Comment: Feed.\n26:16 Comment: And now it was very dangerous.\n26:17 Comment: In the Goalkeeper's area, not even in the penalty area, but in the Goalkeeper's area.\n26:20 Comment: Milan continues to have the ball.\n26:22 Comment: Myank.\n26:23 Comment: Good show.\n26:25 Comment: It's getting there.\n26:26 Comment: Do Suso.\n26:30 Comment: Suso is technical.\n26:31 Comment: Gamshik removed Kutska.\n26:34 Comment:  Wow!\n26:36 Comment: In nigra.\n26:39 Comment: Pepper Reina is rushing around.\n26:41 Comment: I first ran to the side one with complaints that he didn’t give the go-ahead very actively.\n26:46 Comment: And it is incomprehensible to everyone.\n26:47 Comment: But there really is a kilometer offside here.\n26:49 Comment: Kutska, however, did not make the pass to Susu.\n26:52 Comment: But he made the transfer to another place.\n26:54 Comment: Wait, who did the ball come from?\n26:55 Comment: From an opponent.\n26:58 Comment: No, he was still walking towards the center in such a calm manner.\n27:1 Comment: Yes, replacing Alan Zielinski is absolutely a positional replacement.\n27:6 Comment: Peter Zelinsky.\n27:17 Comment: But you don't have any blue ones yet.\n27:20 Comment: Napole acquired two players from Poland on the night of the season.\n27:25 Comment: Wow, how cool!\n27:26 Comment: Run, run, run!\n27:28 Comment: There is no offside.\n27:29 Comment: I looked at the side Arkadyev for a long time.\n27:32 Comment: An episode before work, and then they'll whistle at you if anything goes wrong.\n27:35 Comment: But Zelinsky is not a newbie.\n27:37 Comment: He's been playing in Italy his entire career.\n27:41 Comment: He moved to the Italian championship from Empol.\n27:44 Comment: But he switched, I think, last year, right?\n27:46 Comment: I can barely see it.\n27:47 Comment: No, now, now, in August.\n27:53 Comment:  Have worked.\n27:54 Comment: Mentor.\n27:56 Comment: I was in business.\n27:58 Comment: 73rd minute, 2-2, Milanos pass.\n28:1 Comment: Disastrous second half with two goals early in the second half.\n28:4 Comment: And maybe dangerous.\n28:5 Comment: Napole has a good attack.\n28:6 Comment: Pass to Mertens.\n28:8 Comment: Mertens, well, your favorite kick.\n28:10 Comment: And again Donaroma drags.\n28:12 Comment: But during the finishing move, the Necklace woke up.\n28:15 Comment: 3-2.\n28:16 Comment: Napole shows Valery to the center.\n28:17 Comment: But Mertens is like that, after all, yes.\n28:20 Comment: If Offside wasn't at Collierphone, I thought.\n28:22 Comment: But, apparently, they were crumpled there, they were crumpled.\n28:23 Comment: The judges even counted.\n28:24 Comment:  Doesn't matter.\n28:25 Comment: Well, Mertens is a fan.\n28:27 Comment: Today he has this trick, like a gorincha, right?\n28:29 Comment: One feint, I can't do anything.\n28:30 Comment: And what Donaroma?\n28:33 Comment: Well, your arms are long.\n28:34 Comment: He drags everything.\n28:36 Comment: Collephon didn’t have a position there, much less there was one.\n28:38 Comment:  Did not have.\n28:39 Comment: No, I thought I could do it for miles.\n28:40 Comment: I said at the Necklace, right?\n28:45 Comment: Well, you know, Donar carries it.\n28:46 Comment: But I, of course, will not evaluate the goalkeeper's performance.\n28:48 Comment: But somehow it flies away from him to nowhere where it should be.\n28:51 Comment: Although I don’t know how correct it is to make such claims now.\n28:55 Comment: He just dragged it like that.\n28:56 Comment: That’s how we ate, where we would have flown.\n28:58 Comment: With meat, two legs.\n29:0 Comment: I agree, yes.\n29:1 Comment: That's the question we've been talking about the whole match.\n29:4 Comment: They are too young and don’t feel the rebound, don’t feel where to run, what zone to cover.\n29:11 Comment: 3-2.\n29:12 Comment: Well, to the point.\n29:13 Comment: Because I missed it if Milan missed 2 and completely fell apart in the first half,\n29:17 Comment: Then Napoleo missed 2 and still got it together, right?\n29:19 Comment: Yes, where is Vinchenko's replacement.\n29:21 Comment: Sumanteo Yuri Albertovich.\n29:22 Comment: Well, here comes the game.\n29:24 Comment: We see that Milan is out of shape, just like Napoleo was at the beginning of the season.\n29:28 Comment: They are all in optimal condition.\n29:30 Comment: But there are players who could be released.\n29:33 Comment: There's not really any kind of kindergarten or youth in stock there,\n29:36 Comment: and experienced, qualified football players.\n29:38 Comment: And nothing happens.\n29:39 Comment: It’s just now that Aito, Napoleo’s player, has become.\n29:42 Comment: He undresses with Milan.\n29:45 Comment: Napoleo without a head coach.\n29:46 Comment: Still, some information could have been reached by telephone.\n29:51 Comment: Red card now.\n29:52 Comment: Kucka has been removed.\n29:55 Comment: And Georgy Cherdantsev said that we need to change it.\n30:0 Comment: Or did you mean more global?\n30:2 Comment: More globally, yes.\n30:4 Comment: A player like him cannot be Milan's best player,\n30:9 Comment: I would say, ordinary qualifications.\n30:11 Comment: But functional.\n30:12 Comment: Such a calm first half.\n30:14 Comment: No problem.\n30:16 Comment: And now it’s lit on both sides.\n30:17 Comment: And whether the matter will end with one deletion, I don’t know yet.\n30:20 Comment: And Valery, the main orbiter of the meeting, started the teams by sending them off.\n30:24 Comment: And again, we don't understand everything right now.\n30:27 Comment: Let's watch the replay.\n30:28 Comment: Mertens took the ball.\n30:30 Comment: There was nothing here at all.\n30:32 Comment: Mertens himself fell out of bounds.\n30:34 Comment: Maybe Kutska pushed him, but not much.\n30:37 Comment: And the second yellow one, it seems to me that the orbiter has turned over here.\n30:39 Comment: Someone shouldn't, that, yes.\n30:41 Comment: Moreover, Milan is losing despite all its sympathy for Napoleon.\n30:44 Comment: This is not some kind of support for Milan.\n30:46 Comment: It seems to me that now the orbiter is unfairly placing the visiting team.\n30:50 Comment: And in this position.\n30:55 Comment: Let's try to eavesdrop on what's going on here.\n31:6 Comment: Kutska swears in Slavic.\n31:8 Comment: Gone, not in Italian.\n31:12 Comment: And so, a controversial situation.\n31:14 Comment: Some kind of expression on the face of sad Valery.\n31:17 Comment: It's like he's not happy himself.\n31:18 Comment: What a judge.\n31:22 Comment: Yeah, he's swearing to close, yes.\n31:30 Comment: Very long pause, long negotiations.\n31:33 Comment: But what, the decision has already been made.\n31:35 Comment: Orbiter Kutska has been removed from the field.\n31:37 Comment: Milan loses 2-3 in Naples.\n31:40 Comment: And the team has a replacement on the farm.\n31:44 Comment: It comes out in Latin blue.\n31:46 Comment: Merton's Place.\n31:49 Comment: But Kutska didn't go to the locker room.\n31:51 Comment: He will watch the game.\n31:53 Comment: He worries that such injustice happened to him.\n31:56 Comment: A very controversial situation in which he was hit from the field.\n31:59 Comment: A brilliant match from Deris Mertons.\n32:3 Comment: In the past everything went wrong for him.\n32:5 Comment: He didn't score a single goal today.\n32:8 Comment: Really not one?\n32:11 Comment: Yes, I scored two minutes and one moved.\n32:14 Comment: He looked at me so much that I really doubted him.\n32:15 Comment: Seems like a hit trick.\n32:17 Comment: Actually, Mertons played great, but didn’t score anything.\n32:22 Comment: So, Lorenzo Insigne replaces Deris Mertons on the field.\n32:27 Comment: And now there is very little time left until the end of the match.\n32:32 Comment: And Milan is in the minority.\n32:34 Comment: But Naples is also in the minority, though not on the field.\n32:36 Comment: Napole's coach has been removed, Milan's player has been removed.\n32:39 Comment: But Milan's loss in this sense is more significantly dangerous.\n32:42 Comment: Because, as we see, Sarri still gives some instructions on the phone.\n32:47 Comment: And Kutska can’t help his team without a phone.\n32:52 Comment: Gamshik, what is Milan doing now?\n32:55 Comment: Well, wait for your options, wait for your standards.\n32:59 Comment: Well, for set pieces you need to get the ball at least there.\n33:2 Comment: Napole will provide such an opportunity.\n33:4 Comment: Napole is now unlikely to change the structure of the main course of this game without a coach.\n33:8 Comment: They get stuck in their sap high up.\n33:9 Comment: The full-backs get stuck.\n33:11 Comment: These kinds of losses are possible.\n33:13 Comment: Sawn-off shotguns, unless Hamsik himself already makes a duck pass.\n33:16 Comment: A replacement is being prepared.\n33:18 Comment: Number 23 Sosa.\n33:20 Comment: The Argentine is preparing for Napoleon's exit.\n33:23 Comment: Rookie of the team.\n33:27 Comment: Well, when he played for the Kharkov metalhead.\n33:31 Comment: And even for a while, when after that he went to Russian athletics.\n33:36 Comment: Yuri, I can say that it was very, very scary.\n33:39 Comment: I can say that he is simply an outstanding master.\n33:41 Comment: The waters are taking their toll.\n33:43 Comment: It's already four decades now.\n33:45 Comment: Even I didn't see him.\n33:47 Comment: But that's the character of a leader.\n33:49 Comment: This is absolutely a man who can do it alone.\n33:51 Comment: And he can do everything on the field.\n33:53 Comment: It's very fate.\n33:55 Comment: Well, Montello makes a strange decision.\n33:57 Comment: He Davida Cavabria is going to release a 19-year-old junior,\n34:1 Comment: Which is in the presence of Honda and everyone else.\n34:6 Comment: Donoruma.\n34:8 Comment: He leaves, takes the ball.\n34:10 Comment: Koulibaly came into too close contact with the goalkeeper.\n34:15 Comment: 80's minutes.\n34:17 Comment: And not at all, for example, Lopadulo.\n34:22 Comment: As you and I assumed.\n34:24 Comment: He's taking off his tank.\n34:26 Comment: Baka is leaving.\n34:28 Comment: What problems Montello decided to just let play in a lost match.\n34:32 Comment: And another second coach.\n34:33 Comment: In my opinion, it is not the Abbot who is leaving, but Leich.\n34:36 Comment: Abbot, yes.\n34:38 Comment: Abbata was nervous about something and was also complaining about his health.\n34:41 Comment:  Once.\n34:43 Comment: He has two with the referee.\n34:45 Comment:  Yes.\n34:47 Comment: Cavabria, this is apparently a forced replacement.\n34:49 Comment: Not to enhance the game.\n34:51 Comment: But in any case, stay away from steel-pathy.\n34:53 Comment: And I think that, in principle, if Mertens was trashing the Abbot, be healthy.\n34:57 Comment: And there's a fresh one out there.\n34:59 Comment: Incinia, you understand.\n35:0 Comment: Perhaps, indeed, Abbata is not so good in defense.\n35:4 Comment: And the flank needs to be renewed.\n35:6 Comment: Better some way.\n35:8 Comment: Straight.\n35:10 Comment: But for now, yes, Abbar and Cavabria are flanking to the right.\n35:13 Comment: And immediately through his flank.\n35:15 Comment: And Napoleon is trying to launch an attack.\n35:17 Comment: Gamshik returns the ball to the center circle.\n35:20 Comment: Arbiol kulebali.\n35:22 Comment: The home team is in a positional attack.\n35:25 Comment:  Ten minutes.\n35:27 Comment: But I think there will be a fair amount added because there were stoppages.\n35:30 Comment: Zelinsky.\n35:34 Comment: Hysaj returns the ball to Zelinski.\n35:37 Comment: Zelinsky with Jorginho.\n35:39 Comment: And just like that, the midfielders roll the ball one touch to each other.\n35:42 Comment: Milan is not actively participating.\n35:47 Comment: Incinia.\n35:49 Comment: Gamshik.\n35:51 Comment: That's it.\n35:53 Comment: And catch.\n35:55 Comment: And try to get out somehow quickly with a long pass.\n35:57 Comment: Now Nanny is already ahead.\n35:58 Comment: He just stayed, I think, not because he's a better football player than Carlos Buck.\n36:2 Comment: But he’s just physically better prepared for today’s match.\n36:5 Comment: Then you know that coaches also attach importance to luck in scoring.\n36:10 Comment: Any.\n36:14 Comment: Gomez.\n36:16 Comment: Transfer to Romagnoli.\n36:18 Comment: Romagnoli is even further to the left.\n36:20 Comment: Descillo.\n36:25 Comment: Well, Donald has nowhere to play.\n36:28 Comment: No good at all.\n36:31 Comment: Fight for the ball.\n36:33 Comment: Well, there might be something here.\n36:35 Comment: It turns out that at least this attack develops at speed.\n36:39 Comment: Fresh.\n36:41 Comment: Three in the center.\n36:43 Comment: And the transfer.\n36:45 Comment: So you say, how? Like this.\n36:48 Comment: Well done 19 year old footballer.\n36:50 Comment: And again in calabre with the ball.\n36:52 Comment: He entered the game well, such a difficult one.\n36:54 Comment: He ran to Montalivou to help his people.\n36:57 Comment: Closer to attack after Sosa comes out.\n37:1 Comment: Descillo.\n37:3 Comment: Will the transmission reach Montaliva? No, it hasn't.\n37:5 Comment: Gamshik whistles into the stadium.\n37:7 Comment: That Milan took on the ball with ten men, losing at the same time.\n37:10 Comment: And that on the field he gave the ball to the opponent.\n37:13 Comment: Yes, somehow they sat back.\n37:16 Comment: Now I want to protect my 9th decade.\n37:20 Comment: Well not a few minutes or so.\n37:22 Comment: Guames controls the ball for a long time, like Milan.\n37:26 Comment: Playing in the minority, the transmission will reach the address.\n37:30 Comment: This is a gift.\n37:37 Comment: Insigne.\n37:42 Comment: He overstayed the ball and lost it.\n37:44 Comment: Well, a piece.\n37:46 Comment: Guames.\n37:48 Comment: Where Guamez ended up in the right winger position.\n37:51 Comment: No fists, you can play.\n37:54 Comment:  Not bad.\n37:56 Comment: Pat is quite good.\n37:58 Comment: And Reyna.\n38:0 Comment: It turned out to be the wrong person.\n38:2 Comment: I think Milan will still have a moment.\n38:4 Comment: It is possible that Naples will have a moment.\n38:7 Comment: Here Insigne rolled his fist with his mighty blow.\n38:10 Comment: Didn't win.\n38:11 Comment: But I prepared myself for a bang in advance.\n38:13 Comment: And for some reason Milik moved towards him.\n38:15 Comment: Towards Insina, towards.\n38:17 Comment: Now, it seems to me, Milan’s defender has not figured it out.\n38:20 Comment: He thinks the ball only goes into the field.\n38:23 Comment: And I didn’t fight for this ball.\n38:25 Comment: Because Calabria.\n38:27 Comment: 19 years old, not enough experience yet.\n38:29 Comment: It’s better not to take risks here at such moments.\n38:32 Comment: And just in case, try to save the ball.\n38:35 Comment: And don't step on the ball.\n38:37 Comment: And not on the ball.\n38:38 Comment: And just in case, try to keep the ball.\n38:40 Comment: And do not hope that the arbitrator will accept his point of view.\n38:44 Comment: Napole's 9th corner.\n38:46 Comment: Napolis scored after a corner.\n38:48 Comment: That's why we're being shown a Polish recruit again.\n38:51 Comment: The team that scored two goals today.\n38:53 Comment: One of them heads after serving caliphon.\n38:59 Comment: Kulebari and Albiol came into someone else's penalty area.\n39:2 Comment: Now it's very important to try to score the fourth.\n39:5 Comment: And remove all questions.\n39:6 Comment:  Time.\n39:8 Comment: Zherzhenie.\n39:11 Comment: Bite.\n39:13 Comment: Kulebari.\n39:15 Comment: Where does it go after the standards.\n39:17 Comment: And pass.\n39:19 Comment: He has nothing.\n39:21 Comment: What a cross he is already.\n39:23 Comment: The second, the third are done.\n39:25 Comment: At least the second one.\n39:27 Comment:  So.\n39:29 Comment: Calabri scattered.\n39:31 Comment: But so far it's working.\n39:33 Comment: Gulam.\n39:42 Comment: Oh, what a terrible loss.\n39:44 Comment: What a terrible loss.\n39:46 Comment: And here it’s simply impossible to do without yellow.\n39:50 Comment: You can sit and smile until morning.\n39:53 Comment:  But...\n39:58 Comment: Partner set me up.\n40:3 Comment: And Ian, of course, didn’t have time to prepare the zherzhenya.\n40:6 Comment: The striker was just walking towards us.\n40:14 Comment: Yes, and a replacement.\n40:16 Comment: Well, please, Georgy Vladimirovich.\n40:18 Comment: Personally for you.\n40:20 Comment: Yes, Piscaro has 22 goals in the third division.\n40:24 Comment: 30 in the second.\n40:26 Comment: And now, well, in series B.\n40:29 Comment: But to make it clearer what we're talking about, now it's series A.\n40:32 Comment: Oh, this is series A, right?\n40:34 Comment: Yes, but it's hard to say...\n40:36 Comment: The hand could.\n40:38 Comment: It's hard to say how suitable a person is, again, for Milan.\n40:41 Comment: For the average team, St. Doria, please.\n40:45 Comment:  Hand.\n40:47 Comment: Even two.\n40:49 Comment: Hand, and it was possible to prescribe the first thing that happens now.\n40:51 Comment: Wait a little longer, it's possible that...\n40:53 Comment: Oh, there's a broken face in the album.\n40:55 Comment: He needs help.\n40:57 Comment: His cheek is scratched, you can't play with the blood.\n40:59 Comment: It's against the rules.\n41:0 Comment: There's a lot of talk, a lot of aggressive play by the players.\n41:10 Comment: And now the Spanish is using obscene language, yes, Gomez got wet and scratched the album's face.\n41:19 Comment: That's why Carmagnole went wrong in this case.\n41:22 Comment: Well, in general, as I understand it, the ball hit the hand, didn’t hit it, it rolled in half.\n41:27 Comment: But a little earlier, this blow to the face actually happened.\n41:28 Comment: Yes, that's why again...\n41:30 Comment: But it was already on the Milan player’s side before.\n41:32 Comment: But he judges with such a calm expression, as if he actually feels so confident.\n41:38 Comment: Now the lineups are equal, because Naples don't have a defender, and Milan can take advantage of this circumstance.\n41:44 Comment: 87th minute, Peperain's serve has started.\n41:47 Comment: He takes this ball very easily, although the pass was, in principle, towards the side.\n41:51 Comment: And Nyang has a yellow one, by the way.\n41:53 Comment: And Nyang has yellow.\n41:55 Comment: Now he will go here, from the clearing home.\n41:57 Comment: Napoli's hooliganism and that's Vincenzo Montello's problem.\n42:0 Comment: Yur, here you go, you told me, but have you seen Rum’s match?\n42:3 Comment: When you, the person who is there, I don’t know how the opponents of the sport were rooting for this team, there is no need to deny it,\n42:9 Comment: there was a second straight red card, what was the first word you said?\n42:12 Comment: This is hooliganism, and the orbiter is absolutely right.\n42:14 Comment:  Yes.\n42:16 Comment: You're repeating the same thing now. This is hooliganism.\n42:18 Comment: Yes, yes, not restraint and not professionalism.\n42:20 Comment: And that's Vincenzo Montello's problem.\n42:22 Comment: There's nothing to argue about.\n42:23 Comment: Nyangu.\n42:25 Comment: Milan's second removal.\n42:28 Comment: Milan loses 2-3 and...\n42:30 Comment: The funny thing is that there are still chances.\n42:32 Comment: One standard and we won back, yes, yes, yes.\n42:34 Comment: There is no Abioli with a broken face yet and it is not a fact that he will have time to receive appropriate help\n42:40 Comment: and return to the field while he's still gone.\n42:46 Comment: And he won't be able to play.\n42:48 Comment: They won’t let him in, there’s a cut, yes.\n42:50 Comment: Well, this is how our match turned out.\n42:52 Comment: Fascinating, so many events.\n42:54 Comment: The replacement is all done, yes, that's why...\n42:56 Comment: No, there is still one replacement.\n42:58 Comment: Oh, there's only a louse, yes, yes, yes.\n43:0 Comment: He's jumping out.\n43:2 Comment: You know Hilikis well from Tottenham, the Romanian defender.\n43:9 Comment: But in Italy, perhaps, there are higher demands on defenders,\n43:13 Comment: That's why he doesn't make it into the lineup here at all.\n43:15 Comment: And, of course, after all, after all, after all, after all,\n43:17 Comment: Still, the requirements are high, that's why he's here at all\n43:21 Comment: Does not make it into the squad, but is exclusively a reserve.\n43:24 Comment: Pippi Reina, a strong blow to the opponent's half of the field,\n43:27 Comment: Roman Yulia qualified without violating the rules in the opinion of the referee,\n43:29 Comment: 89th minute, Milan still has a small chance,\n43:34 Comment: but what, probably not anymore, because it’s a replacement\n43:38 Comment: The defender entered, in full force on the field and Milan had 2 fewer people.\n43:41 Comment: You can score 8 goals, let them shoot there,\n43:44 Comment: It's another matter that....\n43:45 Comment: It's cute...\n43:46 Comment: There are no forwards left. Sus is in the center of the attack. This is, of course, cool.\n43:50 Comment: Oh, how come there isn't any left? Ask me, please.\n43:53 Comment: Of course, Lopodolu. Yes, not on a simple number, but on the ninth.\n44:1 Comment: Well, now the minusel will add more.\n44:3 Comment: But this is the last transfer window.\n44:5 Comment: Milanov under the leadership of Adrian Galiani and those employees,\n44:8 Comment: who are responsible for transfers at the club.\n44:10 Comment: Therefore, I think that everything will become more clear and more reasonable.\n44:14 Comment: Shoot!\n44:16 Comment: And Milik’s hat-trick could have landed for the fourth time in his first home match for Naples.\n44:21 Comment: But he didn't hit the ball.\n44:25 Comment: Gamshik. He has a bit of a marriage today.\n44:28 Comment: Even at the level of decision-making, and not just technical execution.\n44:31 Comment: Oops!\n44:34 Comment: I didn’t have time to get out right away. It’s already a yellow kiru again.\n44:36 Comment: Well, it's possible, yes? Time goes by.\n44:41 Comment: Eh, Zelinsky?\n44:42 Comment: Yes, Zelinskiy gets a yellow card.\n44:46 Comment: About ten, perhaps, per half?\n44:51 Comment: And I deleted two.\n44:52 Comment: Three. Coach to follow.\n44:54 Comment: Well, coach doesn't...\n44:57 Comment: Well, here is the very chance you were talking about.\n44:59 Comment: Standard, discount, penalty. Fight for the ball.\n45:1 Comment: Golebaley got hit in the face again.\n45:3 Comment: Collapsed on the lawn and lies there.\n45:6 Comment: Four minutes added.\n45:8 Comment: It's unlikely that you will be saved.\n45:10 Comment: And Naples will apparently win their first victory in the championship.\n45:13 Comment: With goal difference.\n45:15 Comment: Five-four starts the season of Sanya's team.\n45:18 Comment: And Milan, as an excellent student in general, will then be in this situation.\n45:20 Comment: I compared that Napoleon is temporarily performing...\n45:22 Comment: No, this is Piskar's duties,\n45:26 Comment: When the score became 2-2.\n45:27 Comment: And now the match is very similar to the game of Milan Starin.\n45:31 Comment: When the advantage of the Milanese was visible, as it were, yes?\n45:34 Comment: And victory should be hassle-free.\n45:36 Comment: And in the end they played to the point where they almost ran out of nothing.\n45:40 Comment: So it is today.\n45:41 Comment: But Napoleon...\n45:42 Comment: Basically, I was waiting for a fight like this.\n45:45 Comment: I thought Milan would resist.\n45:46 Comment: I wasn't sure the Neapolitans would win.\n45:49 Comment: But, to their credit, it must be said that after conceding two goals one after another,\n45:53 Comment: They still managed to pull themselves together.\n45:56 Comment: Napole passes the last half hour with a big advantage.\n46:1 Comment: Napole will go to Palermo in the next round.\n46:4 Comment: Well, in Italy, like everywhere else, there is a break for national team matches.\n46:7 Comment: And Milan will play a match at home with Udinez.\n46:19 Comment: By the way, what kind of team does Udinese have yet to complete?\n46:22 Comment: I personally understand.\n46:23 Comment: In the first round they spent the first half against Roma,\n46:25 Comment: And then they just fell apart in pieces.\n46:28 Comment: Well, there are still a lot of questions.\n46:29 Comment: Inquire into your eyes.\n46:30 Comment: Basically, there are a lot of questions about what kind of team it is.\n46:32 Comment: Well, the season is just starting.\n46:33 Comment: You see, we talked in the first half about,\n46:35 Comment: that Montello asked for 10 matches to wait.\n46:37 Comment: Let's wait for 10 matches performed not only by Milan, but also by others.\n46:41 Comment: Can you imagine what would happen if the rhythm of life were even faster\n46:45 Comment: And they would demand results after two or three matches?\n46:48 Comment: Where would the match with Oleg go then?\n46:52 Comment: There has always been a man of the second circle, hasn’t he?\n46:56 Comment: Did he work in Milan?\n46:58 Comment: Well, in principle, that would be very good.\n47:0 Comment: Did he work in Milan?\n47:2 Comment: At Juventus?\n47:3 Comment: Well, tell it.\n47:4 Comment:  Of course of course.\n47:5 Comment: With such pressure and pressure, it is very difficult to build long works.\n47:10 Comment: But Montello has no other choice.\n47:12 Comment: He needs to make an impression in this first round.\n47:16 Comment: And I think that further transfer work will depend on this.\n47:20 Comment: They will give money to Montello.\n47:23 Comment: Well, they promised according to the contract.\n47:25 Comment: Many owners have invested money in the club.\n47:27 Comment: But under whom?\n47:28 Comment: Under what coach?\n47:29 Comment: That's the question.\n47:32 Comment: For now, I agree, there is a fundamental difference between this Milan and the Milan of the previous spill.\n47:40 Comment: Today's match was unsuccessful, to be honest.\n47:42 Comment: That is, in terms of numbers it is much better than in essence.\n47:45 Comment: And there is still a chance of even being saved.\n47:47 Comment: But for now it's more like the fourth.\n47:49 Comment:  Party.\n47:50 Comment: And in blue.\n47:52 Comment: Now another one has been hit.\n47:54 Comment: But in a good way, yes.\n47:55 Comment: That would be fun.\n47:56 Comment: Fire doesn't count.\n47:58 Comment: Deleted.\n48:0 Comment: Valeria decided to become a scout.\n48:3 Comment: But then it's a penalty.\n48:5 Comment: And now there is no double punishment.\n48:7 Comment: Yellow and penalty.\n48:8 Comment: Not red.\n48:10 Comment: But it's fun.\n48:12 Comment: This is how the match ends and we end up having a really fun time.\n48:15 Comment: Now Napoli will take a penalty.\n48:18 Comment: But why stop?\n48:21 Comment:  OK then.\n48:23 Comment: You know, I think it reflects the general mood.\n48:24 Comment: I was behind.\n48:26 Comment:  Wait wait.\n48:28 Comment: Tell me, why?\n48:30 Comment: Did he whistle or something?\n48:32 Comment: Lost sight of the puck, as they say in hockey, again, right?\n48:34 Comment: Did he manage to whistle in 0.025 seconds?\n48:37 Comment:  No?\n48:39 Comment:  No.\n48:40 Comment: Then what's the point?\n48:42 Comment: 21 years old.\n48:44 Comment: Count the years and that's it.\n48:46 Comment: Eh, judge?\n48:48 Comment: I say, why did you play with your hand?\n48:50 Comment: You're doubling in size today.\n48:52 Comment:  Certainly.\n48:53 Comment: Oh, protection?\n48:55 Comment: That's what I defended, handsome man.\n48:57 Comment: Roman Yoli, own goal.\n48:59 Comment: So it would be strange then.\n49:1 Comment: Oh, he's already entered the gate.\n49:3 Comment:  Yes.\n49:5 Comment: Otherwise it wouldn't be clear.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at the Stadio San Paolo, Napoli triumphed over AC Milan in a thrilling match that ended 4-2 in favor of the home side. The game, bursting with action, saw moments of individual brilliance, numerous controversial instances, and tactical battles that made it a memorable clash in the Serie A calendar.\n\nAs the match kicked off, both teams displayed their intent right from the outset. Milan, donned in their classic black kits, took initial control of the ball, displaying sharp passing and controlled possession. Napoli, playing on their home turf, faced significant pressure to perform, especially following their previous match against Pescara, which ended in a disappointing draw despite Dries Mertens' late heroics.\n\nMilan entered this fixture with a renewed sense of determination, courtesy of their new recruits, albeit many were reserved to the bench. Napoli, on the other hand, fielded a lineup that reflected their robust attacking philosophy, featuring talents like Mertens, Callejon, and newly acquired striker Arkadiusz Milik.\n\nFrom the first whistle, the game exuded high-octane energy. Milan's tactical disposition was apparent with a compact formation, seeking to exploit Napoli's defensive gaps. Bonaventura and Suso were particularly lively, orchestrating several forward movements that threatened Napoli’s defense.\n\nMilan's initial aggressive stance saw them earn an early corner, but Naples quickly adapted, claiming more possession. Their swift transitional play troubled AC Milan’s backline. The first ten minutes set the tone for an intense battle, with Milan's Carlos Bacca and Napoli's Mertens constantly probing the defenses.\n\nThe match witnessed its first significant moment in the 18th minute when Dries Mertens' dazzling footwork and attacking initiative forced the Milan defense into panic, laying foundations for the first goal. Milik, capitalizing on a deflected ball after a near miss by Mertens, ensured Napoli led 1-0 with a clinical finish.\n\nThe goal ignited the contest further. Milan, undeterred by conceding, pressed on. Their efforts almost bore fruit when Abate's speculative shot narrowly missed the target, evidencing their resilience. But Napoli's attacking vigour seemed relentless. Around the half-hour mark, another quick counter involving Mertens created a perfect opportunity for Milik, who doubled the lead with a powerful header from a corner delivery by Callejon, marking his brace for the evening.\n\nWith a 2-0 lead, Napoli appeared to be cruising. However, the match's complexion dramatically shifted at the start of the second half. Milan's urgency post-interval was palpable. Within five minutes, Suso found new vigour on the right flank. His incisive run and subsequent shot caught Pepe Reina off-guard, reducing the deficit to 2-1. The Spaniard's brilliant individual performance did not stop there. Minutes later, a fluid Milan attack culminated in Suso unleashing a breathtaking shot from outside the box, curling it past Reina to equalize at 2-2.\n\nMilan's resurgence threw the match wide open, and it seemed anything was possible. Vincenzo Montella, the Milan coach, visibly energized, urged his team on from the sidelines. Conversely, Napoli’s manager Maurizio Sarri’s decision to retain the same lineup at halftime came into question when his protests over the second Milan goal led to his ejection from the touchline by the referee, Paolo Valeri.\n\nAs the game swung back and forth, the next twenty minutes saw end-to-end action. A rejuvenated Napoli side, now playing under the directives of Sarri's assistant, pushed for a third goal. In the 74th minute, Mertens once again showcased his brilliance. His persistent efforts created chaos in Milan's defensive lines. A saved shot by Donnarumma fell invitingly to José Callejon, who made no mistake in slotting home the rebound, giving Napoli a crucial 3-2 lead.\n\nThe fervor did not diminish post-Napoli’s third goal. Milan’s game plan faced another massive setback when Juraj Kucka received his marching orders following his second yellow card. Reduced to ten men, Milan's chances looked increasingly slim.\n\nNapoli capitalized on their numerical advantage, controlling the tempo and tiring out the Milan team. Lorenzo Insigne, who replaced a dazzling Mertens in the latter stages, added fresh legs and attacking flair. Despite Milan’s occasional bursts forward, defended resolutely, keeping their hopes alive with Donnarumma’s remarkable saves.\n\nTowards the end, drama reigned supreme. Nyang, already on a yellow, committed a reckless foul, resulting in his expulsion and reducing Milan to nine men. This decisively swung the pendulum in Napoli’s favor. In injury time, a defensive lapse saw Milan concede a penalty. Arkadiusz Milik stepped up, completed his hat-trick, and sealed the match at 4-2.\n\nIt was an exemplary performance filled with tactical awareness, resilience, and individual moments of brilliance. Milik's hat-trick on his home debut was the standout factor, yet the contributions from Mertens and Callejon were crucial in sculpting Napoli’s victory. Milan left the Stadio San Paolo with lessons learned and demonstrated enough grit to suggest brighter performances may be on the horizon. Napoli celebrated a well-deserved win, kickstarting their campaign with three vital points."
}