{
    "segments": {
        "0": [
            1.0,
            9.0,
            "At the moment the second half begins, with the initial kick-off that Porto takes."
        ],
        "1": [
            9.0,
            18.0,
            "Let's see if Lopetegui's team is capable of maintaining the lead on the scoreboard."
        ],
        "2": [
            18.0,
            38.0,
            "Throw-in for Porto. The Portuguese team tries to advance. There's a Benahim clearance there."
        ],
        "3": [
            38.0,
            46.0,
            "The ball falls in the center of the field. Danilo remains there. We verify that there are no changes in Porto."
        ],
        "4": [
            46.0,
            56.0,
            "Rubens' ball. The ball arrives there on the side, where Tello is. Now on the right wing, Cristian Tello."
        ],
        "5": [
            56.0,
            60.0,
            "He played preferably on the left wing during the first half."
        ],
        "6": [
            60.0,
            85.0,
            "The ball for Casillas. He plays with Martins. He now puts slight pressure on the Israeli team."
        ],
        "7": [
            85.0,
            92.0,
            "The ball in the defensive zone. Rubens comes down to meet him. Play with Martins."
        ],
        "8": [
            92.0,
            97.0,
            "He sends him to the side, where Nayun is. Miguel Nayun, the Mexican advances."
        ],
        "9": [
            97.0,
            102.0,
            "Mitrovic jumped on him, who has just entered, as we have said, the Bermuz post."
        ],
        "10": [
            102.0,
            111.0,
            "Maccabi recovers the ball. In action in the center of the field."
        ],
        "11": [
            111.0,
            120.0,
            "Rikan tries Mitrovic to open to the side. Maccabi continues to keep the ball."
        ],
        "12": [
            120.0,
            129.0,
            "Alberman, Rikan, Mitrovic tries to advance. André appears there. There is some inaccuracy in the Maccabi."
        ],
        "13": [
            129.0,
            142.0,
            "Options there for Porto. Pay attention to that shot. The goalkeeper put his hands in. It is given to Körner."
        ],
        "14": [
            142.0,
            154.0,
            "Raikovic has cleared Körner. This first Porto shot of the second half."
        ],
        "15": [
            154.0,
            161.0,
            "He is a little unprotected there in defense of Maccabi. And Körner ended up leaving. Carlos Garcia."
        ],
        "16": [
            161.0,
            167.0,
            "We are seeing there how the Porto forward anticipates."
        ],
        "17": [
            167.0,
            172.0,
            "Körner for the Portuguese team."
        ],
        "18": [
            172.0,
            179.0,
            "The finishers of Lopetegui's team are trying to take positions."
        ],
        "19": [
            179.0,
            186.0,
            "Pay attention to the corner kick. The first shot does not reach Evandro. Nor second best to Danilo."
        ],
        "20": [
            186.0,
            190.0,
            "The ball goes to the center of the field. Marcano plays."
        ],
        "21": [
            196.0,
            205.0,
            "Send Casillas the ball to the right side. There is Cristian Tello. The ball for Martin Scindy."
        ],
        "22": [
            206.0,
            214.0,
            "This is Marcano, the Spaniard. Ivan Marcano. He will serve long. No, for now he prefers to secure the pass. He matches with Martins."
        ],
        "23": [
            214.0,
            225.0,
            "With the ball Danilo. Danilo advances. He decides to drive. Open to the side."
        ],
        "24": [
            225.0,
            231.0,
            "The ball is going to be taken to Danilo again. He tries a maneuver there. He doesn't get it."
        ],
        "25": [
            231.0,
            237.0,
            "Let's see why Porto continues to progress. Attention to the center. André anticipates. Goal."
        ],
        "26": [
            238.0,
            247.0,
            "Porto goal. André scored the second for the Portuguese team. Goal from André."
        ],
        "27": [
            247.0,
            252.0,
            "2 to 0. Porto wins. André is more than happy."
        ],
        "28": [
            252.0,
            263.0,
            "Second for Porto. That takes a firm step towards winning the game. We are watching the replay of the play."
        ],
        "29": [
            263.0,
            271.0,
            "André anticipates. The defender stays there a little confused. Here it seemed that Danilo did not come out."
        ],
        "30": [
            271.0,
            279.0,
            "Maxi, who is the one who scores the center, arrived to help. And the forward, André, anticipating the defender's action."
        ],
        "31": [
            279.0,
            291.0,
            "André very clearly wins the game against the defender. Tibi. And he gets the second of the night for Porto."
        ],
        "32": [
            296.0,
            301.0,
            "2 to 0. Porto wins against Maccabi."
        ],
        "33": [
            310.0,
            319.0,
            "The first goal was scored by Tello in the 19th minute. This second goal was scored by André in the 5th minute."
        ],
        "34": [
            319.0,
            341.0,
            "This second half couldn't have started in a better way for Porto. There is another ball sent to the back, to the right end of the attack, where Cristian Tello is."
        ],
        "35": [
            342.0,
            348.0,
            "Band play for Tello. Has gone out. Indicates the referee who has come out."
        ],
        "36": [
            348.0,
            351.0,
            "Carlos García's ball."
        ],
        "37": [
            352.0,
            361.0,
            "Benahim receives on the right wing. He cannot surpass the Iun. Throw-in for Maccabi."
        ],
        "38": [
            362.0,
            366.0,
            "The ball in the center of the field. Carlos García's ball."
        ],
        "39": [
            367.0,
            369.0,
            "André's ball."
        ],
        "40": [
            370.0,
            372.0,
            "André's ball."
        ],
        "41": [
            373.0,
            375.0,
            "André's ball."
        ],
        "42": [
            376.0,
            378.0,
            "André's ball."
        ],
        "43": [
            378.0,
            402.0,
            "The ball in the center of the field. It is played by Maccabi, who has the support of the fans. Chants and encouragement from the stands for Maccabi in Tel Aviv."
        ],
        "44": [
            403.0,
            409.0,
            "Carlos García is going to pick up the ball."
        ],
        "45": [
            412.0,
            414.0,
            "He plays there for Benahim."
        ],
        "46": [
            416.0,
            418.0,
            "Carlos García again."
        ],
        "47": [
            419.0,
            421.0,
            "Pick up the ball Martin Sindy."
        ],
        "48": [
            423.0,
            425.0,
            "This is Danilo."
        ],
        "49": [
            426.0,
            429.0,
            "Playing for Marcano. Ivan Marcano."
        ],
        "50": [
            432.0,
            437.0,
            "This is a boy who trained in Rafting."
        ],
        "51": [
            438.0,
            443.0,
            "He has already been playing for a few years in different European teams."
        ],
        "52": [
            446.0,
            453.0,
            "He has been at Porto since last season. He previously played for Olympiacos."
        ],
        "53": [
            454.0,
            461.0,
            "When we just saw a play in which Ben Bassat got into the area and tried to finish. Let's watch the replay."
        ],
        "54": [
            463.0,
            467.0,
            "Try the Bassat shot. He doesn't arrive."
        ],
        "55": [
            468.0,
            474.0,
            "Maxi Pereira was with him. Ben Bassat claimed, but nothing to say from the referee."
        ],
        "56": [
            475.0,
            485.0,
            "Now let's talk about Marcano and his career. A boy who has been roaming around Europe for four years now. He was at Olympiacos."
        ],
        "57": [
            486.0,
            489.0,
            "He went to Rubin Kazan, Russia, for a couple of seasons."
        ],
        "58": [
            490.0,
            493.0,
            "Then he returned to Greece."
        ],
        "59": [
            495.0,
            500.0,
            "Last season and halfway through the course he went to Porto."
        ],
        "60": [
            501.0,
            506.0,
            "When he played in Spain, after Rafting, he was at Villarreal and Getafe."
        ],
        "61": [
            510.0,
            515.0,
            "Arriving at minute nine of the second half. Rajkovic is going to take a goal kick."
        ],
        "62": [
            519.0,
            526.0,
            "Send the ball over the goalkeeper."
        ],
        "63": [
            530.0,
            536.0,
            "There is a Maccabi play there. An axil that didn't quite go well and a final shot that went through the roof."
        ],
        "64": [
            538.0,
            540.0,
            "The shot, yes, very powerful."
        ],
        "65": [
            542.0,
            545.0,
            "From Pérez, but very deviated."
        ],
        "66": [
            546.0,
            549.0,
            "There Sarri steals the ball."
        ],
        "67": [
            550.0,
            552.0,
            "And at the arrival Pérez."
        ],
        "68": [
            553.0,
            556.0,
            "His body is well positioned. It ends up finishing."
        ],
        "69": [
            558.0,
            559.0,
            "Out."
        ],
        "70": [
            560.0,
            563.0,
            "Dor Perez. Attention, options there now for Maccabi."
        ],
        "71": [
            564.0,
            567.0,
            "The ball goes out. It goes to a corner."
        ],
        "72": [
            576.0,
            580.0,
            "Corner kick for Maccabi."
        ],
        "73": [
            585.0,
            589.0,
            "The very closed ball goes directly outside."
        ],
        "74": [
            589.0,
            592.0,
            "We have seen there how Martín Sindy has let the ball go."
        ],
        "75": [
            594.0,
            600.0,
            "This opportunity for Maccabi has come after a faulty throw-in."
        ],
        "76": [
            601.0,
            607.0,
            "Maccabi plays the ball. A long send by Rubens Neves."
        ],
        "77": [
            609.0,
            611.0,
            "Get the ball back."
        ],
        "78": [
            612.0,
            613.0,
            "And the ball."
        ],
        "79": [
            614.0,
            615.0,
            "And the ball."
        ],
        "80": [
            616.0,
            617.0,
            "And the ball."
        ],
        "81": [
            618.0,
            619.0,
            "And the ball."
        ],
        "82": [
            620.0,
            621.0,
            "And the ball."
        ],
        "83": [
            622.0,
            623.0,
            "And the ball."
        ],
        "84": [
            624.0,
            625.0,
            "And the ball."
        ],
        "85": [
            626.0,
            627.0,
            "And the ball."
        ],
        "86": [
            627.0,
            628.0,
            "Neves."
        ],
        "87": [
            629.0,
            632.0,
            "Raely's team recovers the ball."
        ],
        "88": [
            636.0,
            643.0,
            "The home team tries to advance there on the left side with many difficulties when creating a play."
        ],
        "89": [
            644.0,
            649.0,
            "Maccabi's defense advances. Cristian Tello tries to sneak in. Abubakar also arrives."
        ],
        "90": [
            651.0,
            654.0,
            "Remember that in the first half Abubakar sent a ball to the post."
        ],
        "91": [
            654.0,
            658.0,
            "The Cameroonian had a couple of chances to score a goal. Now there is a play there by Benahim."
        ],
        "92": [
            660.0,
            662.0,
            "With difficulties he reaches the bottom. Corner!"
        ],
        "93": [
            662.0,
            663.0,
            "Corner!"
        ],
        "94": [
            680.0,
            682.0,
            "Corner that Maccabi is going to launch!"
        ],
        "95": [
            684.0,
            687.0,
            "The ball into the area. Three the finish! Stop Casillas!"
        ],
        "96": [
            688.0,
            695.0,
            "Holding firm in his position in the center of the goal. Casillas has just saved the goal that Maccabi could have scored."
        ],
        "97": [
            696.0,
            702.0,
            "Porto counterattack with the ball Cristian Tello. He's going to have to finish the play. Save the goalkeeper."
        ],
        "98": [
            705.0,
            707.0,
            "He threw the ball out."
        ],
        "99": [
            710.0,
            714.0,
            "The Porto striker. Let's watch the replay."
        ],
        "100": [
            717.0,
            721.0,
            "I think it is Evandro who shoots wide at the last moment. There's Tello's shot."
        ],
        "101": [
            722.0,
            725.0,
            "And the shot actually from the Brazilian Evandro."
        ],
        "102": [
            727.0,
            729.0,
            "That goes off very deviated."
        ],
        "103": [
            730.0,
            734.0,
            "We have gone from the possible goal of Maccabi to the possible goal of Porto."
        ],
        "104": [
            737.0,
            742.0,
            "The success of Casillas, Porto's goalkeeper. And Evandro's mistake, the forward."
        ],
        "105": [
            742.0,
            748.0,
            "Well, rather, the midfielder of the Portuguese team. Now there the referee calls a foul."
        ],
        "106": [
            752.0,
            753.0,
            "From Tibi."
        ],
        "107": [
            763.0,
            765.0,
            "Well, the ball reaches Carlos García."
        ],
        "108": [
            765.0,
            770.0,
            "In the center of the field is Arrican. He leans on Mitrovic."
        ],
        "109": [
            782.0,
            784.0,
            "You will receive now, well based."
        ],
        "110": [
            785.0,
            787.0,
            "The ball for Mitrovic."
        ],
        "111": [
            788.0,
            791.0,
            "Try to move forward. There doesn't come a good time."
        ],
        "112": [
            791.0,
            793.0,
            "There is no one from Porto there either."
        ],
        "113": [
            795.0,
            800.0,
            "We are reaching minute 14."
        ],
        "114": [
            803.0,
            806.0,
            "Minute 14 of the second half. 2-0 for Porto."
        ],
        "115": [
            807.0,
            811.0,
            "Wait for the ball there on the sideline. This is Mitrovic."
        ],
        "116": [
            812.0,
            815.0,
            "Send the ball to the area. Bassat won't be able to pick it up."
        ],
        "117": [
            816.0,
            818.0,
            "Casillas picks up the ball."
        ],
        "118": [
            825.0,
            830.0,
            "We are seeing Zahavi's shot there. Casillas' stop."
        ],
        "119": [
            832.0,
            835.0,
            "Without a doubt Maccabi's best scoring chance."
        ],
        "120": [
            835.0,
            837.0,
            "Carlos García plays."
        ],
        "121": [
            839.0,
            841.0,
            "He can't arrive in time to finish on goal."
        ],
        "122": [
            849.0,
            851.0,
            "The ball for Porto."
        ],
        "123": [
            852.0,
            854.0,
            "He can't arrive in time to finish on goal."
        ],
        "124": [
            857.0,
            859.0,
            "The ball for Porto."
        ],
        "125": [
            860.0,
            862.0,
            "Carlos García plays."
        ],
        "126": [
            863.0,
            865.0,
            "Receive in the band."
        ],
        "127": [
            867.0,
            870.0,
            "Zahavi. She has it now Pérez."
        ],
        "128": [
            872.0,
            874.0,
            "Pérez leaves it at the feet of Carlos García."
        ],
        "129": [
            885.0,
            887.0,
            "Maccabi keeps the ball."
        ],
        "130": [
            889.0,
            891.0,
            "That's where Zahavi plays."
        ],
        "131": [
            893.0,
            900.0,
            "The Portuguese team has recovered the ball and Lopetegui's team is trying to come out as a unit."
        ],
        "132": [
            901.0,
            905.0,
            "There is a series of indecisions when finally seeing who gets the ball."
        ],
        "133": [
            906.0,
            909.0,
            "Ben Bassat was waiting for her upstairs. This is Zahavi."
        ],
        "134": [
            910.0,
            914.0,
            "Fighting from the ground. The ball gets to Tello there."
        ],
        "135": [
            914.0,
            919.0,
            "The referee doesn't whistle anything. A series of falls in the media area."
        ],
        "136": [
            921.0,
            923.0,
            "The ball for Benahim."
        ],
        "137": [
            926.0,
            928.0,
            "Vitrovic plays."
        ],
        "138": [
            929.0,
            933.0,
            "Pay attention to that incorporation of Rican by the band."
        ],
        "139": [
            934.0,
            939.0,
            "Maccabi arriving in the area and finishing a play with a goal."
        ],
        "140": [
            939.0,
            941.0,
            "Soft ball into Casillas's hands."
        ],
        "141": [
            954.0,
            958.0,
            "Once again the last play. Maccabi attack."
        ],
        "142": [
            969.0,
            973.0,
            "There is going to be a change in the port. Evandro leaves."
        ],
        "143": [
            974.0,
            980.0,
            "Surely upset because he had a magnificent opportunity to score."
        ],
        "144": [
            981.0,
            982.0,
            "Evander."
        ],
        "145": [
            983.0,
            986.0,
            "Herrera will enter. Hector Herrera."
        ],
        "146": [
            995.0,
            998.0,
            "This boy is Mexican too, like Jun."
        ],
        "147": [
            999.0,
            1000.0,
            "There is nothing to tell him."
        ],
        "148": [
            1013.0,
            1016.0,
            "Herrera by Evandro. First change in the port."
        ],
        "149": [
            1016.0,
            1020.0,
            "The ball for Martins Indy. He receives it there on the right wing."
        ],
        "150": [
            1021.0,
            1022.0,
            "Maxi Pereira."
        ],
        "151": [
            1023.0,
            1025.0,
            "The ball again to the side."
        ],
        "152": [
            1028.0,
            1035.0,
            "There he tries to triangulate the porto. Martins Indy behind for Iván Marcano."
        ],
        "153": [
            1036.0,
            1038.0,
            "Jun is going to receive the ball."
        ],
        "154": [
            1039.0,
            1041.0,
            "Sent from Jun above."
        ],
        "155": [
            1042.0,
            1044.0,
            "Be careful because the ball can reach Tello."
        ],
        "156": [
            1045.0,
            1049.0,
            "It seemed difficult but Cristian Tello already has it. He enters the area."
        ],
        "157": [
            1050.0,
            1052.0,
            "You will have to make a change in the area."
        ],
        "158": [
            1053.0,
            1054.0,
            "The ball for Martins Indy."
        ],
        "159": [
            1055.0,
            1056.0,
            "He receives it."
        ],
        "160": [
            1057.0,
            1058.0,
            "The ball for Martins Indy."
        ],
        "161": [
            1059.0,
            1060.0,
            "He receives it."
        ],
        "162": [
            1060.0,
            1062.0,
            "It seemed difficult but Cristian Tello already has it."
        ],
        "163": [
            1063.0,
            1067.0,
            "Enter the area. Attention that Maxi Körner also enters."
        ],
        "164": [
            1084.0,
            1086.0,
            "Corner kick for the goal."
        ],
        "165": [
            1090.0,
            1093.0,
            "He's going to put the ball in play. Rubens Neves."
        ],
        "166": [
            1099.0,
            1102.0,
            "There goes Rubens' ball. Very long."
        ],
        "167": [
            1103.0,
            1106.0,
            "André, scorer of the second goal, picks up the ball."
        ],
        "168": [
            1107.0,
            1109.0,
            "Marcano tries to center. He didn't fuck her well."
        ],
        "169": [
            1112.0,
            1113.0,
            "Kick goal."
        ],
        "170": [
            1114.0,
            1117.0,
            "We are watching the play of the second goal of the gate. André's goal."
        ],
        "171": [
            1120.0,
            1124.0,
            "There is Maxi's action in the band."
        ],
        "172": [
            1125.0,
            1127.0,
            "And the striker's shot anticipating the defender."
        ],
        "173": [
            1128.0,
            1129.0,
            "The ball for André."
        ],
        "174": [
            1130.0,
            1131.0,
            "He receives it."
        ],
        "175": [
            1132.0,
            1133.0,
            "He receives it."
        ],
        "176": [
            1134.0,
            1135.0,
            "He receives it."
        ],
        "177": [
            1136.0,
            1137.0,
            "He receives it."
        ],
        "178": [
            1138.0,
            1139.0,
            "He receives it."
        ],
        "179": [
            1140.0,
            1141.0,
            "He receives it."
        ],
        "180": [
            1141.0,
            1143.0,
            "The striker's shot anticipating the defender."
        ],
        "181": [
            1160.0,
            1163.0,
            "Right now, in the other game in the group, Chelsea is still winning."
        ],
        "182": [
            1164.0,
            1167.0,
            "But by the minimum, 1-0 against Dinamo kyiv."
        ],
        "183": [
            1168.0,
            1169.0,
            "Now on to the classification."
        ],
        "184": [
            1170.0,
            1172.0,
            "Porto first at this time. Ten points."
        ],
        "185": [
            1173.0,
            1174.0,
            "Porto has always come first."
        ],
        "186": [
            1175.0,
            1176.0,
            "Now Chelsea would be second."
        ],
        "187": [
            1177.0,
            1178.0,
            "Seven."
        ],
        "188": [
            1179.0,
            1180.0,
            "And Dinamo 3-0-5."
        ],
        "189": [
            1198.0,
            1201.0,
            "Maccabi Tel Aviv has not won a game yet."
        ],
        "190": [
            1205.0,
            1207.0,
            "There is a way out for Casillas."
        ],
        "191": [
            1208.0,
            1210.0,
            "The goalkeeper appears to send the ball directly out."
        ],
        "192": [
            1213.0,
            1216.0,
            "Maccabi has not won a game and has not scored a goal."
        ],
        "193": [
            1217.0,
            1220.0,
            "They lost 4-0 on the first day. They lost 2-0 on the second day."
        ],
        "194": [
            1222.0,
            1224.0,
            "They lost 2-0 on the third day."
        ],
        "195": [
            1227.0,
            1228.0,
            "Hazítti, Unbalón and Ortiz."
        ],
        "196": [
            1228.0,
            1247.88,
            "It's 20 minutes into the second half, there's a ball there that's trying to"
        ],
        "197": [
            1247.88,
            1255.72,
            "play the macabre, benaim arrives, he keeps the ball, he looks for support"
        ],
        "198": [
            1255.72,
            1262.84,
            "this is Mitrovic now Alderman appears to third the shot outside"
        ],
        "199": [
            1262.96,
            1266.8,
            "Pérez failed in the auction"
        ],
        "200": [
            1285.72,
            1296.96,
            "take out Casillas"
        ],
        "201": [
            1308.96,
            1312.48,
            "the referee has removed the foul"
        ],
        "202": [
            1316.72,
            1322.92,
            "plays the ball in the defensive zone benaim on the right wing"
        ],
        "203": [
            1322.92,
            1332.8,
            "Porto has recovered positions with Jun with the help of Rubens as well"
        ],
        "204": [
            1339.56,
            1344.44,
            "Porto is having a very complicated game"
        ],
        "205": [
            1345.72,
            1351.76,
            "and the Maccabi coach"
        ],
        "206": [
            1351.76,
            1354.76,
            "annoyed"
        ],
        "207": [
            1356.76,
            1365.56,
            "The result is not encouraging for Maccabi in order to continue in the"
        ],
        "208": [
            1365.56,
            1368.56,
            "Champions"
        ],
        "209": [
            1368.56,
            1374.8,
            "after this group stage"
        ],
        "210": [
            1374.8,
            1377.2,
            "We'll see if they get into the Europa League."
        ],
        "211": [
            1377.2,
            1383.12,
            "It will also be difficult unless he is able to win the next two"
        ],
        "212": [
            1383.12,
            1391.64,
            "matches as long as he does not win any of his remaining ones."
        ],
        "213": [
            1391.64,
            1394.96,
            "the dynamo of kyiv"
        ],
        "214": [
            1399.4,
            1403.4,
            "there is a lack of André"
        ],
        "215": [
            1407.4,
            1411.16,
            "the ball for Mitrovic"
        ],
        "216": [
            1411.16,
            1416.92,
            "session back sending for Carlos García"
        ],
        "217": [
            1417.08,
            1423.04,
            "plays the ball Pérez touches Mitrovic"
        ],
        "218": [
            1423.04,
            1429.04,
            "the ball reaches Benaim"
        ],
        "219": [
            1429.04,
            1434.84,
            "After Tibi's intervention they do not understand Mitrovic"
        ],
        "220": [
            1434.84,
            1437.84,
            "throw out"
        ],
        "221": [
            1438.24,
            1439.56,
            "and"
        ],
        "222": [
            1439.56,
            1441.56,
            "with Mitrovic, that band."
        ],
        "223": [
            1469.56,
            1492.56,
            "The 25th minute will now be over. We are watching the replay of this last play"
        ],
        "224": [
            1492.56,
            1521.76,
            "of which the referee saw a lack of Alberman. That's going to be the one that sends him to the port."
        ],
        "225": [
            1521.76,
            1541.28,
            "Maxi Pereira is going to take out."
        ],
        "226": [
            1541.28,
            1552.28,
            "He scrambles from the ground to try to advance Maxi. The ball reaches the area. There Carlos García has cleared."
        ],
        "227": [
            1572.28,
            1586.28,
            "Porto goal. Layun has scored. The third for Porto in the 25th minute of the second half."
        ],
        "228": [
            1587.28,
            1595.28,
            "Miguel Layun's shot was close to the post, far from the goalkeeper's reach after that throw-in that we are seeing repeated."
        ],
        "229": [
            1596.28,
            1606.28,
            "Estello, the one who delivers the ball to Layun. Good maneuver there from the Mexican who gets the third in the Maccabi field."
        ],
        "230": [
            1606.28,
            1628.28,
            "0 to 3. Clear victory for Porto in the Maccabi field. One more repetition of this play by the Portuguese team."
        ],
        "231": [
            1636.28,
            1662.28,
            "0 to 3. Clear victory for Porto. In this way, Porto overcomes the advantage that Dinamo gained when they played on this field."
        ],
        "232": [
            1662.28,
            1675.28,
            "Dinamo won 0 to 2. Porto is now winning 0 to 3. Things have gotten very ugly for the Israeli team."
        ],
        "233": [
            1676.28,
            1690.28,
            "He has now awarded a penalty. He awarded a penalty for Zahavi's fall in the area. Penalty from Maxi and a María card for the Porto right-back defender."
        ],
        "234": [
            1690.28,
            1713.28,
            "Let's watch the replay. Zahavi falls in the area, again. The truth is that it is a somewhat harsh penalty, let's put it that way, using a cliché."
        ],
        "235": [
            1713.28,
            1735.28,
            "Penalty in favor of Maccabi. Boxes under sticks. The launch will be carried out by Zahavi. There are a couple of players who are there fighting for position."
        ],
        "236": [
            1735.28,
            1761.28,
            "Marcano and Benahim. Zahavi prepared to take the penalty. There is the Maccabi striker. Goal. Casillas guessed the side, but could not stop Zahavi's shot."
        ],
        "237": [
            1761.28,
            1788.28,
            "Maccabi goal. Zahavi scored. 3-1 on the scoreboard. Celebrate Zahavi. He has beaten Casillas, a goalkeeper with a great reputation. There's no need to discuss that."
        ],
        "238": [
            1788.28,
            1806.28,
            "A goal that means Maccabi's first of this season in the Champions League. A goal that at this rate still does not give him a chance to win the game."
        ],
        "239": [
            1806.28,
            1831.28,
            "Varela enters the port through Cristian Tello. Tello, one of the highlights of the game, goes to the bench. He scored the first in the 19th minute, gave the third."
        ],
        "240": [
            1836.28,
            1843.28,
            "There is barely a quarter of an hour left in the game."
        ],
        "241": [
            1866.28,
            1883.28,
            "The fans celebrating the goal that Zahavi just scored. No matter what the result of the match looks like, the fans of the Israeli team are going to celebrate their party here."
        ],
        "242": [
            1927.28,
            1938.28,
            "The game ball, Maxi, again for Rubens. The ball hit Benahim's body and Maccabi came out in force."
        ],
        "243": [
            1938.28,
            1962.28,
            "A ball in the port area. It seems to have grown. Now Maccabi has avoided the Iker Casillas corner."
        ],
        "244": [
            1998.28,
            2011.28,
            "The central game ball. Benahim to move a ball towards the center of the field. Varela intervenes, Silvestre Varela's first play. He goes one, two, he manages to connect with his partner."
        ],
        "245": [
            2011.28,
            2027.28,
            "The central game ball. No one reached the auction. Tibi is going to clear."
        ],
        "246": [
            2027.28,
            2036.28,
            "To attack the port again. There is a ball from Layoun who wants to put it in the area. Corner. Rican almost scored an own goal."
        ],
        "247": [
            2036.28,
            2058.28,
            "Port is going to take the corner."
        ],
        "248": [
            2066.28,
            2088.28,
            "The finish. To Abubakar's suit. To the crosshead. It is the Cameroonian's second shot on the woodwork in tonight's match."
        ],
        "249": [
            2088.28,
            2099.28,
            "The first part already hit the post. And now to the crosshead. Come on, we'll get to enter. It's a great goal. It's a ball that went where the cobwebs were."
        ],
        "250": [
            2119.28,
            2134.28,
            "We are ten minutes from the end of the game."
        ],
        "251": [
            2134.28,
            2150.28,
            "The ball back there. Albertman. Mitrovic. Press the port. Practically all the time well placed to defend them from Lopetegui."
        ],
        "252": [
            2150.28,
            2169.28,
            "Now the referee has whistled. Lack of Marcano. He doesn't seem very satisfied. Let's see the jump there with Ben Basax."
        ],
        "253": [
            2169.28,
            2193.28,
            "Another change is prepared. He goes to Dor Peretz. Author of a couple of shots on goal. Ijebor enters this match. A player from Nigeria."
        ],
        "254": [
            2193.28,
            2203.28,
            "To play the last eight minutes of the game. The ball in the port area. Let's see who reaches the auction. Nobody."
        ],
        "255": [
            2203.28,
            2218.28,
            "He leaves for the Varela gang. Attention to the center. Ijebor expected. He has cleared the Maccabi defense."
        ],
        "256": [
            2233.28,
            2250.28,
            "Ben Basax was whistled offside."
        ],
        "257": [
            2263.28,
            2288.28,
            "Casillas is going to put into play in vain. Launches the port's porter. Varela tries to get the ball off the hook."
        ],
        "258": [
            2289.28,
            2302.28,
            "However, Maccabi takes it. There in the center of the field is Rubens. Lallun arrives with the Marcano ball. This is Hunger."
        ],
        "259": [
            2302.28,
            2321.28,
            "Ben Aïm is missing. There is the replay of the play in which Ben Aïm is fouled."
        ],
        "260": [
            2321.28,
            2342.28,
            "Author of the port's second goal in the goalkeeper tonight."
        ],
        "261": [
            2343.28,
            2358.28,
            "The goalkeeper shouting to place the barrier formed by two players. Lallun takes the foul. That ball described a parabola and ended up going out."
        ],
        "262": [
            2358.28,
            2374.28,
            "Very close to the goalpost as you will see here in the replay. We weren't doing too badly with that shot by Miguel Lallun. Author of the port's third goal."
        ],
        "263": [
            2374.28,
            2394.28,
            "The referee called a foul for that tackle on Albertman by the Mexican Héctor Herrera."
        ],
        "264": [
            2424.28,
            2443.28,
            "Lallun with Dynamo kyiv. The result is that the port is still doing better."
        ],
        "265": [
            2444.28,
            2459.28,
            "Martin Siende. Abubakar receives the ball. He puts it there in the area. Third arrival of Silvestre. He fights to keep the ball. In the end he lost it."
        ],
        "266": [
            2459.28,
            2479.28,
            "And Guevor with the ball. The Nigerian comes out quickly. Opening for Rikan. The ball returns to the media area. That's where Maccabi plays. Carlos García with the ball."
        ],
        "267": [
            2480.28,
            2497.28,
            "Now Tibi. Again the ball to the center of the field. Albertman delays. Tibi with the ball."
        ],
        "268": [
            2498.28,
            2513.28,
            "Lallun hurts on the ground. The referee hasn't whistled anything. So continue the game. Maccabi attack action. A pass to the back has cut Martins. Lack of the forward."
        ],
        "269": [
            2513.28,
            2532.28,
            "Let's see the repetition of the entry about Lallun there. The referee has not called a foul. And those in the port have been angry. Miguel Lallun has been left in pain."
        ],
        "270": [
            2532.28,
            2534.28,
            "Just three minutes left in the game."
        ],
        "271": [
            2534.28,
            2551.28,
            "To Varella for Benahim. For the entry on Lallun. The referee has not called a foul. Miguel Lallun has been left in pain."
        ],
        "272": [
            2551.28,
            2574.28,
            "To Varella for Benahim. For the entry on Lallun. We are watching the replay of the play in which the referee shows a yellow card."
        ],
        "273": [
            2574.28,
            2589.28,
            "A change will have to occur in the port. Imbula will enter. And André leaves."
        ],
        "274": [
            2589.28,
            2611.28,
            "Giannelli, Imbula. Just two minutes left in the game."
        ],
        "275": [
            2619.28,
            2640.28,
            "In this group stage, the port will accumulate its third victory. He hasn't lost any game. Three wins, one draw."
        ],
        "276": [
            2650.28,
            2662.28,
            "Last minute. Attacks the white and blue box. He called a foul. Very dangerous against the Maccabi goal."
        ],
        "277": [
            2662.28,
            2678.28,
            "He has received a blow. Imbula. A crash against Carlos García. Let's watch the replay again. In the face of Imbula, the defender. This one knocks him down."
        ],
        "278": [
            2678.28,
            2699.28,
            "Dangerous foul against the goal defended by Raikovic."
        ]
    }
}