{
    "input": "\n    Leicester 0 - 3 Chelsea\n\nFirst Half:\n\n0:0 Comment: Chelsea bounce back from what happened to them against Tottenham Hotspur.\n0:4 Comment: Will this reshape Leicester City side with a different formation?\n0:10 Comment: Of course the same kind of shock they did when Manchester City came here.\n0:14 Comment: Leicester won that 4-2 with Jamie Vardy getting a memorable hat-trick.\n0:18 Comment: Owen Hargreaves with us again.\n0:21 Comment: It's a cracking atmosphere, isn't it?\n0:22 Comment: Well, it should be a special game to see Eden Hazard starting through the middle.\n0:28 Comment: Chelsea will look to dominate possession, but Leicester were so dangerous on the break last season,\n0:33 Comment: they replicate that form to start this year off.\n0:39 Comment: Cahill playing that one forward.\n0:45 Comment: Chelsea did recently play without Diego Costa over Christmas against Bournemouth,\n0:49 Comment: they won it by three goals to no-look, pretty good doing it.\n0:51 Comment: Hazard being used as a false number nine, if you like.\n0:55 Comment: It's all pretty fluid up there.\n0:58 Comment: I think in that position, when he plays in this position as well,\n1:0 Comment: he's got no defensive responsibility, and that suits him down to ground.\n1:5 Comment: Fast counter here with Vardy.\n1:9 Comment: Moussa up there with him.\n1:13 Comment: Nigerian still has it as well, and Courtois reflects, and look at that Moussa again!\n1:18 Comment: And just about got away by Matic there.\n1:24 Comment: Danger from Leicester early on.\n1:27 Comment: CHEERING\n1:33 Comment: That's Leicester at their best.\n1:35 Comment: On the break, on the counter-attack, Aspen Okweta, poor challenge in there.\n1:39 Comment: Aspen Okweta as well, just a blocker at the near post.\n1:42 Comment: Just need a bit of luck in this game, Leicester,\n1:45 Comment: a really good counter-attack to start this game off, you see a high press.\n1:49 Comment: Really loose defending from Aspen Okweta, it's unlike him, he's a solid defender.\n1:56 Comment: The one thing you can count on him with is his defending,\n1:59 Comment: but a little bit lax there starting the game on the back foot.\n2:3 Comment: I think for Leicester, this team now with Ndidi, who's gonna be a super player,\n2:6 Comment: only 20 years old, time for £15 million from Genk,\n2:9 Comment: at the pace of that midfield with Mendy and Drinkwater,\n2:13 Comment: I think the balance of that midfield is different,\n2:15 Comment: a bit more athleticism in there to go and press Chelsea,\n2:18 Comment: like Kante did, he almost played for two players last season.\n2:22 Comment: That's been a bit of a problem area, replacing Kante,\n2:26 Comment: who was top of tackles and interceptions,\n2:30 Comment: and covered many, many balls in that midfield as Leicester won the title last year.\n2:39 Comment: Foul against Jamie Vardy, clashing for the first time,\n2:42 Comment: it might not be the last, with David Luiz.\n2:52 Comment: Played early towards Pedro, just sneaked in behind for a moment, well-timed run.\n2:56 Comment: That's the slight problem looking at Leicester's shape for me,\n2:59 Comment: in between Albrighton and Morgan,\n3:2 Comment: in that little valley in between there and the inside left position,\n3:6 Comment: Morgan won't want to grow out there in the three,\n3:8 Comment: he won't want to really go out there wide,\n3:10 Comment: and I think that's where Pedro will be looking to seek that space.\n3:16 Comment: He's gonna say not all central defenders who are good in a four\n3:20 Comment: can adapt to play in a three.\n3:23 Comment: Very much so, and if you're a centre-half that's used to having just one person next to you\n3:27 Comment: and you can work and link in with them, it's difficult in a three.\n3:30 Comment: You've got to work with the wing-back,\n3:32 Comment: and I see that's something where Chelsea can actually really find a vulnerability for Leicester today.\n3:44 Comment: Moussa again trying to make a nuisance of him, Sal.\n3:47 Comment: It's only his sixth start in the Premier League after his big-money move in the summer,\n3:51 Comment: he's taken time to settle, but Cladio says he's noticed a big improvement\n3:55 Comment: in the last month as he adapts to English football.\n4:4 Comment: Well, this was called from the linesman,\n4:5 Comment: see who's just grabbed Holden-William by the head.\n4:8 Comment: Counter-attack was on there for Chelsea, good decision by the assistant referee.\n4:17 Comment: Willian still struggling a bit with that,\n4:20 Comment: and already Antonio Conte wanting a word.\n4:31 Comment: Here's Marcos Alonso.\n4:38 Comment: Chelsea haven't lost outside London so far in the Premier League this season.\n4:44 Comment: They've only lost three altogether, of course.\n4:47 Comment: Lead trimmed earlier on.\n4:49 Comment: Tottenham with an impressive win,\n4:52 Comment: Arsenal too, Liverpool and Manchester United and Manchester City playing tomorrow,\n4:59 Comment: the first two against each other, of course.\n5:4 Comment: The plot thickens, I think, in this title race,\n5:7 Comment: and the rivals to Chelsea will be hoping they might slip up here.\n5:11 Comment: Let's see, here's Hazard.\n5:13 Comment: Looking for a one-two with Pedro, it's been lively this season.\n5:22 Comment: Back to Nemanja Matic.\n5:30 Comment: Hazard again.\n5:32 Comment: Went off injured in this fixture last season, a bit controversially,\n5:36 Comment: Aspilla-Cuetta comes his way on, Hazard here,\n5:38 Comment: and Alonso, 1-0 to Chelsea, brilliantly finished really.\n5:43 Comment: On his weaker right foot, didn't matter, and that's what the leaders wanted.\n5:51 Comment: Well, it's far too easy for Chelsea, dominating possession,\n5:55 Comment: no pressure on the ball at any point.\n5:57 Comment: Really comfortable possession, passing it around,\n6:1 Comment: a few acres of space, Aspilla-Cuetta puts in a terrific ball.\n6:6 Comment: Great opportunity there, but what a finish from Alonso,\n6:9 Comment: his weaker right foot, he's guided into the back post.\n6:12 Comment: Terrific take.\n6:15 Comment: It's an unusual goal for Leicester to give away,\n6:18 Comment: it's sloppy in the sense it's come from across.\n6:20 Comment: You'd imagine they're centre-half with the three little ones up front for Chelsea,\n6:24 Comment: they've actually caused them problems in the air,\n6:26 Comment: with a ball that's coming in, and you'd have thought\n6:28 Comment: Leicester would have been able to deal with that all day long.\n6:31 Comment: But a great finish from Alonso on his opposite foot,\n6:33 Comment: his right foot has kept it low, and just what Chelsea wanted.\n6:40 Comment: Took only six minutes for Chelsea to get it here,\n6:43 Comment: only the second goal Marcos Alonso has scored for Chelsea,\n6:46 Comment: the other was against Everton, and that was another side\n6:49 Comment: who tried to play a three at the back against Chelsea and came a cropper.\n6:54 Comment: The thing that surprised me there, just before that goal,\n6:56 Comment: all the Leicester players were so deep, no pressure on the ball,\n6:59 Comment: virtually eight or nine players on the edge of the box,\n7:2 Comment: and I think Chelsea need to get out of it,\n7:4 Comment: the players are good in this team to press,\n7:6 Comment: but they just set off and got punished,\n7:8 Comment: and I'm sure Raniere will be happy with that start.\n7:12 Comment: Willian with the lay-off, Moses to lay it forward,\n7:14 Comment: nobody running into that channel.\n7:21 Comment: Played by Kasper Schmeichel, who looked thoroughly fed up\n7:24 Comment: as that goal hit the back of the net.\n7:26 Comment: It was a clever little lay-off by Hazard, very cool,\n7:28 Comment: saw Alonso was in space, said, have that one.\n7:31 Comment: Yeah, it was a lovely set-ball, wasn't it?\n7:33 Comment: Sometimes you can hit them too firm, so the player has to take a touch,\n7:37 Comment: but he just cosied it to Alonso so he could just drill it in the bottom corner.\n7:41 Comment: But just going back to the goal, when you're a three at the back,\n7:44 Comment: and Moussa's actually been told defensively to go on that left-hand side,\n7:48 Comment: and he lost his position for a second,\n7:50 Comment: he's defensively being dragged back there,\n7:52 Comment: they're not really playing two-up, Vardy's staying up,\n7:54 Comment: and that allows the outside centre-backs to go all the way into a midfield position,\n7:59 Comment: and then Aspilla Quarter is the one who gets the cross in for Chelsea on the goal.\n8:5 Comment: Nice dab at Luis.\n8:8 Comment: Making a very fine return to Chelsea,\n8:10 Comment: a lot of people raised the eyebrows when he was signed again.\n8:15 Comment: That's Pedro, he's bound to get a free-kick for that as Huth stopped him.\n8:21 Comment: It does look like Pedro, he's been so sharp this season.\n8:25 Comment: Good feet to get away from Huth, no question of the free-kick.\n8:30 Comment: Second-best Leicester in his first eight minutes,\n8:33 Comment: he needs to be more aggressive.\n8:37 Comment: Leicester just having to adapt to the new shape as well,\n8:41 Comment: of course they'll have worked on it hard in training,\n8:43 Comment: on the pitch, against the league leaders.\n8:47 Comment: Bit more of an acid test, maybe.\n8:50 Comment: Willian to curl this one in, and we know from his exploits last season\n8:54 Comment: he's pretty adept at that kind of thing,\n8:56 Comment: that one is easily cut out on this occasion by Drinkwater.\n9:2 Comment: Mostly out of the team this season, Willian,\n9:4 Comment: the stand-out performance among all the turmoil of last year.\n9:8 Comment: Morgan was going to let that run, just as well he didn't,\n9:11 Comment: because Pedro had nicked him behind him.\n9:13 Comment: They're the typical runs that Pedro's going to be making all day,\n9:17 Comment: in between Albrighton and Morgan, trying to get him behind there,\n9:20 Comment: and there was a hesitation, and Pedro was very close to getting on to it.\n9:24 Comment: But I'm very surprised that Reneri's changed the shape\n9:29 Comment: into a similar shape to bank up against Chelsea.\n9:32 Comment: If you're Tottenham, Tottenham did that at White Hart Lane,\n9:34 Comment: they were at home, but for me Spurs have better players,\n9:37 Comment: and the possession at the moment, as we can see there,\n9:39 Comment: is just dictated by Chelsea.\n9:42 Comment: I think if you match up against the same shape,\n9:44 Comment: you've got to fancy yourself individually to be a better team.\n9:46 Comment: And I'm not so sure in this shape, lest they're a horrible team.\n9:48 Comment: So many players playing new positions, Wes Morgan,\n9:52 Comment: Albrighton's playing a different position,\n9:53 Comment: Huth is a bit of a different position, Chilwell as well,\n9:55 Comment: so playing against the best team in the country\n9:59 Comment: with four players playing positions they're not favoured in is quite difficult.\n10:2 Comment: There's a light show going on all around the ground here after ten minutes,\n10:8 Comment: and that's hoping for the best for Alan Birchnell,\n10:10 Comment: the very popular ambassador of this club,\n10:13 Comment: who had a heart attack the other night in an awards ceremony in the city.\n10:18 Comment: All the best, Birch, for a speedy recovery.\n10:23 Comment: Here's Hazard.\n10:28 Comment: Now Matic.\n10:30 Comment: CHILDREN SHOUT OUT\n10:39 Comment: Confident start here from Chelsea after their unsettling experience at White Hart Lane,\n10:45 Comment: where they looked edgy from the start, I thought.\n10:48 Comment: Just look how deep all the players behind the ball are.\n10:53 Comment: They need to get out of Chelsea.\n10:58 Comment: Victor Moises.\n11:0 Comment: Reborn player this season out on that right side.\n11:8 Comment: Here's Marcos Alonso, the goal-scorer.\n11:11 Comment: Another decent ball in as well, this time Huth on the stretch,\n11:15 Comment: the former Chelsea man who won two title medals in Jose Mourinho's first spell at the club.\n11:23 Comment: As the score is going through from earlier on,\n11:25 Comment: a big win for Arsenal to keep them very much in the hunt there.\n11:31 Comment: Some emotional scenes at Vicarage Road in memory of Graham Taylor, of course.\n11:39 Comment: Willian to take this one.\n11:44 Comment: Paul Brighton has the right wing-back today.\n11:48 Comment: And Chilwell has turned up on the right-hand side,\n11:50 Comment: he's on paper beforehand the left wing-back.\n11:53 Comment: Premier League tonight, we'll discuss all the stories\n11:57 Comment: and the developing title race here and everywhere else.\n12:0 Comment: Eight o'clock with Jake and the team for that.\n12:10 Comment: Hazard.\n12:12 Comment: He was trying to bend that one in behind, it didn't quite work.\n12:14 Comment: Drinkwater to lay this forward, looking for those fast counters with Vardy.\n12:19 Comment: Of course, they don't have the Riyad Mahrez link for the next few weeks\n12:24 Comment: because of the tournament in Africa.\n12:26 Comment: Maslimani's a big miss as well.\n12:29 Comment: He can be a focal point and target, Vardy and Moussa,\n12:32 Comment: both not the biggest players, prefer to run the channels,\n12:35 Comment: but they do that incredibly well.\n12:37 Comment: Something into feet.\n12:41 Comment: That pass they tried to find Vardy with there,\n12:43 Comment: last year was working for him, better quality ball in there,\n12:46 Comment: but when you're playing against a three, you've got centre-back already in them channels.\n12:50 Comment: So you've got to work it a little bit different.\n12:55 Comment: APPLAUSE\n12:58 Comment: And then David Luiz.\n13:0 Comment: Remember this picture, a huge chapter in last season's story,\n13:3 Comment: Leicester showing their challenge was for real,\n13:5 Comment: beating the then-champions 2-1 and laying bare the rifts in the Chelsea gap\n13:9 Comment: in what turned out to be Jose Mourinho's last game.\n13:13 Comment: Afterwards he accused the players of betrayal of his instructions and tactics,\n13:17 Comment: and said maybe he'd coached them to be better than they were in the previous year's title,\n13:22 Comment: and it was all a very traumatic night here for Chelsea,\n13:25 Comment: but here they lead 1-0.\n13:27 Comment: Antonio Conte, who in his career has coached in more recent years with Juventus,\n13:33 Comment: and now Chelsea, hasn't lost very many games.\n13:41 Comment: Back to Alonso.\n13:43 Comment: As Alonso tried to chest that back into the path of Pedro, not quite.\n13:52 Comment: The Leicesters don't look comfortable.\n13:54 Comment: It's only been 14 minutes, but even there we just saw an early exchange from Chilwell.\n13:59 Comment: This is the goal.\n14:1 Comment: Terrific crossing.\n14:4 Comment: A lovely set from Hazard, it really is.\n14:7 Comment: A lot of players might have been selfish, trying to get a goal, but he's just set it.\n14:10 Comment: He's facing Alonso, teasing him up beautifully.\n14:14 Comment: Great start for Chelsea.\n14:16 Comment: Leicester have got to change something, they've got to come out a little bit more,\n14:20 Comment: but looking at the players out there at the moment,\n14:23 Comment: they can't change him to a back four, unless Albrighton goes as a right full-back.\n14:27 Comment: They've got a slight problem.\n14:29 Comment: You get the feeling if this continues, they'll have to change their shape.\n14:34 Comment: We'll keep an eye open for that.\n14:36 Comment: Claudio Ranieri will be having a good think,\n14:39 Comment: but he must have had a pretty good think before he decided to go this way.\n14:44 Comment: Two managers, by the way, have spoken quite a bit on the fire this season,\n14:48 Comment: Antonio Conte revealed this week.\n14:51 Comment: He's telling him to settle into life in England,\n14:55 Comment: and the ways of the Premier League generally.\n15:3 Comment: That's a tremendous call, nobody's made that run, though.\n15:8 Comment: Chelsea have already beaten Leicester City twice in the last few weeks.\n15:13 Comment: Leicester City twice this season, hitting seven goals past them.\n15:22 Comment: Nothing doing there for Mendy.\n15:26 Comment: Been injured most of the season, they signed him off for Pappy Mendy.\n15:31 Comment: Very comfortable first quarter of an hour for Chelsea, and rewarded with a goal.\n15:36 Comment: Albrighton trying to curl it into the path of Vardy, and he nearly did it.\n15:40 Comment: It was a delicious ball, that.\n15:44 Comment: Albrighton, terrific cross of the ball.\n15:46 Comment: No pressure on it.\n15:48 Comment: It's a stunning ball into such a dangerous area.\n15:51 Comment: Some questions of the keeper, and it's a very good ball.\n15:54 Comment: It's a very good ball, it's a very good ball.\n15:58 Comment: Some questions of the keeper.\n16:1 Comment: I think it was so good that Vardy was caught out,\n16:4 Comment: I didn't think he dreamt the ball was gonna be played in there.\n16:7 Comment: He was just caught on his heels a little bit.\n16:9 Comment: Fantastic ball from almost the halfway line,\n16:12 Comment: to get that curl and get the angle from there.\n16:15 Comment: Super play.\n16:16 Comment: It was nearly one ball beats all, wasn't it?\n16:23 Comment: Good harrying that from Danny Drinkwater to get the ball off Marcos Alonso.\n16:28 Comment: Now Albrighton can get forward down that right-hand side.\n16:30 Comment: And he's got another decent cross, and Chilwell, it was,\n16:33 Comment: with the header, the youngster, only just reached it.\n16:36 Comment: And that's where they could have done with Islam Slimani being in the team.\n16:40 Comment: He'd have probably put that away.\n16:41 Comment: Brilliant person, Drinkwater.\n16:43 Comment: What a ball this is from Albrighton.\n16:45 Comment: Stands it up, Chilwell does well to get in there,\n16:47 Comment: try and get ahead on it.\n16:50 Comment: Doesn't make a clean contact.\n16:51 Comment: It's exactly where it needs to be when the ball's on the other side.\n16:54 Comment: Both wing-backs are doing a terrific job.\n16:57 Comment: That's what they need, a bit of aggression.\n16:58 Comment: Drinkwater, leading the challenge against Alonso,\n17:0 Comment: and then they can break.\n17:2 Comment: It was a fantastic cross again, wasn't it, from Albrighton?\n17:5 Comment: It really was.\n17:6 Comment: It was almost Beckham-esque, the pass just before and the cross.\n17:11 Comment: Fantastic play from Leicester.\n17:12 Comment: And that's what the wing-backs give you going forward.\n17:14 Comment: But I think Leicester have really done it more as a defensive shape\n17:18 Comment: rather than to open up the play.\n17:27 Comment: Albrighton again.\n17:30 Comment: Here's Mooser.\n17:32 Comment: Trying to form a bit of a chemistry up there with Jamie Vardy.\n17:35 Comment: Vardy hasn't played for the best part of a month,\n17:38 Comment: a three-game suspension,\n17:40 Comment: when he was in for the FA Cup game last week at Everton.\n17:43 Comment: But remembering that Leicester did come from behind there\n17:46 Comment: to win at Goodison, with Mooser getting two goals from the bench.\n17:50 Comment: Slightly better spell here for the champions\n17:53 Comment: after being rocked by that early goal.\n17:55 Comment: Albrighton once more, much involved.\n17:57 Comment: We have to see number 11, Pedro.\n18:1 Comment: Lovely ball from him.\n18:3 Comment: Inch perfect for Ednazar.\n18:7 Comment: Moses busting in.\n18:9 Comment: And it's a goal.\n18:17 Comment: Moses busting a gut to get there.\n18:21 Comment: Looked like he was brought down, he thought he was,\n18:23 Comment: but Andre Marra didn't think so.\n18:28 Comment: And what about that one?\n18:33 Comment: What a terrific run from Moses.\n18:36 Comment: He knows exactly what he wants,\n18:38 Comment: he sees it's a challenge coming, just clips it over him.\n18:42 Comment: Lovely enticing ball from Hazard as well, that was, wasn't it?\n18:46 Comment: That little cute ball square inside,\n18:47 Comment: almost making it a 50-50, but it wasn't.\n18:50 Comment: I don't think there was contact there, to be fair to the referee.\n18:57 Comment: Howard Webber, of course, is with us again today,\n19:0 Comment: says the foul should have been given\n19:2 Comment: because he jumped right across his path.\n19:6 Comment: That's why he goes down, because I think as he lunges at him,\n19:10 Comment: falls over the top of him,\n19:11 Comment: just breaks his stride that little bit.\n19:13 Comment: As I said, not a lot of contact.\n19:16 Comment: Can't get the ball on the other side.\n19:27 Comment: Funnily enough, he got the appointment\n19:28 Comment: for the game between these two sides\n19:30 Comment: back in October at Stamford Bridge.\n19:32 Comment: Leicester won that, Chelsea won that by three goals to nil.\n19:40 Comment: Lucas Alonso, one of seven Chelsea players now\n19:44 Comment: to have scored against Leicester this season.\n19:48 Comment: Willian.\n19:51 Comment: Well played by Ndidi.\n19:53 Comment: Now Moussa.\n19:55 Comment: Drinkwater just forced a little wider than he would have wanted.\n19:59 Comment: Gets a decent cross in.\n20:1 Comment: Chelsea defence with some difficulty, managed to hook it away.\n20:6 Comment: They've conceded a couple in both of their last two games\n20:9 Comment: in the Premier League, Chelsea.\n20:14 Comment: Both goals Tottenham scored, remember,\n20:16 Comment: were almost identical.\n20:18 Comment: Diagonal balls to the back post, Dele Alli headers.\n20:22 Comment: I'm sure Leicester would have taken June out of that.\n20:29 Comment: In the last five minutes, that's been terrific.\n20:31 Comment: A little bit higher up the pitch.\n20:32 Comment: Ndidi winning that ball there.\n20:35 Comment: All the players forward.\n20:36 Comment: Good crosses in.\n20:37 Comment: Just need to get players on the end of them.\n20:39 Comment: All the way to Drinkwater.\n20:41 Comment: Some terrific crosses.\n20:43 Comment: One thing that is evident, Chilwell, my word,\n20:47 Comment: he's breaking his neck to get round that back.\n20:49 Comment: The crosses that are coming in from the right-hand side\n20:51 Comment: here for Leicester, he's been told to make the box\n20:53 Comment: and make the back post.\n20:55 Comment: There's a danger there for Chelsea.\n20:56 Comment: If Moses goes to sleep at the moment, he's trapping him.\n21:1 Comment: Free kick to Leicester City here.\n21:13 Comment: Chelsea contesting that one.\n21:22 Comment: Leicester bring Thibaut Courtois into action here.\n21:30 Comment: There's a lovely space for the right footer, isn't there,\n21:32 Comment: between the keeper and the line of defence\n21:34 Comment: on the 18-yard box.\n21:35 Comment: All Brighton's eyes are lighting up here.\n21:38 Comment: Christian Fuchs also involved, but it is all Brighton\n21:41 Comment: curled into a lovely area.\n21:43 Comment: Now Matic stopped it, and then Cahill thought,\n21:45 Comment: I'm just getting that out of harm's way.\n21:48 Comment: Mark Albright's putting on the clinic,\n21:49 Comment: and he has to cross the ball.\n21:50 Comment: That needs somebody getting on the end of it.\n21:53 Comment: Obviously, Mane's not here today.\n21:54 Comment: Only Chelsea players there.\n21:55 Comment: It needs a Leicester player.\n21:56 Comment: That ball is perfect.\n21:59 Comment: That's just a lovely cross.\n22:1 Comment: And it's a lovely cross.\n22:5 Comment: Leicester beginning to test the Chelsea defence's ability\n22:9 Comment: to cope with crosses.\n22:15 Comment: Fuchs up towards Wes Morgan.\n22:16 Comment: Didn't quite reach it.\n22:17 Comment: Hazard got it away.\n22:19 Comment: Now Chilwell.\n22:24 Comment: Starting to get a lot of games now,\n22:25 Comment: the young left-back.\n22:27 Comment: Wing-back tonight, Ben Chilwell.\n22:29 Comment: Liverpool were looking at him, weren't they, last summer?\n22:31 Comment: Lucas has beaten him in there.\n22:33 Comment: He'll want to make a statement in front of the Leicester fans tonight,\n22:36 Comment: the quick Nigerian, Ahmed Moussa.\n22:40 Comment: Pedro lays it back.\n22:41 Comment: Here's Moses.\n22:52 Comment: Gary Cahill.\n22:55 Comment: Oh, my God.\n22:57 Comment: Gary Cahill.\n23:0 Comment: And there goes Alonso.\n23:10 Comment: It's a great example of why Chelsea make this system work for them.\n23:13 Comment: They've managed three or four times now,\n23:15 Comment: they've played first-time balls.\n23:17 Comment: It doesn't look much,\n23:18 Comment: but the first-time ball across the back there\n23:20 Comment: shifts the opponent so quickly\n23:22 Comment: and then you create space for your little technicians\n23:24 Comment: further up the pitch.\n23:26 Comment: The wing-backs have always on acres of space\n23:29 Comment: for Alonso and Moses.\n23:37 Comment: Pappy Mendy,\n23:38 Comment: a player down,\n23:39 Comment: clashing with N'Golo Kante there.\n23:42 Comment: Kante used to drive a Mini in his days at Leicester City.\n23:46 Comment: I'm not sure whether he's still driving that around in West London.\n23:52 Comment: Nice that.\n23:56 Comment: He's the big reason Leicester are 15th.\n23:59 Comment: Missing him.\n24:1 Comment: Ben Choua on the bench.\n24:2 Comment: A big surprise with Costa not playing.\n24:4 Comment: He's not starting.\n24:5 Comment: It's a bit of a kick in the teeth for him, really, isn't it?\n24:7 Comment: With no Costa, he doesn't get a game.\n24:9 Comment: There is a bit of a feeling that\n24:11 Comment: so far he hasn't quite settled at Chelsea.\n24:15 Comment: So on the bench again here.\n24:17 Comment: £33 million across, by the way.\n24:19 Comment: And it's a bit of a surprise.\n24:21 Comment: It's a bit of a kick in the teeth for him, really, isn't it?\n24:23 Comment: With no Costa, he doesn't get a game.\n24:26 Comment: Pedro going down.\n24:28 Comment: Chelsea get the free kick.\n24:33 Comment: Leicester are doing a better job of winning challenges.\n24:35 Comment: Getting tackles in.\n24:36 Comment: That's a good 50-50 from West Morgan.\n24:38 Comment: Just cuts across.\n24:39 Comment: Pedro, no question, that's a free kick.\n24:41 Comment: Shouldn't have stopped the counter-attack.\n24:43 Comment: They've been more aggressive the last 8 or 9 minutes.\n24:46 Comment: And that's why they've come into this game.\n24:49 Comment: Luiz.\n24:53 Comment: Now Willian.\n24:58 Comment: And that's the City built something here.\n25:0 Comment: It's the gangling indeed.\n25:2 Comment: He's found a very good ball for Drinkwater.\n25:5 Comment: Vardy waiting in the middle.\n25:6 Comment: They need others to arrive.\n25:7 Comment: The cross wasn't of the kind of quality\n25:9 Comment: that Albrighton has been providing from that side.\n25:12 Comment: That was a poor cross, wasn't it?\n25:14 Comment: But it's a good cross.\n25:15 Comment: And it's a good cross.\n25:17 Comment: That was a poor cross, wasn't it?\n25:18 Comment: But I know the system.\n25:20 Comment: Cahill gets dragged out wide to the left.\n25:22 Comment: It's almost like the wing-back.\n25:24 Comment: And what does Alonso do?\n25:25 Comment: He goes in there like a centre-half and clears it.\n25:28 Comment: Again, indeed.\n25:30 Comment: He's hustling.\n25:31 Comment: Hazard there.\n25:32 Comment: Newton winning the ball back.\n25:36 Comment: The tempo and energy from Leicester.\n25:39 Comment: Go on, go on!\n25:46 Comment: Mesuez-Morgan.\n25:48 Comment: Tremendous record of one.\n25:49 Comment: Started the last 82 Premier League games now for Leicester.\n25:55 Comment: Going all the way back to December 2014.\n25:58 Comment: It's a tribute to his fitness and conditioning and form.\n26:9 Comment: Christian Fuchs.\n26:10 Comment: I mean, the play left of the three at the back\n26:12 Comment: on towards Mendy here.\n26:15 Comment: Four months out with an ankle injury.\n26:17 Comment: Mendy, which delayed his contribution to the cause.\n26:39 Comment: Just chill while on the chase down the side for Leicester.\n26:48 Comment: Had that chance with the header, didn't he?\n26:50 Comment: From the all-brighton cross.\n26:51 Comment: It wasn't an easy one, of course.\n26:54 Comment: He did really well just being there.\n26:56 Comment: In that wing-back position,\n26:57 Comment: you need to provide that width and that outlet.\n27:0 Comment: He did just that.\n27:9 Comment: He was given a new five-year deal in the summer by Leicester City.\n27:13 Comment: He's a player they want to play a very big part in their future.\n27:18 Comment: Now that he's got on the team, maybe in the near future too.\n27:25 Comment: I just think it's Leicester shape as well.\n27:27 Comment: I just think it's taken away from Danny Drinkwater\n27:29 Comment: on the right side of this three.\n27:31 Comment: Putting a lot of pressure on him to defend against Pedro Taipan Alonso.\n27:35 Comment: I think he needs to be at the heart of that midfield.\n27:38 Comment: He can dictate the tempo.\n27:39 Comment: He's having to cover a lot of ground on this side.\n27:44 Comment: Williams' little flick on to Hazard.\n27:46 Comment: Lovely piece of play between those two.\n27:49 Comment: Very good covering back there by Chilwell on that side.\n27:56 Comment: Snapped out that attack down the right-hand side.\n28:0 Comment: Chelsea still ahead.\n28:1 Comment: If you're late tuning in, maybe on your way back from a game.\n28:4 Comment: Sixth minute, Marcus Alonso\n28:6 Comment: putting the leaders ahead.\n28:12 Comment: Not really out by Fuchs.\n28:19 Comment: Mendy feeds it into the path of Albrighton.\n28:23 Comment: He's looking for Vardy again this time.\n28:25 Comment: Easy to cut out for David Luiz.\n28:32 Comment: Chelsea giving the ball away well there.\n28:34 Comment: Didi helping this one on to Chilwell.\n28:36 Comment: Here is Vardy.\n28:41 Comment: From long range, Didi looking for his first Leicester City goal.\n28:45 Comment: But some way from achieving it, I think it's fair to say.\n28:49 Comment: He's growing in stature, isn't he?\n28:50 Comment: He's on the ball a little bit more.\n28:51 Comment: There's a few more spaces and the lad can use the ball.\n28:54 Comment: He plays with his head up.\n28:56 Comment: They break quickly.\n28:57 Comment: They're starting to win the ball in the centre of midfield\n28:59 Comment: and break on Chelsea.\n29:2 Comment: That's what this system is about for them, I think.\n29:4 Comment: That's what they were good at last year.\n29:7 Comment: He just doesn't quite catch this, does he?\n29:9 Comment: Put under a bit of pressure there from Conte.\n29:12 Comment: But slowly but surely growing in this game, Leicester.\n29:18 Comment: Pedro.\n29:21 Comment: Bampio just caught Hazard out for a moment.\n29:23 Comment: But here is Conte.\n29:27 Comment: Willian.\n29:28 Comment: Alonso.\n29:29 Comment: Hazard.\n29:31 Comment: Intricate football round the edge of the penalty area\n29:33 Comment: and they've still got it going as well.\n29:35 Comment: Chelsea, Hazard goes down.\n29:36 Comment: Andrea Mariner takes a quick look.\n29:38 Comment: Not interested.\n29:44 Comment: Here come Chelsea again.\n29:48 Comment: Conte this time looking to get Hazard in behind.\n30:1 Comment: Matic now for Chelsea.\n30:6 Comment: 28 points clear of Leicester City in the can at table a year ago.\n30:10 Comment: Leicester were 17 ahead of them.\n30:18 Comment: Vardy can pick it up.\n30:21 Comment: Breaks down Drinkwater's ball.\n30:22 Comment: Moussa Wantley, that played in behind.\n30:24 Comment: He uses speed and he's got loads of that.\n30:28 Comment: That was difficult though to be playing that ball.\n30:30 Comment: As a midfield player you need a wall.\n30:32 Comment: You need someone to face up there.\n30:34 Comment: He was getting close Drinkwater really quickly.\n30:36 Comment: And that spun, Moussa spun.\n30:38 Comment: And he should be showing to feet really.\n30:42 Comment: Matic thinks about the shot and lets it go.\n30:44 Comment: Morgan blocks it on the way through.\n30:50 Comment: Ndidi.\n30:55 Comment: Well, we've got a bit of a problem here.\n30:58 Comment: We've got a cracking game for you on Wednesday.\n31:0 Comment: Plymouth from League 2 in an FA Cup replay against Liverpool.\n31:4 Comment: 7 o'clock, BT Sport 2-4 that one.\n31:8 Comment: And a doubleheader coming for you next Saturday at Anfield.\n31:11 Comment: Liverpool playing Swansea from midday on BT Sport 1.\n31:15 Comment: And then at 5 o'clock in this slot, Manchester City\n31:18 Comment: against Spurs in a big top of the table clash.\n31:28 Comment: Go on, Matic!\n31:35 Comment: Luiz is going forward looking to get Marcos Alonso.\n31:38 Comment: Looks as if he was in an offside position.\n31:40 Comment: He was, and was a little bit careless really from the Spaniard.\n31:44 Comment: He's made some terrific runs forward.\n31:46 Comment: Every time he runs forward it causes an issue.\n31:48 Comment: As Morgan pick him up a wall, he's onside there.\n31:53 Comment: Terrific run.\n31:58 Comment: Supposed to be carrying a bit of a leg injury\n32:0 Comment: and playing through that, isn't he, Marcos Alonso?\n32:3 Comment: The left wing back, and there's been talk of maybe a move\n32:7 Comment: for Jonas Hector arriving from the Bundesliga.\n32:11 Comment: Maybe they're half-out or a bit of cover in that position.\n32:13 Comment: They've recalled Nathan Ake from Bournemouth.\n32:16 Comment: He doesn't make the bench here.\n32:18 Comment: So there are other options there if that injury becomes\n32:21 Comment: a little bit intolerable for Marcos Alonso.\n32:24 Comment: But he's basically OK. Drink water!\n32:27 Comment: Not quite for Vardy.\n32:29 Comment: He's the player that can play in those four passes.\n32:31 Comment: Albrighton is the crosser.\n32:33 Comment: But Drinkwater's the one that played Vardy in so many times last season.\n32:36 Comment: And Marrez, I think he's better centrally.\n32:45 Comment: Gary Cahill, the only player to start all 24 games for Chelsea this season.\n32:52 Comment: Comte, laying it inside.\n32:57 Comment: Off by Willian.\n32:59 Comment: No side outside the top five have beaten Chelsea in this campaign.\n33:9 Comment: Defeats against Spurs, Arsenal and Lyon in the campaign.\n33:13 Comment: Liverpool as well.\n33:16 Comment: Turned out to be an important result when the final maths are done,\n33:19 Comment: we shall see.\n33:21 Comment: Chelsea do go to Anfield in a couple of weeks' time.\n33:23 Comment: That is the best result of the season.\n33:26 Comment: That is the big question, if they're going to win the league this year,\n33:29 Comment: Chelsea have got to beat the big teams.\n33:31 Comment: They've let themselves down a little bit on the big occasions.\n33:36 Comment: But against this shape they play against,\n33:40 Comment: the lesser teams, they find it very hard to play against Chelsea.\n33:45 Comment: Cahill.\n33:47 Comment: It's an unconventional clearance.\n33:49 Comment: It wasn't the most convincing piece of work by the Chelsea defence there.\n33:54 Comment: I'm sure he'd love to have that one back.\n33:56 Comment: And Luis with a little smile.\n34:1 Comment: Arsenal just need to put a bit more pressure on.\n34:4 Comment: Chelsea started so well for 15 minutes,\n34:6 Comment: but Arsenal have really come back into this game.\n34:11 Comment: They do believe in themselves here.\n34:13 Comment: Leicester, generally speaking, 18 of their 21 points have gone at the King Power.\n34:18 Comment: KUTUAT.\n34:21 Comment: Kutuat the long throw, and it is a long one as well.\n34:25 Comment: Brilliant goalkeeping, so far off his line, Kutuat anticipating the long throw.\n34:29 Comment: He just catches it so easily.\n34:32 Comment: Brilliant goalkeeping.\n34:36 Comment: Willian.\n34:39 Comment: And on the goals just like that, running out of space there.\n34:43 Comment: And that will be a free kick, no question about it.\n34:48 Comment: And you can see why people are excited about Chilwell.\n34:51 Comment: Just terrific, just to win that ball there.\n34:54 Comment: Quick little turn from Moussa, from inside.\n34:57 Comment: Just gets his arm across him.\n35:5 Comment: He's got plenty of goals for Cesc Amosco and Ahmed Moussa.\n35:11 Comment: Morgan.\n35:13 Comment: Leicester City, whose side does suddenly look rather different\n35:16 Comment: from the title winning team we were used to.\n35:22 Comment: The new signings all taking their places here, or most of them anyway.\n35:31 Comment: Morgan very much part of the team.\n35:34 Comment: And he's got a great team.\n35:37 Comment: Morgan very much part of that old guard,\n35:41 Comment: Albrighton as well, Vardy.\n35:43 Comment: Got there first.\n35:45 Comment: Gets a decent looking cross in Luiz just as well, he didn't get a foot to that,\n35:48 Comment: otherwise it might have been an own goal.\n35:54 Comment: Danger from Leicester City there.\n35:59 Comment: Vardy running the channels, Cahill can't stop him in that situation.\n36:4 Comment: Incredible goalkeeping from Coutoir.\n36:7 Comment: Once this ball's played in his channel, he's always going to win that.\n36:10 Comment: Comes back inside.\n36:12 Comment: Just that reaction from Coutoir is terrific.\n36:15 Comment: I think Luiz does OK as well, I think he feels he's going to get a toe,\n36:18 Comment: and he takes his foot away, takes the chance,\n36:20 Comment: because I think it might have been an own goal if he slices that.\n36:23 Comment: He just backs his goalkeeper to save it, it's a terrific save, isn't it?\n36:27 Comment: Reaction on it, unfortunately it goes to Moses.\n36:31 Comment: But better from Leicester.\n36:34 Comment: Here's a quick piece of thinking from David Luiz,\n36:36 Comment: if he did deliberately leave that.\n36:41 Comment: If he had made contact, no question, I think.\n36:44 Comment: Pedro now for Chelsea.\n36:48 Comment: Wants a free kick, not getting it.\n36:50 Comment: Get up, says Andre Marriner, not interested at all in that one.\n36:53 Comment: Yes, indeed he again, so rangy, almost Maniama-esque.\n36:56 Comment: Putting pressure on the ball.\n36:59 Comment: He's done a good job today, 27 minutes in.\n37:3 Comment: He looks the part, no question.\n37:6 Comment: Genk signed him for £78,000 a couple of years ago,\n37:9 Comment: they've sold him for £15 million.\n37:12 Comment: For Leicester.\n37:14 Comment: Matic hangs around in the midfield, that's played behind Hazard that time,\n37:17 Comment: and Bouta...\n37:19 Comment: Yeah, I think he was just pushed from behind.\n37:26 Comment: Hazard will be pleased with that one, he's been in the gym,\n37:30 Comment: he should be happy with that one.\n37:36 Comment: That's why I had the smile on his face.\n37:45 Comment: Antonio Conte, it's Diego Costa business to deal with,\n37:49 Comment: according to one report, he sends Conte a bit go to China then.\n37:54 Comment: It's Diego Costa.\n37:56 Comment: Gonna hear where promise from Chelsea a little bit more on that subject\n38:0 Comment: after the game, they didn't really want to talk on it before.\n38:3 Comment: Schmeichel's come for that, and he didn't get it either.\n38:6 Comment: Well, it was a real misunderstanding there between him and Christian Fuchs.\n38:10 Comment: That could have been big trouble for Leicester.\n38:13 Comment: I wasn't sure he was gonna get it either, I think he did the right thing.\n38:16 Comment: Fuchs is trying to clear it, still discussing it now.\n38:20 Comment: He's come a long way out of his goal, Schmeichel.\n38:23 Comment: Absolutely right, a defender, if you know you can clear the ball,\n38:27 Comment: you don't take any risk, you don't look for the second phase,\n38:30 Comment: just get rid of it.\n38:36 Comment: He's absolutely tuned to different radio stations there,\n38:39 Comment: Fuchs and his goalkeeper.\n38:41 Comment: Made wide here for Marcos Alonso.\n38:50 Comment: Dinkwater doing the covering for Leicester,\n38:53 Comment: who've clawed their way back into the argument\n38:56 Comment: after a pretty one-sided first 15 minutes.\n39:0 Comment: They played very well.\n39:2 Comment: Back into this game.\n39:4 Comment: First 15 minutes, they just sat down,\n39:6 Comment: they're not playing very well.\n39:9 Comment: First 15 minutes, they just sat off Chelsea.\n39:14 Comment: Chelsea might have to really gouge out the points here.\n39:20 Comment: It was a long way, and it's headed behind from Ndidi.\n39:31 Comment: He's putting himself apart in this game.\n39:34 Comment: Saffer's winning headers,\n39:37 Comment: and ranging on limbs.\n39:44 Comment: It's for a Chelsea corner kick here.\n39:55 Comment: William.\n39:58 Comment: Went out of play, I think, on its journey.\n40:2 Comment: Very well spotted there by Simon Beck on that far side.\n40:6 Comment: Eagle-eyed.\n40:10 Comment: Good decision.\n40:12 Comment: Just got a little bit flat Chelsea.\n40:16 Comment: Off the tempo again, that first 15 minutes, they were brilliant.\n40:19 Comment: There's John Terry on the left,\n40:21 Comment: his manager giving him a glowing review yesterday,\n40:24 Comment: saying we don't want to lose him,\n40:26 Comment: he's an important presence in our dressing room.\n40:28 Comment: And alongside him, Nathan Ake scored three goals\n40:32 Comment: at Bournemouth, who were very disappointed he got recalled.\n40:38 Comment: He's back now with his parent club,\n40:40 Comment: and looking to play a big part in what Chelsea hope will be a title charge.\n40:56 Comment: Leicester City continue their pursuit of an equaliser before the break.\n41:2 Comment: Coutaro's come way, way out of his goal here,\n41:5 Comment: and won the punch as well.\n41:8 Comment: That's great intent from the key person,\n41:10 Comment: he said, if you're going to love it in there, I'm going to come.\n41:12 Comment: And now Moussa is just trying to pin him, stop him from coming.\n41:17 Comment: Doing the same again here.\n41:19 Comment: He's almost becoming an auxiliary defender.\n41:21 Comment: Right the long way out of his goal.\n41:23 Comment: This time it's played nowhere near him.\n41:25 Comment: Cahill on the header for Chelsea, who can break quickly now.\n41:28 Comment: Pedro needs a bit of support though,\n41:31 Comment: he's on his own really, him against the Leicester defence so far.\n41:37 Comment: And they've had to bring him down as well,\n41:39 Comment: used all his guile and wit.\n41:43 Comment: That was magical, wasn't it, from Chelsea.\n41:44 Comment: That's all come from a header on the edge of their penalty area from Cahill.\n41:47 Comment: Two passes and Pedro's on the edge of Leicester's box,\n41:51 Comment: and that's how you counter teams, with the pace and the ability.\n41:55 Comment: He just draws a foul there from Drinkwater,\n41:57 Comment: it's a foul, he's dragged him back,\n42:0 Comment: now his team can get up the pitch,\n42:2 Comment: and they've got a free kick for David Luiz,\n42:4 Comment: in a dangerous position, but great play from Chelsea.\n42:9 Comment: David Luiz hasn't scored since his return to Chelsea,\n42:12 Comment: yet he will feel he's well overdue,\n42:14 Comment: when he was quite a frequent scorer in his first spell,\n42:18 Comment: sometimes with free kicks from this kind of range.\n42:21 Comment: But Marcos Alonso's there as well, with his left foot,\n42:24 Comment: maybe it's a better angle for him.\n42:26 Comment: He's taken quickly, Azad, lovely routine,\n42:29 Comment: and Pedro couldn't quite finish it off,\n42:31 Comment: otherwise that was a picture goal.\n42:33 Comment: That's a stunner, from the training ground,\n42:35 Comment: many young coaches watching.\n42:37 Comment: Straight from the training ground, the 1-2 there,\n42:39 Comment: he needs to do better, Pedro.\n42:41 Comment: Great little set from Azad.\n42:44 Comment: I'm not so sure that is from the training ground,\n42:46 Comment: if you look at that again, Azad's almost taken by surprise that he's played it.\n42:50 Comment: It's just good, for me, I'm not sure,\n42:52 Comment: it's an interesting one, it's Azad that gives it,\n42:54 Comment: look, watch Azad, he's sort of standing there,\n42:57 Comment: he looks away, look, oh, oh, I'll play him in then.\n43:1 Comment: I'll tell you what, that would be, if it wasn't,\n43:3 Comment: that's how good they are, that's probably why they're top of the league.\n43:6 Comment: That was a masterpiece of improvisation, if you're right, Glenn.\n43:9 Comment: You enjoyed that, though, didn't you?\n43:11 Comment: I did, yeah, I thought it was a little bit off the cuff,\n43:13 Comment: and just needed Pedro to put it in the top corner,\n43:15 Comment: but it was a good free kick, whatever, whether it was planned or not.\n43:21 Comment: Whether it was planned or not, I think they might try it again sometime.\n43:25 Comment: Disappointed not to finish that off, Chelsea,\n43:27 Comment: give themselves the two-goal cushion,\n43:29 Comment: because Leicester have looked as if they might have a goal in them.\n43:39 Comment: It's Guentherin again,\n43:43 Comment: coming way off his line, deliberate tactic,\n43:46 Comment: Fuchs again to throw it in,\n43:48 Comment: Luiz with a good header,\n43:50 Comment: Away got plenty of height and distance on that.\n43:53 Comment: Willian backhanding his defence.\n43:57 Comment: Matic, who continues to keep Fabregas out of the side.\n44:6 Comment: Pedro.\n44:9 Comment: Towards Hazard.\n44:13 Comment: Hazard has put last year's troubles well behind him now,\n44:16 Comment: he's had a start that season again.\n44:19 Comment: That's unlucky, again, Leicester winning challenges.\n44:23 Comment: Everyone's just looking for that one in the channel.\n44:26 Comment: Just overhits it.\n44:41 Comment: We think there'll be only one added minute at the end of the half.\n44:45 Comment: So we're nearly there.\n44:50 Comment: Chelsea are headed early,\n44:52 Comment: and now Vardy and Alonso swapping unpleasant tricks.\n\nSecond Half:\n0:0 Comment: season so far.\n0:2 Comment: And 49 points at the start of play as David Luiz hits this one long.\n0:7 Comment: Leading by a goal to nil, scored by the left wing back,\n0:10 Comment: Marcos Alonso after six minutes.\n0:15 Comment: Manchester City with a new shape today, if you're late tuning in,\n0:19 Comment: playing with three at the back, trying to match Chelsea's system\n0:23 Comment: to some extent anyway.\n0:25 Comment: Here's Moussa.\n0:28 Comment: First time he's started in the Premier League for over two months,\n0:31 Comment: Ahmed Moussa, the speedy Nigerian.\n0:39 Comment: Nigeria who haven't qualified for the Africa Cup of Nations,\n0:42 Comment: there'll be a few Premier League managers who are quite pleased\n0:45 Comment: about that for their own reasons.\n0:50 Comment: And also under pressure from Danny Drinkwater, who's been deployed\n0:55 Comment: towards that right-hand touchline today.\n0:58 Comment: Slightly different beat for him.\n1:5 Comment: Asteli Queta, back to Luiz.\n1:15 Comment: Now Conte, he has had a good reception on his return,\n1:20 Comment: I'm not sure he'd be quite so good if he came up with a second goal for Chelsea,\n1:24 Comment: he's just got the one this season, a big one against Manchester United.\n1:34 Comment: And Matic, the Serbian, across to Hazard.\n1:42 Comment: Another versatile Asteli Queta.\n1:51 Comment: Chelsea playing keep ball, doing it pretty well early on in this second half.\n2:1 Comment: This is how the first half started, Chelsea dominated,\n2:4 Comment: no pressure on the ball from Leicester, they got very deep.\n2:7 Comment: Chelsea making a goal from it.\n2:12 Comment: Manchester of course adept and quick on the counter if they can do that.\n2:16 Comment: More defending to do here, Moses, not sure why it goes for a throw.\n2:21 Comment: A positive start isn't it from Chelsea using the shape,\n2:24 Comment: they seem to have a spare man everywhere on the pitch.\n2:27 Comment: Leicester dropping so, so deep again, enticing Chelsea on.\n2:35 Comment: Maybe parallels with a couple of seasons ago here for Chelsea,\n2:38 Comment: their fans will hope so, and they crashed 5-3 against Spurs\n2:42 Comment: over the holiday at White Hart Lane, didn't lose another game\n2:45 Comment: in the Premier League until they clinched the title.\n2:48 Comment: They run it handsomely of course with Eden Hazard winning football of the year,\n2:51 Comment: Leicester give that away for their old player Conte,\n2:54 Comment: now it's William lining up the shot, blocked by Robert Hoof.\n2:58 Comment: A bit careless by Leicester, they've started slowly here, it's Pedro this time.\n3:6 Comment: And indeed he did well to win that on the edge of his box,\n3:9 Comment: came from full screen in an uncomfortable position for him.\n3:12 Comment: The ball cleared, Chelsea pass quickly.\n3:26 Comment: Still a quarter going down, he did score in the League Cup here,\n3:29 Comment: this season a rare goal in the 4-2 win, Leicester have led 2-0 in that game,\n3:34 Comment: with Okazaki getting both the goals.\n3:37 Comment: He's on the bench again today, Vardy with the flicker on,\n3:41 Comment: they've kept him pretty quiet so far, Jamie Vardy.\n3:49 Comment: Here are the scores from earlier on, big win for Tottenham\n3:52 Comment: over West Bromwich, having great guns at the moment.\n3:57 Comment: Burnley winning Hull, vital points for the new manager there,\n4:1 Comment: Stoke winning away at Sunderland,\n4:3 Comment: and Arsenal keeping up their challenge in handsome fashion down in Wales.\n4:9 Comment: Emotional scenes in memory of Grant Taylor at Vicarage Road,\n4:12 Comment: as Watford and Middlesbrough drew 0-0,\n4:14 Comment: and West Ham great Andy Carroll goal in their 3-0 win.\n4:20 Comment: All the issues will be discussed by Jake and the team in Premier League tonight,\n4:25 Comment: lots of lively discussion, well worth a watch from 8 o'clock right after this game.\n4:34 Comment: Hoof gets it away.\n4:38 Comment: Marcus Alonso, the grandson of Marquitos,\n4:41 Comment: one of the members of the great Real Madrid team of the late 50s.\n4:48 Comment: A push-pash from Di Stefano, among others.\n4:52 Comment: Fuchs was pulling back Willian,\n4:54 Comment: there were several thousand witnesses to that one.\n4:58 Comment: It's going to be a yellow card for Christian Fuchs.\n5:2 Comment: Not the biggest player, just using his body,\n5:5 Comment: no centre of gravity.\n5:7 Comment: Gets away from Fuchs, no question.\n5:9 Comment: It's a free kick.\n5:13 Comment: That's a ridiculous foul to give away, isn't it?\n5:16 Comment: He's allowed himself to try and pinch the ball,\n5:19 Comment: and Willian's turned him.\n5:21 Comment: Now it's a dangerous position for Willian.\n5:24 Comment: Willian's got a chance to get a free kick,\n5:26 Comment: but he's got a chance to get a free kick.\n5:28 Comment: Willian's turned him.\n5:30 Comment: Now it's a dangerous position for Leicester.\n5:34 Comment: Chelsea making the sharper start to the second half\n5:36 Comment: as they did the first.\n5:38 Comment: It was about this time in the first half,\n5:41 Comment: five or six minutes in, that they produced a goal.\n5:45 Comment: Willian plays it in,\n5:46 Comment: Luiz couldn't quite reach it,\n5:48 Comment: Marcus Alonso again deflects and goes in!\n5:50 Comment: 2-0, 2 to him!\n5:54 Comment: And Lightning does strike twice\n5:56 Comment: at exactly the same point in the half.\n6:1 Comment: Chelsea may be here on their way\n6:4 Comment: to three very vital points.\n6:9 Comment: Caspers-Michael can't believe it.\n6:11 Comment: He now changes system today.\n6:13 Comment: Play with wing-backs.\n6:15 Comment: Marcus Alonso, wing-back for Chelsea,\n6:17 Comment: end up deciding this game.\n6:18 Comment: Watch David Luiz get free.\n6:20 Comment: Almost gets a free header.\n6:22 Comment: It just comes to Marcus Alonso,\n6:23 Comment: takes a deflection off Wes Morgan.\n6:25 Comment: An absolute no chance.\n6:28 Comment: For Caspers-Michael.\n6:30 Comment: Too big a deflection.\n6:32 Comment: Just gets away from him.\n6:35 Comment: And again, it was almost a mirror image of the first half.\n6:39 Comment: Leicester dropping off, no pressure on the ball.\n6:41 Comment: That goal just felt like it was going to come.\n6:43 Comment: Similar to that first half.\n6:44 Comment: Nothing without the deflection,\n6:46 Comment: the keeper gets it, Michael gets it,\n6:47 Comment: but he's just been caught out by the deflection.\n6:49 Comment: But we've got to cast our minds back to Christian Fuchs\n6:51 Comment: down in that corner.\n6:52 Comment: Why give the free kick away?\n6:55 Comment: You know, Willem was facing the corner flag,\n6:58 Comment: he had nowhere to go,\n6:59 Comment: and it was unprofessional to give a foul away there.\n7:2 Comment: And consequently, they've been punished from the free kick.\n7:5 Comment: Will go down though, as Alonso's goal,\n7:7 Comment: no question about that, it was on target.\n7:9 Comment: Although the deflection off Wes Morgan was obviously vital.\n7:14 Comment: Two for the left wing-back.\n7:18 Comment: I think it might have hit Danny Drinkwater as well\n7:20 Comment: on the way through.\n7:21 Comment: Scream of pain from David Luiz as he went down there.\n7:24 Comment: You could hear it from here,\n7:26 Comment: way up on the television gantry.\n7:34 Comment: Well, that's just frustration.\n7:37 Comment: Just comes in behind David Luiz.\n7:44 Comment: There's the strike, there's the deflection.\n7:46 Comment: Just comes off Danny Drinkwater's left heel.\n7:49 Comment: Unfortunately for Leicester, they invited that pressure.\n7:53 Comment: That poor decision from Fuchs enabled that goal.\n7:58 Comment: It's Gary Cahill now for Chelsea.\n8:0 Comment: Leicester paying the penalty for a bit of a sleepy start\n8:3 Comment: to the second half,\n8:5 Comment: while Chelsea were right on it from the word go.\n8:8 Comment: Goals in the sixth minute of the first half,\n8:10 Comment: and the sixth minute of the second.\n8:13 Comment: And the goal is in.\n8:14 Comment: Goals in the sixth minute of the first half,\n8:16 Comment: and the sixth minute of the second half.\n8:19 Comment: From the same player.\n8:21 Comment: This time, Moses is hustled out of it.\n8:23 Comment: This is better from Leicester.\n8:25 Comment: It's Moussa, Chilwell.\n8:28 Comment: And they set up something to Jamie Vardy.\n8:31 Comment: The supply lines to him have been, well,\n8:35 Comment: a little infrequent.\n8:37 Comment: But again there, you see Chelsea,\n8:39 Comment: they know the system.\n8:40 Comment: Even near Moses,\n8:41 Comment: Laqueda's got sucked out as a wing-back.\n8:44 Comment: He's had to defend wide,\n8:45 Comment: and Moses has gone inside him,\n8:47 Comment: and he becomes like the right-sided centre-back\n8:50 Comment: and blocks the ball from coming across.\n8:51 Comment: And they've got it off to a tee.\n8:53 Comment: And if you play this way,\n8:54 Comment: like Leicester have changed to play this way,\n8:56 Comment: similar to Chelsea,\n8:57 Comment: and it's a one-off.\n8:58 Comment: I think Raniere's got to change now, surely.\n9:1 Comment: He's got to change the shape and get at them\n9:2 Comment: and press them higher and go for it.\n9:4 Comment: They're at home.\n9:8 Comment: Leicester City 2-0 down and home.\n9:11 Comment: They've only lost a couple here\n9:12 Comment: against West Bromwich Albion and Everton,\n9:15 Comment: who won by the scoreline we have here over the holiday.\n9:25 Comment: The Chelsea fans have travelled up the M1\n9:28 Comment: who are making the noise.\n9:30 Comment: They've got pretty used to seeing their team\n9:32 Comment: win football matches this season.\n9:34 Comment: Well, the manager, Antonio Conte,\n9:36 Comment: this will be a massive win for him,\n9:37 Comment: leaving out his best player,\n9:38 Comment: leading goal scorer in the league.\n9:40 Comment: It's such a crucial phase.\n9:42 Comment: A lot of people haven't really figured out\n9:44 Comment: the reason why.\n9:45 Comment: A big call from him and it's come off for him.\n9:53 Comment: Chou are back.\n9:55 Comment: The Christian folks,\n9:56 Comment: the experienced Austrian.\n10:0 Comment: Contented faces among those Chelsea supporters.\n10:6 Comment: They wouldn't mind getting home late tonight.\n10:9 Comment: Not every stage like this can Leicester\n10:12 Comment: do something about it.\n10:15 Comment: Start of the weekend,\n10:16 Comment: they climb to six points above the drop zone,\n10:19 Comment: but still plenty of room for improvement.\n10:22 Comment: They've got a good team,\n10:23 Comment: they've got a good team,\n10:28 Comment: still plenty of work to do.\n10:38 Comment: Another long throw,\n10:39 Comment: Didi couldn't reach it.\n10:41 Comment: Albrighton going down in the box\n10:43 Comment: and the referee's not interested at all.\n10:45 Comment: Just points for the goal kick.\n10:47 Comment: Great referee.\n10:50 Comment: Just chests it.\n10:51 Comment: There's no question.\n10:53 Comment: That's a dive there,\n10:54 Comment: just goes over.\n10:55 Comment: Let's see what Howard Webb thought of it.\n10:57 Comment: That's a good decision by Andre.\n10:58 Comment: He's not had a great deal to do today,\n10:59 Comment: but he's recognised that Albrighton's not being caught.\n11:1 Comment: I wouldn't caution him for diving personally.\n11:3 Comment: He falls over.\n11:4 Comment: I think that's a good decision to play on.\n11:5 Comment: Give a goal kick.\n11:7 Comment: Thanks, Howard.\n11:11 Comment: Leicester needed something there,\n11:12 Comment: they didn't get it.\n11:14 Comment: Now they're looser.\n11:16 Comment: One Leicester goal could change the whole feel and dynamic,\n11:19 Comment: but it's a loose ball from him.\n11:21 Comment: Here's Pedro,\n11:23 Comment: who's having an outstanding season to Asar.\n11:27 Comment: Marcus Alonso.\n11:29 Comment: Willian.\n11:30 Comment: It's an errant ball back from Willian.\n11:33 Comment: It's had a bit of a difficult season,\n11:35 Comment: one way or another with the death of his mother.\n11:40 Comment: Shinji Okazaki is going to come on imminently for Leicester City.\n11:46 Comment: Lots of room for Asar here to operate.\n11:51 Comment: I think it might be Robert Hoof who makes way, surprisingly.\n11:59 Comment: Albrighton giving it away.\n12:0 Comment: Leicester have been sloppy in this second half,\n12:2 Comment: no doubt about that.\n12:6 Comment: Asar's got a lot of room here.\n12:8 Comment: Goes past Moore.\n12:11 Comment: Asar's got a lot of room here.\n12:13 Comment: Goes past Morgan, tries to get the little flick he was looking for.\n12:17 Comment: Not quite.\n12:20 Comment: I think Wes Morgan does really well.\n12:22 Comment: He's one-on-one, he's got a bit of play, but he read him.\n12:24 Comment: He just read him, he had his ground up,\n12:26 Comment: gets his arm across him as well, makes it difficult for him.\n12:29 Comment: He knows he's going to be out-faced in many ways,\n12:32 Comment: but he took it early.\n12:33 Comment: He took over the space early.\n12:35 Comment: Normally when you're 1v1 in those circumstances against Asar,\n12:39 Comment: you're up against it, but I think he shoved him out wide.\n12:42 Comment: I thought that was brilliant defending.\n12:43 Comment: Just gets enough of an arm on, not to give away a penalty,\n12:46 Comment: but terrific defending from Wes Morgan.\n12:52 Comment: Chelsea resuming normal service\n12:54 Comment: after their hiccup at White Hart Lane.\n13:2 Comment: Looks like Chelsea have an extra player.\n13:4 Comment: Moussa coming off this left-hand side and up front.\n13:7 Comment: Nothing to chase.\n13:9 Comment: Too much space for the wing-backs.\n13:10 Comment: Alonso, he's decided to go for two goals,\n13:13 Comment: but the process has been on as well.\n13:20 Comment: He's put Equator into Willian.\n13:26 Comment: Nicely done.\n13:29 Comment: Alonso was signed from Fiorentina.\n13:34 Comment: He did play one game for Real Madrid.\n13:38 Comment: His grandfather's old club.\n13:48 Comment: N'Golo Kante in that Chelsea midfield now,\n13:50 Comment: looking to win the title\n13:52 Comment: for two different clubs in successive seasons\n13:56 Comment: in the Premier League.\n13:57 Comment: Nobody's done that before.\n13:59 Comment: A lot of stories to write in this title race.\n14:2 Comment: Here's Moses on the chase down the side.\n14:4 Comment: Fuchs getting in.\n14:6 Comment: Schmeichel out and was caught by Pedro a bit late there.\n14:10 Comment: The referee could have given a free kick for that.\n14:15 Comment: So there is Okazaki,\n14:17 Comment: who scored twice here against Chelsea\n14:19 Comment: in the league cup tie earlier on in the season,\n14:21 Comment: when eventually he was sent off.\n14:23 Comment: He's been a bit of a pain in the neck.\n14:25 Comment: The league cup tie earlier on in the season,\n14:27 Comment: when eventually Chelsea recover from two down\n14:30 Comment: to win 4-2.\n14:32 Comment: And Robert Huth is the player making way,\n14:34 Comment: so we will see how Leicester reorganise with this.\n14:39 Comment: It'll be a back four,\n14:40 Comment: and I think because they're 2-0 down,\n14:42 Comment: Albrighton looks like he'll play the right back position,\n14:45 Comment: but they'll push him on.\n14:47 Comment: Of course, Okazaki is a goal threat.\n14:49 Comment: He'll get him joined Vardy as soon as Leicester win the ball.\n14:52 Comment: But at the moment, for me, all through the game,\n14:54 Comment: Leicester haven't had enough possession in the middle of that midfield.\n14:56 Comment: At the beginning of the game, I said there's a 3v2,\n14:58 Comment: and they really haven't dictated in there.\n15:1 Comment: They should have caused Chelsea far more problems\n15:3 Comment: in that central position with the ball,\n15:5 Comment: and they haven't.\n15:6 Comment: Well, now Moussa's gone to the right-hand side.\n15:8 Comment: Drinkwater's playing where he should have started.\n15:10 Comment: Too many players not playing their natural position.\n15:12 Comment: It hasn't worked for Raniere.\n15:14 Comment: I think he'll be doing it again any time soon.\n15:18 Comment: Ndidi, which is wanting a little bit too much time.\n15:21 Comment: Chelsea have been very much the bosses\n15:23 Comment: in this second half in particular.\n15:26 Comment: Asteli-Kueta.\n15:28 Comment: Lovely early ball, wasn't it, from Hazard?\n15:30 Comment: Made it look effortless to Willian,\n15:32 Comment: who got past Fuchs.\n15:34 Comment: Waiting in the middle, Pedro and Alonso, both in space.\n15:37 Comment: Had a 2v1 at the back there.\n15:39 Comment: Alonso was a spare man,\n15:42 Comment: and ironically, if it had been given the ball in there,\n15:44 Comment: he was in a great position to possibly make his hat-trick.\n15:48 Comment: 63% possession for Chelsea.\n15:53 Comment: Just looked a bit bolder than that, in all honesty, in the second half.\n15:59 Comment: Gone for a corner kick.\n16:2 Comment: Yeah, those possession stats drive me mad sometimes,\n16:4 Comment: but today, in this second half, it's been in the opponent's half.\n16:8 Comment: Sometimes that possession is nonsense at the back.\n16:11 Comment: Pointless possession.\n16:12 Comment: But it's been in Leicester's half.\n16:14 Comment: They've had options all the way around.\n16:16 Comment: Their shape has been brilliant today.\n16:19 Comment: It really has.\n16:20 Comment: And at the moment, it must be a pleasure to play in that team,\n16:22 Comment: because they're 2-0 up and they've got an option,\n16:24 Comment: and they're passing it round Leicester,\n16:26 Comment: and the confidence is really high.\n16:28 Comment: It's a great performance after losing to Tottenham.\n16:35 Comment: Under half an hour remaining.\n16:41 Comment: William to take it.\n16:43 Comment: Off the head of Ndidi, and then, well, Gary Cahill,\n16:46 Comment: looking for something spectacular.\n16:49 Comment: Where's Morgan blocked that one?\n16:51 Comment: Oh, that was spectacular.\n16:52 Comment: This is going in the back post.\n16:54 Comment: As Morgan gets a body on it.\n16:58 Comment: Some overhead kick for a central defender.\n17:1 Comment: Just comes too quick.\n17:3 Comment: Does that hit his hand?\n17:6 Comment: He's got no time to react, that's never been a penalty.\n17:8 Comment: Cahill's the most dangerous defender in the opponent's area.\n17:14 Comment: William, and no problem, sir.\n17:16 Comment: Kasper Schmeichel, the goalkeeper,\n17:18 Comment: has had all kinds of injury problems this season,\n17:21 Comment: including a broken hand, concussion, muscle injury,\n17:25 Comment: a hernia operation.\n17:28 Comment: It hasn't quite happened for Ahmed Moussa today,\n17:31 Comment: on his chance to establish himself in the Premier League team.\n17:36 Comment: I think he and Vardy are almost too similar,\n17:38 Comment: not very quick, love to run the channel.\n17:40 Comment: Okozaki would have been a better fit today,\n17:42 Comment: almost as a target man.\n17:44 Comment: He wasn't playing in his favourite position,\n17:47 Comment: just hasn't worked defensively,\n17:48 Comment: he had a lot of ground to cover.\n17:52 Comment: Chelsea have got Leicester just where they want them.\n17:54 Comment: And here's N'Golo Kante,\n17:55 Comment: who importantly won that against Drinkwater.\n17:57 Comment: Back to Marcos Alonso,\n17:59 Comment: and Fuchs got his body shape right to get that one away.\n18:3 Comment: Incredibly, Marcos Alonso is on a hat-trick.\n18:9 Comment: And now finding him in some space on that left-hand side a few times as well.\n18:14 Comment: He's made some incredible runs getting forward.\n18:17 Comment: It's always been that outlet for Chelsea.\n18:21 Comment: Leicester have struggled to pick him up.\n18:26 Comment: Natic, Pedro, there's confidence oozing from Chelsea at the moment.\n18:33 Comment: They've shifted the ball so quickly Chelsea today,\n18:35 Comment: they really have.\n18:36 Comment: Now here is Alonso again,\n18:38 Comment: and that nearly was the hat-trick.\n18:40 Comment: My goodness me, that would have been something, wouldn't it?\n18:44 Comment: He's just putting in a stunning performance.\n18:47 Comment: Again, Chelsea so comfortable passing the ball.\n18:51 Comment: What a great cross from Marcos,\n18:52 Comment: what a terrific take from Alonso.\n18:54 Comment: He doesn't miss by much.\n18:57 Comment: Long-scale from Willian.\n18:59 Comment: Exactly where he needs to be.\n19:0 Comment: Picking up that cross if it's long.\n19:2 Comment: That's a stunning strike, shape and everything.\n19:4 Comment: That was fantastic technique.\n19:6 Comment: Well, he had to take the step backwards as well.\n19:8 Comment: It's difficult when you've got to take the step backwards to get that shot in.\n19:11 Comment: He's actually cut across it, hasn't he?\n19:13 Comment: He's tried to cut across it and bring it back inside the post.\n19:16 Comment: But great play again from Chelsea, he really is.\n19:19 Comment: Lovely hit from Marcos Alonso.\n19:21 Comment: Chelsea are threatening a third here.\n19:25 Comment: Falco, you thought, would really put this thing completely to bed for them.\n19:31 Comment: Oh, look at that.\n19:32 Comment: Impudent from Hazard, plays the one-two with Conte.\n19:34 Comment: Hazard again, tries to cut it back.\n19:37 Comment: Morgan's in the way, but Leicester at full stretch.\n19:40 Comment: To contain the leaders at the moment, in this phase of the game anyway.\n19:53 Comment: Back to Fuchs.\n20:5 Comment: Here's Danny Drinkwater.\n20:10 Comment: FANS CHANT\n20:16 Comment: Disappointed not to make the cut for the European Championship.\n20:20 Comment: Danny Drinkwater, after his outstanding season last year,\n20:23 Comment: he hasn't quite been able to hit those heights this time around.\n20:27 Comment: He's the one that gets on the ball,\n20:29 Comment: and he was playing almost on the right of the three.\n20:31 Comment: Didn't work.\n20:34 Comment: Vardy.\n20:35 Comment: This time Alonso doing defensive work.\n20:37 Comment: Okazaki couldn't quite get that under control.\n20:39 Comment: Otherwise Leicester might have been in some business.\n20:42 Comment: And he's caught Victor Moses there as well, almost inadvertently.\n20:49 Comment: He's an incredibly fair player, Okazaki.\n20:52 Comment: Physical presence, he wants to press the ball from the front.\n20:57 Comment: Sometimes as a player, you're just late.\n21:3 Comment: That's not malicious, just catches it.\n21:6 Comment: FANS CHANT\n21:8 Comment: I think he knows what he's doing.\n21:11 Comment: For me.\n21:12 Comment: A nasty little tackle, that one.\n21:14 Comment: But again, he's got to mention Alonso.\n21:16 Comment: He's scored two goals, he's nearly got his hat trick there a minute ago.\n21:19 Comment: And there he is on the back post, doing his defensive wing-back play\n21:22 Comment: to clear the ball from Vardy, who's tried to set in Moussa.\n21:27 Comment: And the balance of his play today, Alonso's been excellent as a wing-back.\n21:31 Comment: Getting forward, been in and around the penalty area,\n21:33 Comment: but defending well as well.\n21:35 Comment: He's a bad player, and Chelsea will hope,\n21:38 Comment: and Antonio Conte will hope,\n21:40 Comment: that that niggling little leg injury he has\n21:42 Comment: is not going to be any kind of major factor.\n21:45 Comment: Four at the back now from Claudio Ranieri.\n21:48 Comment: That's the side with Al Brighton, right back.\n21:53 Comment: And usually Danny Simpson remains on the bench, the usual right back.\n21:57 Comment: We were talking in the halftime, Leicester don't usually do this.\n21:59 Comment: Claudio Ranieri doesn't do this.\n22:1 Comment: He sticks to what he knows,\n22:3 Comment: and what got Leicester a long way last season.\n22:5 Comment: But this time he decided to make changes.\n22:9 Comment: Had to adapt quite a lot.\n22:11 Comment: Tough to do against a team as settled in their system as Chelsea.\n22:15 Comment: Absolutely, I said from the top there,\n22:18 Comment: I was very surprised to see that he's changed it.\n22:20 Comment: If you believe that you're going to go 1v1 all over the pitch,\n22:23 Comment: and you're going to be better than your opponents,\n22:25 Comment: and I think Spurs looked at that, and they did it.\n22:28 Comment: And I think Spurs have got the players to do that,\n22:30 Comment: and they proved that with the result.\n22:32 Comment: Today, for me, Leicester, it was about playing the way they played last year.\n22:36 Comment: Let Chelsea come on to you, and hit you on the break,\n22:39 Comment: with perhaps Okazaki and Vardy in the same team starting.\n22:43 Comment: I think the surprising thing is, all Chelsea players are comfortable with this shape.\n22:46 Comment: Leicester had four players not playing their natural position in its show today.\n22:54 Comment: Schmeichel hits it long.\n22:56 Comment: A few players who, in their first three, four, five, six games\n23:2 Comment: playing in the Premier League this season for Leicester as well,\n23:7 Comment: it's drink water now for them.\n23:15 Comment: Mendy won't be able to catch that.\n23:17 Comment: He hasn't really been able to stamp his authority into the midfield battle.\n23:22 Comment: Claudio Ranieri, who in his time as the Chelsea manager\n23:26 Comment: finished sixth, sixth, fourth and second,\n23:29 Comment: took on the Champions League semi as well in 2004.\n23:35 Comment: They always used to call him the Tinker Man back then.\n23:40 Comment: Maybe he's tinkered a bit tonight as well.\n23:51 Comment: William with a little bit of a problem, limping away there, the Brazilian.\n23:58 Comment: There's Demare Gray, left out of the starting line.\n24:1 Comment: He's seen a fair bit of action lately over Birmingham Yasta.\n24:9 Comment: We think it's going to be Ahmed Moussa who makes way.\n24:15 Comment: Matic.\n24:16 Comment: Strong, stopped in the end.\n24:19 Comment: Maybe 20-year-old new signing, Wilfred Ndidi.\n24:27 Comment: Trying to bend him into the team. Mendy as well.\n24:30 Comment: Chilwell to some extent too, and Moussa to some extent as well.\n24:40 Comment: There's a good bit of action in the back.\n24:44 Comment: There's a good bit of players who are all trying to prove themselves to the club,\n24:49 Comment: to the manager, to their team-mates.\n24:51 Comment: They're not really settled in the team, and they've changed the shape,\n24:54 Comment: so it's been difficult for them.\n24:56 Comment: I think he's the only one, Ndidi, who's been in a decent performance.\n25:0 Comment: Playing his natural position.\n25:2 Comment: Conte, perfectly weighted for Moses.\n25:7 Comment: Moses did score against Leicester at Stamford Bridge this season.\n25:10 Comment: This might drop for Willian, it has.\n25:13 Comment: Off Schmeichel, that's going to be a third goal.\n25:16 Comment: Pedro, Chelsea, home and host.\n25:23 Comment: I want to see this, is it a bit of skill from Pedro?\n25:26 Comment: I don't know what he's done there.\n25:28 Comment: I think it's a no-look backfield.\n25:30 Comment: He's looking away and he's back-heeled it, and his head's the other way.\n25:33 Comment: That's how dominant they've been, pulling out the party tricks, even in the box.\n25:38 Comment: Leicester chasing shadows.\n25:42 Comment: Just there.\n25:47 Comment: Chelsea have been brilliant, absolutely brilliant.\n25:55 Comment: That was something else, wasn't it?\n25:57 Comment: Pedro, then he finishes it as well.\n25:59 Comment: The sort of thing you do in a night aside in training, isn't it?\n26:2 Comment: You've got the confidence to do it, he's played really well today.\n26:6 Comment: Beautiful little cushion header as well.\n26:10 Comment: They deserve this win.\n26:12 Comment: Loved that, Antonio Conte.\n26:15 Comment: Seventh goal of the season for Pedro, his first one away from home.\n26:19 Comment: Is there an offside there?\n26:21 Comment: No, not for me, I think he's just onside.\n26:24 Comment: We've got to give him the advantage.\n26:26 Comment: Just onside, the ball spins up in the air off Schmeichel,\n26:29 Comment: and just goes so well for Pedro to get that little cushion header.\n26:34 Comment: Chelsea have been magnificent today, they've passed the ball and touched it quickly.\n26:39 Comment: Much quicker than I've seen them all season.\n26:43 Comment: And Mr Murray Gray, many goals so far.\n26:47 Comment: An old trap against Manchester United to replace Moussa,\n26:50 Comment: who frankly I don't think is in the way of sugarcoating it,\n26:53 Comment: was a bit disappointing tonight.\n26:55 Comment: I think the Murray Gray is going to be a start.\n26:57 Comment: Very talented young player.\n27:0 Comment: Pedro again going through the party tricks.\n27:4 Comment: I think he needs a bank vault for all his medals, doesn't he?\n27:8 Comment: Pedro, 20 trophies with Barcelona, World Cup and Euros with Spain.\n27:14 Comment: Such a great squad player as well, can play multiple positions,\n27:18 Comment: works incredibly hard.\n27:20 Comment: Scott Coles has got assists, super teammate.\n27:23 Comment: Just a perfect player for Conte to have in last season.\n27:27 Comment: He just looks so much more dynamic this season.\n27:30 Comment: He's quiver more powerful.\n27:33 Comment: All of that as they put him up for the pre-match interview with Dez Gelly as well.\n27:37 Comment: He said a full day's work.\n27:40 Comment: Doing it pretty well, Luiz trying to click one in behind.\n27:44 Comment: Chelsea here making a little bit of a restatement of their credentials after the Spurs defeat.\n27:51 Comment: This is not what their rivals up at the top of the table were doing.\n27:55 Comment: Top of the table were hoping they might see from this fixture.\n28:1 Comment: Here's Gray.\n28:4 Comment: A young player who's been sent on there to try to do some damage.\n28:9 Comment: Run it, that Chelsea defence as much as he can.\n28:12 Comment: Technically such a gifted player.\n28:15 Comment: So quick to skip by defenders.\n28:18 Comment: It's away from Matic, one of the best in that position stopping players.\n28:25 Comment: He didn't start the game.\n28:47 Comment: Mark Albrighton with the free kick.\n28:49 Comment: Free kick for Leicester City.\n28:51 Comment: Courtois goes with his fist.\n28:53 Comment: That works as well.\n29:0 Comment: Drink water.\n29:2 Comment: Chelsea have now scored 10 goals against Leicester this season in the three meetings.\n29:19 Comment: Fuchs to take it. Courtois very much the boss in there.\n29:29 Comment: Mendy.\n29:34 Comment: Gray.\n29:38 Comment: Good work from him.\n29:40 Comment: Crosses long but finds its way to Fuchs.\n29:43 Comment: They haven't really been able to set up anything at all for Vardy.\n30:13 Comment: David Luiz on Chelsea.\n30:17 Comment: A scoreline mirroring the one at Stamford Bridge in the autumn.\n30:31 Comment: A little flick on.\n30:32 Comment: Willian played the one-two, it was a lovely play between him and Pedro.\n30:35 Comment: Look at this move again.\n30:37 Comment: Albrighton in his makeshift right-back role, got it away.\n30:40 Comment: Did well but it's fallen to Pedro again.\n30:42 Comment: This time drink water.\n30:44 Comment: Make sure it's a cul-de-sac.\n30:48 Comment: More and more flicks.\n30:50 Comment: Willian, Pedro.\n30:54 Comment: Albrighton's short shift.\n30:56 Comment: That right-back is over.\n30:58 Comment: And the conventional right-back, Danny Simpson, comes on to replace him.\n31:6 Comment: Simpson by the way is on eight yellow cards for the season.\n31:8 Comment: A couple more and he'll incur a two-match ban.\n31:14 Comment: It's a strange substitution unless Albrighton's injured.\n31:17 Comment: But he doesn't look as if he's injured because you need a goal.\n31:19 Comment: You need to try and get something out of this game.\n31:21 Comment: And Albrighton from set plays, his crosses,\n31:24 Comment: maybe put Simpson there and push him forward one more.\n31:27 Comment: But release Gray a bit more.\n31:29 Comment: But it's a straight one for me.\n31:32 Comment: Must have settled on damage limitation a bit.\n31:35 Comment: You're at home, you get another goal.\n31:37 Comment: You never learn in this game.\n31:40 Comment: But you're at home, you want to go out with more than what they're showing at the moment.\n31:51 Comment: Good tap by Matic. Sorry Owen.\n31:53 Comment: We've barely even had to call his name.\n31:55 Comment: Maybe on throw-ins but I didn't want to deal with that many shots.\n31:58 Comment: Just the one.\n32:0 Comment: It was a cross from Vardy but...\n32:3 Comment: Over the end product for Leicester.\n32:5 Comment: Disappointed defensively.\n32:6 Comment: Poor offensively, not enough.\n32:9 Comment: Willian darts past Fuchs rather too easily from Leicester's perspective.\n32:15 Comment: Lovely turn by Okazaki.\n32:17 Comment: Gorgeous piece of play by the Japan international.\n32:23 Comment: Really nice little cameo from Shinji Okazaki in that play.\n32:29 Comment: Would have been the perfect target man in this game.\n32:33 Comment: Partner maybe Vardy.\n32:41 Comment: And Mane has tried to match up.\n32:43 Comment: And it hasn't come off.\n32:48 Comment: Drink water.\n32:50 Comment: Chill well.\n32:51 Comment: Nicely done.\n32:54 Comment: Couldn't finish it all off.\n32:59 Comment: I think it's been positive.\n33:1 Comment: Trying to get forward at every opportunity.\n33:4 Comment: Especially in that wing-back role.\n33:7 Comment: It's Fabregas who scored two in three minutes here in the League Cup.\n33:11 Comment: Game earlier on in the season to replace Eden Hazard.\n33:15 Comment: They can keep him wrapped in cotton wool for the rest of the night.\n33:19 Comment: A key man.\n33:20 Comment: Such a different occasion to last year when he went off injured early.\n33:26 Comment: There were a few question marks about all of that.\n33:28 Comment: It was a troubled time for Chelsea then.\n33:30 Comment: They've got a little bit of trouble on their horizon just at the moment with the Diego Costa business.\n33:36 Comment: But I'm sure they'll be trying to smooth that out in the next few days.\n33:40 Comment: It's pretty vital they do.\n33:42 Comment: It was massive considering what happened against Tottenham.\n33:44 Comment: And in this performance without the leading scorer.\n33:46 Comment: Three goals and all those issues.\n33:48 Comment: No credit to the manager.\n33:50 Comment: So it's not a credit.\n33:52 Comment: These players have been terrific.\n33:53 Comment: Executed his game plan.\n33:54 Comment: Magnificent.\n34:0 Comment: Mendy.\n34:1 Comment: Side from Nice.\n34:2 Comment: He was managed by the now-Southampton manager Claude Toile.\n34:6 Comment: Well in the season.\n34:7 Comment: Finished fourth in France.\n34:12 Comment: Flixit Long for Leicester City.\n34:18 Comment: His Occazal.\n34:20 Comment: You think they should play him more, don't you Glen?\n34:22 Comment: Occazal.\n34:23 Comment: Yeah, I think he's a superb little player that plays in behind a striker.\n34:26 Comment: Whoever your number one striker is.\n34:28 Comment: He links.\n34:29 Comment: He gets back deep enough to do his defensive responsibility.\n34:33 Comment: But he's a gold threat as well.\n34:35 Comment: And he gets in the right positions to get forward and support that striker.\n34:39 Comment: And you know, they just got it wrong.\n34:41 Comment: They've got to get back to the right position.\n34:43 Comment: And I think it's a good thing.\n34:44 Comment: I think it's a good thing.\n34:46 Comment: Chelsea have been so dominant lately.\n34:51 Comment: It has been a bit of a statement, especially the second half.\n34:56 Comment: Danny Simpson.\n34:58 Comment: Lost his place because of the tactical rethink today.\n35:7 Comment: They're going to have to come back and get him.\n35:9 Comment: I think he's going to have to come back.\n35:11 Comment: I think he's got a bit of a problem with his back.\n35:14 Comment: Here's Demare Gray.\n35:19 Comment: Getting the man for Salonso some defensive work to do on that side now.\n35:23 Comment: Demare Gray can work a defender.\n35:25 Comment: 1v1.\n35:27 Comment: He's pretty close to unstoppable.\n35:29 Comment: So turn the pace.\n35:32 Comment: Good feet.\n35:33 Comment: Go both ways.\n35:37 Comment: Still a queta.\n35:38 Comment: Towards Pedro.\n35:40 Comment: Without Diego Costa, Chelsea beat Bournemouth 3-0.\n35:43 Comment: Here without him, 3-0 up against Leicester.\n35:48 Comment: Fabregas.\n35:56 Comment: A lovely little flick from Willian this time.\n35:59 Comment: Chelsea look like they're enjoying themselves out there.\n36:1 Comment: Finding pockets of space.\n36:5 Comment: Marcus Salonso.\n36:10 Comment: Looking capable, but maybe adding to Leicester's embarrassment.\n36:18 Comment: Back to Fabregas again.\n36:21 Comment: Willian.\n36:27 Comment: Okazaki does well.\n36:31 Comment: Chilwell.\n36:34 Comment: Swung into trouble in the end.\n36:41 Comment: I think what made Leicester so special, so great last season was consistency.\n36:45 Comment: In that back four and the players up top.\n36:47 Comment: You would never know what's Leicester's best team defensively.\n36:51 Comment: So many options in forward air.\n36:52 Comment: Simani, Vardy, Moussa, Demare Gray, Okazaki.\n36:56 Comment: You need to get back to what made them so great.\n36:58 Comment: That back four.\n37:0 Comment: Defenders are a group.\n37:2 Comment: It's settled on a group of players up top.\n37:4 Comment: There's too much change in.\n37:11 Comment: Such a contrast to last season for Leicester so far.\n37:14 Comment: This campaign, they've only won five of their 20 games going into this fixture.\n37:21 Comment: All of them here.\n37:25 Comment: Champions League, big time against Sevilla to look forward to in February.\n37:32 Comment: A tasty looking FA Cup tie against their East Midlands rivals, Derby County.\n37:40 Comment: In the Premier League, it looks like a continued battle in the bottom half of the table for them.\n37:45 Comment: This time, Willian.\n37:51 Comment: Total dominance for Chelsea.\n37:53 Comment: Moses.\n37:55 Comment: There's absolutely no question of anything being given there.\n37:58 Comment: Except a possible yellow card for Moses to go down quite so easily.\n38:2 Comment: The referee thinks better of doing that.\n38:6 Comment: He just goes down far too easy.\n38:8 Comment: Initially great play.\n38:10 Comment: That's why.\n38:14 Comment: Falls over.\n38:16 Comment: Issue back to Shoaib.\n38:19 Comment: He's going to get a little run out towards the end here.\n38:25 Comment: But he's not getting too much game time since his 33 million pound move from Marseille.\n38:30 Comment: Willian coming off.\n38:31 Comment: Pedro as well.\n38:32 Comment: His job's done some delightful play from him on the way to the third goal which he himself scored.\n38:39 Comment: And Ruben Loftus-Cheek will come on as well.\n38:42 Comment: They're not going to loan him out, they say.\n38:44 Comment: They want to keep him around at Stamford Bridge.\n38:51 Comment: Daniel Chalabar has seen a lot of action in the midfield this season.\n38:55 Comment: Played very well against Peter in the Cup.\n38:57 Comment: Doesn't look like he is going to be used in this one anyway.\n39:1 Comment: Don't forget on the FA Cup Wednesday night, Liverpool go to Plymouth having been held by the League 2 team at Anfield.\n39:8 Comment: BT Sport 2 from 7 o'clock.\n39:10 Comment: And next Saturday a doubleheader.\n39:12 Comment: Liverpool v Swansea from noon.\n39:14 Comment: And in this slot, the tea time slot, it'll be Manchester City playing Spurs in a vital game at the top of the table.\n39:26 Comment: Get a man of the match.\n39:28 Comment: Get a man of the match nomination from Owen Hargreaves.\n39:32 Comment: So give him a little bit of time to think.\n39:35 Comment: How much time do you need, Owen?\n39:36 Comment: This might be one of the more obvious ones.\n39:38 Comment: A pretty obvious play.\n39:40 Comment: From the left back, gets a couple of goals.\n39:42 Comment: It's not a hard trick.\n39:47 Comment: So Marcus Alonso it is.\n39:49 Comment: You get too many arguments on that one, Owen.\n39:51 Comment: Here's Demarai Gray.\n39:53 Comment: Wants a piece of the action for himself.\n39:58 Comment: It's been a good day for him.\n40:0 Comment: He's had an exceptional day.\n40:1 Comment: I think all the Chelsea players have been exceptional.\n40:3 Comment: He's set them up terrific.\n40:5 Comment: But he's made the difference.\n40:7 Comment: Two goals, getting forward.\n40:8 Comment: He was always free.\n40:9 Comment: Terrific outlet.\n40:10 Comment: It was a stunning finish.\n40:12 Comment: Early on in the game, he's got a chance to score.\n40:14 Comment: He's got a chance to score.\n40:17 Comment: It was a stunning finish.\n40:18 Comment: Early on in the game.\n40:23 Comment: A bit fortunate there.\n40:24 Comment: He was always an option.\n40:25 Comment: Got forward at every opportunity.\n40:28 Comment: Came up with a crucial couple of goals.\n40:32 Comment: He was inches away from a hat-trick as well.\n40:33 Comment: Hits Loftus-Jeak.\n40:36 Comment: Pat Schraer, either two substitutes combining.\n40:42 Comment: Matic.\n40:44 Comment: Back to Marcos Alonso.\n40:45 Comment: Fabregas was arriving.\n40:48 Comment: He's had a foul by Conte.\n40:49 Comment: It looked like it, and it was.\n40:58 Comment: £25m mark-up for Leicester City on Angolo Conte.\n41:3 Comment: Bought him for £5.5m from Caen in France.\n41:5 Comment: Sold him for £30m to Chelsea.\n41:9 Comment: Mendy played today in that position.\n41:11 Comment: No one's seen him.\n41:14 Comment: For what they spent, I think they'd love to buy him back now for £40m.\n41:25 Comment: That's the area where I think Leicester have let themselves down as well.\n41:28 Comment: I think that 3v2 in there.\n41:29 Comment: They've only got two in the central position, Chelsea.\n41:34 Comment: They just haven't put any sort of pressure on them at all.\n41:38 Comment: To be fair to Leicester, they're not the only side to have been well beaten by Chelsea this season.\n41:45 Comment: Chilwell tries to head it go as it drops here to Foulkes.\n41:48 Comment: It tries a pretty good volley.\n41:54 Comment: Not a bad head out from Christian Foulkes.\n41:56 Comment: The space that Matic has got there, you know, if you're playing that midfield and you're banking up there and you're dropping in, you shouldn't have that amount of space any time in the game.\n42:14 Comment: It's one of those seasons where the top six have looked a long way clear of the remainder.\n42:20 Comment: Maybe that point's been underlined here.\n42:27 Comment: Chelsea, in truth, have just looked on another level, another plane for most of the game.\n42:35 Comment: After shooting that ball, it's a bit of a bit of a mess.\n42:37 Comment: Chelsea have just looked on another level, another plane for most of the game.\n42:44 Comment: Off the street to lay it off to Marcos Alonso again.\n42:47 Comment: Loads of space for Chelsea who can just ease their way to the three points now.\n42:56 Comment: They'll take some stopping in this title race, no question about it.\n42:59 Comment: Manchester United will now, despite their wonderful form of late, be 13 points adrift of Chelsea and will need to win that big one against Liverpool tomorrow.\n43:9 Comment: I think they're capable of putting on a run tonight, so there's the done.\n43:12 Comment: It's easy to win another five or six on the bounce.\n43:14 Comment: I think they're still in it. This is the best team we've seen all season.\n43:18 Comment: One little blip really against Worswick.\n43:20 Comment: This is a tremendous response.\n43:24 Comment: Chelsea do have to go to Old Trafford.\n43:27 Comment: That's one of only four games they have left against teams in the top six.\n43:33 Comment: I think it's a mini table, isn't it?\n43:34 Comment: I think, you know, if those teams are going to beat Chelsea, they've got six pointers when they play each other.\n43:39 Comment: There's no doubt about that. It's a mini league.\n43:41 Comment: Their main United could put a run together, but Chelsea have got to go to United and they've got to go to Liverpool.\n43:47 Comment: But worth remembering that Chelsea have only dropped 11 points so far.\n43:53 Comment: They've been four against top teams in the top six.\n43:56 Comment: Yeah, correct.\n43:57 Comment: Quite a few of them anyway.\n44:0 Comment: No injuries, one game a week.\n44:2 Comment: It's a big difference.\n44:4 Comment: The manager deserves all the credit.\n44:6 Comment: These players have worked this hard, buy into a new system.\n44:9 Comment: Every player will get his peak.\n44:11 Comment: In fact, it's three wins, three losses there against top six teams this season for Chelsea.\n44:19 Comment: Mr. Murray Gray again for Leicester City.\n44:24 Comment: Drinkwater looking for the one-two.\n44:28 Comment: And Astle Aqueta.\n44:31 Comment: Chilwell, it'll be a learning experience for him.\n44:34 Comment: He's got to be a bit more careful.\n44:36 Comment: And Astle Aqueta.\n44:39 Comment: Chilwell, it'll be a learning experience for him, playing against this quality of opposition.\n44:43 Comment: Fuchs from a long way out.\n44:49 Comment: Chelsea want the clean sheet as well.\n44:56 Comment: If they keep it up, we'll be there.\n44:57 Comment: 12th clean sheet in 21 games.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated Premier League clash at the King Power Stadium, Chelsea asserted their dominance over Leicester City with a commanding 3-0 victory, showcasing their superiority and tactical proficiency across both halves of the match.\n\nAs the game commenced, there was significant pressure on Chelsea to bounce back from their recent setback against Tottenham Hotspur. Within the first ten minutes, Chelsea underlined their intent to control the proceedings, aiming to dominate possession while remaining vigilant against Leicester’s dangerous counter-attacks. Leicester, despite a reshuffled formation and the absence of key players like Riyad Mahrez due to international duty, endeavored to replicate the shock victories they previously managed against Manchester City.\n\nEarly on, Leicester's spirit and aggression kept them in contention. Jamie Vardy, returning from a three-game suspension, exhibited his relentless pressing and speed. Alongside him, Ahmed Musa aimed to exploit any defensive lapses by the Chelsea backline. A fast counter-attack by Leicester around the 13th minute saw Musa and Vardy combine, with Courtois needing to be alert to avert the danger. David Luiz's confrontations with Vardy hinted at a brewing rivalry, ensuring a feisty encounter ahead.\n\nChelsea, nonetheless, began to impose their structured style on the game. Eden Hazard was pivotal, often dropping deep to orchestrate plays, complemented by Pedro and Willian on the flanks. By the 18th minute, the visitors’ fluid offensive movements were becoming increasingly incisive. Indeed, just minutes later, Chelsea broke the deadlock. A smooth interchange of passes led to Marcos Alonso, who, despite being on his weaker right foot, rifled home a finely placed finish across goal, leaving Kasper Schmeichel with no chance. This goal highlighted Chelsea's positional play and clinical edge, signaling their dominance.\n\nLeicester tried to respond by pushing forward in fleeting spells. Danny Drinkwater and Wilfred Ndidi aimed to gain a foothold in midfield, but Chelsea's midfielders, especially N’Golo Kante and Nemanja Matic, frequently nullified them. Areas where Leicester threatened, particularly through Albrighton’s pinpoint crosses from the right, were swiftly extinguished by Chelsea’s disciplined defense.\n\nAs the first half progressed toward its conclusion, Chelsea maintained their grip on the match. Their defensive trio of Gary Cahill, David Luiz, and Cesar Azpilicueta remained stout, repelling several crosses and ensuring Vardy had minimal service. As the whistle blew for halftime, Chelsea departed the field with their early lead intact, fully deserved given their controlling performance.\n\nResuming after the interval, Chelsea showed no signs of relinquishing their ascendancy. Much like the first half, they quickly seized the initiative. Within the first ten minutes, Chelsea doubled their lead through Marcos Alonso once more. A well-worked set-piece routine saw the ball eventually fall to Alonso, whose shot took a crucial deflection off Wes Morgan, wrong-footing Schmeichel and nestling into the net. This symmetry in scoring early in both halves epitomized Chelsea’s strategic ruthlessness.\n\nLeicester’s efforts to claw back were met with resilience from Chelsea. Manager Claudio Ranieri, witnessing his team struggle, introduced Shinji Okazaki to provide more attacking impetus. However, Chelsea’s defensive organization and cohesive pressing thwarted several forays into their territory. Kante, against his former club, was a bundle of energy, breaking up plays and initiating counter-attacks.\n\nChelsea's third goal, clinching the victory and extinguishing any faint hopes Leicester harbored, arrived courtesy of Pedro. Willian pounced on a parry by Schmeichel, navigating the ball across to Pedro, who skillfully nodded home. This goal encapsulated Chelsea's clinical finishing and technical brilliance in the final third.\n\nThroughout the match, Chelsea’s wing-backs, Victor Moses and Marcos Alonso, exemplified the tactical acumen instilled by Antonio Conte. Constantly pushing forward and supplementing the attack, they created ample width and stretched Leicester’s defensive lines. Alonso, in particular, was the standout performer, his two goals and overall contribution meriting the man of the match award.\n\nLeicester, despite their varied attempts and formational tweaks, found themselves unable to penetrate Chelsea’s well-drilled defense. The absence of Mahrez was glaring, as the creativity and incisive passes he typically provides were dearly missed. Moussa and Vardy’s combined efforts fell short against the impermeable Chelsea rearguard.\n\nBy the match's conclusion, Chelsea left no doubts about their credentials as title contenders. Their comprehensive display at the King Power Stadium, both defensively and offensively, underscored their intent to swiftly rebound from any setbacks, pressing their claim at the summit of the Premier League.\n\nOffensively, Chelsea's approach was characterized by quick, precise passing, superior positioning, and exploiting spaces, seamlessly transitioning from defense to attack. Defensively, their compact structure, bolstered by the height and physical presence of Cahill and Luiz, coupled with Courtois’s reliability, ensured a clean sheet, their 12th of the campaign.\n\nFor Leicester, this fixture marked another frustrating chapter in their inconsistent title defense. Despite flashes of the resilience and counter-attacking prowess that marked their previous season's success, they were a shadow of their combative best. Ndidi showed flashes of promise, but the overall team cohesion fell short against a well-grooved Chelsea outfit.\n\nReflecting on the game, one can appreciate the tactical mastery displayed by Chelsea. Each player executed their role with precision, reflecting Conte's meticulous preparation and ability to coax high-level performance consistently. The victory did not merely signify three points but reaffirmed Chelsea’s dominance, resilience, and adaptability—a clear message to their rivals vying for the Premier League crown. \n\nAs the final whistle echoed, Chelsea celebrated a well-earned triumph, propelling them further in their quest for the title. Leicester, on the other hand, were left to regroup and rethink their strategies as they braced for the battles ahead to improve their standing in the league."
}