{
    "segments": {
        "0": [
            0.0,
            7.0,
            "Die Gastgeber in den roten Trikots und weißen Hosen und von rechts nach links im ersten Durchgang."
        ],
        "1": [
            31.0,
            40.0,
            "So, dann gucken wir mal, wie die Bayern sortiert sind. Sieht erstmal nach einer Vierer-Kette aus. Das muss man ja dann immer wieder überprüfen."
        ],
        "2": [
            41.0,
            46.0,
            "Grafila auf der linken Seite, spielt er auch noch alle Tage für den Klaven rechts."
        ],
        "3": [
            47.0,
            52.0,
            "Martinez und Alaba sind die beiden Innenverteidiger beim FC Bayern."
        ],
        "4": [
            52.0,
            62.0,
            "So sieht es zumindest zu Beginn aus. Douglas Costa links außen, offensiv. Kingsley Coman auf der rechten Seite."
        ],
        "5": [
            63.0,
            76.0,
            "Massie Salaba hat sich ja als Innenverteidiger glänzend gemacht in den letzten Wochen, nachdem der Münchner und der ja mit Bad Stuber und auch mit Medi Benatia zwei Stammkräfte nicht zur Verfügung stehen."
        ],
        "6": [
            76.0,
            77.0,
            "Mir ist lahm."
        ],
        "7": [
            78.0,
            89.0,
            "Lewandowski, erster Ballkontakt für den Polen. Und den kriegt Douglas Costa nicht mehr unter Kontrolle."
        ],
        "8": [
            90.0,
            99.0,
            "27 Jahre alt, zweite Saison beim FC Bayern. Robert Lewandowski, heute kann er sein hundertstes Bundesliga-Tor erzielen."
        ],
        "9": [
            99.0,
            104.0,
            "Dazu muss er nicht wie am Dienstag fünfmal treffen, da reicht schon, wenn er einmal erfolgreich ist."
        ],
        "10": [
            107.0,
            122.0,
            "Raphinha, also linker Außenverteidiger, wo zuletzt gegen Wolfsburg noch Juan Bernat, der Spanier zu Hause war."
        ],
        "11": [
            128.0,
            129.0,
            "Alaba."
        ],
        "12": [
            130.0,
            131.0,
            "Philipp Lahm."
        ],
        "13": [
            139.0,
            146.0,
            "Mainz hatten ja hier zu Hause keinen guten Start. Am ersten Spieltag gab es ein 0-1 gegen den Aufsteiger aus Ingolstadt."
        ],
        "14": [
            146.0,
            151.0,
            "Die letzten beiden Heimspieler haben die Mainzer dann allerdings erfolgreich bestritten."
        ],
        "15": [
            151.0,
            159.0,
            "Mainz hat sechs Tore geschossen in den beiden Partien gegen Hannover 96, 3 zu 0 und Hoffenheim 3 zu 1."
        ],
        "16": [
            159.0,
            169.0,
            "Douglas Costa gegen zwei und da holt er den ersten Eckball raus. Es ist der 40. für den FC Bayern in dieser Saison."
        ],
        "17": [
            169.0,
            174.0,
            "Bislang haben die Münchner nach Eckbällen allerdings noch nicht eingenetzt."
        ],
        "18": [
            182.0,
            200.0,
            "Erste Schusschance für Thomas Müller. Da war keiner aus der Mainzer Abwehr da, der ihn bei diesem Schuss behindert hätte."
        ],
        "19": [
            200.0,
            208.0,
            "Er hat den Ball dann aber nicht sauber getroffen. Thomas Müller, erste Torchance in dieser Partie nach gut drei Minuten."
        ],
        "20": [
            212.0,
            224.0,
            "Allgemein wird ja ohnehin damit gerechnet, dass auf die vier Bs in der Mainzer Abwehr heute eine ganze Menge Arbeit zukommen wird."
        ],
        "21": [
            224.0,
            231.0,
            "Brusinski, Pungert, Bell und Bengtsson, das sind die Herren in der Vierer-Abwehrkette, beide Gastgeber."
        ],
        "22": [
            232.0,
            238.0,
            "Da war Pep Guardiola, der gleich mal den ersten Spieler zu sich ruft."
        ],
        "23": [
            238.0,
            247.0,
            "Hier der Lasis, der zusammengeprallt ist mit Javi Martinez in dieser Situation."
        ],
        "24": [
            247.0,
            251.0,
            "Thiago war kurz beim Trainer, hat dann gleich mal den Ball."
        ],
        "25": [
            251.0,
            256.0,
            "Starker Ball von Xabi Alonso für Costa. Lafinha geht mit."
        ],
        "26": [
            264.0,
            266.0,
            "Pungert gegen Bell."
        ],
        "27": [
            266.0,
            270.0,
            "Starker Ball von Xabi Alonso für Costa. Lafinha geht mit."
        ],
        "28": [
            280.0,
            286.0,
            "Pungert gegen Costa und das gibt Abstoß vom Tor von Louris Karius."
        ],
        "29": [
            286.0,
            291.0,
            "Hier haben wir Douglas Costa, den Brasilianer, für 30 Millionen Euro Ablösesumme bekommen."
        ],
        "30": [
            291.0,
            297.0,
            "Ja, von Schachtler und Donesk, ein Tor, vier Vorlagen, seine Bilanz nach den ersten sechs Spielen."
        ],
        "31": [
            305.0,
            311.0,
            "Lafinha, oh, der ist ein bisschen kurz, aber Neuer, das weiß man ja, spielt mit, passt gut auf, löst sich schnell vor der Linie."
        ],
        "32": [
            311.0,
            318.0,
            "Und hier ist er schneller am Ball als Mutu, der Japaner, vorne im Angriffszentrum des ersten Mäfes vor."
        ],
        "33": [
            326.0,
            330.0,
            "Erfolg von Latsa, der Franzose, 19 Jahre jung."
        ],
        "34": [
            331.0,
            337.0,
            "Kingsley Coman, und das Spiel läuft von Anfang an so, wie man das erwarten durfte."
        ],
        "35": [
            338.0,
            345.0,
            "Die Bayern wollen hier nicht nur zum Zuge kommen, sondern möglichst schnell auch das Führungstor erzielen."
        ],
        "36": [
            346.0,
            357.0,
            "Flanke von Herfinia, da muss er sich auch erstmal ein bisschen umstellen, seit Jahren eigentlich auf der rechten Seite zu Hause, heute mal links."
        ],
        "37": [
            358.0,
            366.0,
            "Das ist Martin Schmidt, der hat es ja schon gesagt, jeder muss größer sein, als er eigentlich ist, wenn es gegen den FC Bayern geht."
        ],
        "38": [
            367.0,
            373.0,
            "Und man gleichzeitig auch noch eine Chance haben will, gegen die Münchner das eine oder andere Pünktchen zu ergattern."
        ],
        "39": [
            374.0,
            381.0,
            "Hier ist Bengtsson, schwedischer Nationalspieler, linker Außenverteidiger bei Mainz 05."
        ],
        "40": [
            382.0,
            387.0,
            "Hat einen relativ ungemütlichen Abend gehabt am Mittwoch in Leverkusen gegen Karim Bellarabi."
        ],
        "41": [
            389.0,
            393.0,
            "Viel komfortabler wird es wahrscheinlich heute gegen den FC Bayern."
        ],
        "42": [
            394.0,
            398.0,
            "Hat einen relativ ungemütlichen Abend gehabt am Mittwoch in Leverkusen gegen Karim Bellarabi."
        ],
        "43": [
            400.0,
            406.0,
            "Viel komfortabler wird es wahrscheinlich heute gegen Kingsley Coman, auch nicht werden für den Schweden."
        ],
        "44": [
            417.0,
            418.0,
            "Xabi Alonso."
        ],
        "45": [
            418.0,
            426.0,
            "Aber viel geht bei den Bayern über die linke Offensivseite in der Anfangsphase."
        ],
        "46": [
            448.0,
            466.0,
            "Mainz in der eigenen Hälfte, lässt die Bayern kommen."
        ],
        "47": [
            466.0,
            478.0,
            "Spiel gegen den Ball in 4-4-2, die Gastgeber, Utho und Maly, die Mainzer, die als erste draufgehen."
        ],
        "48": [
            478.0,
            486.0,
            "Jetzt holen die Bayern nach Faulan Lebadowski den ersten Freistoß raus aus durchaus gefährlicher Position."
        ],
        "49": [
            486.0,
            493.0,
            "Pumat gegen den Polen und über die Berechtigung brauchen wir uns nicht weiter zu streiten."
        ],
        "50": [
            493.0,
            504.0,
            "Was hier ein Dank war zum Gespräch mit Xabi Alonso."
        ],
        "51": [
            504.0,
            510.0,
            "Es gibt eine Reihe von Bayern, die durchaus in der Lage sind, gefährliche Freischüsse zu schießen."
        ],
        "52": [
            511.0,
            515.0,
            "Xabi Alonso hat bisher alle vier Pflichtspieltore per Freistoß erzielt für die Bayern."
        ],
        "53": [
            515.0,
            521.0,
            "David Alaba auch zweimal per direktem Freistoß erfolgreich."
        ],
        "54": [
            521.0,
            527.0,
            "Thiago steht da, Thomas Müller, ein bisschen Auswahl bei dieser Situation bei den Münchnern."
        ],
        "55": [
            528.0,
            536.0,
            "Thiago, der Lob für Müller, der bringt dann höchstens noch den Hauch der Fußspitze seines rechten Beins an den Ball."
        ],
        "56": [
            536.0,
            542.0,
            "Da hat man gedacht, jetzt legt er auf, entweder für Alaba oder Xabi Alonso."
        ],
        "57": [
            542.0,
            546.0,
            "Aber da hatten sich die Bayern bei diesem Freistoß mal was anderes überlegt."
        ],
        "58": [
            546.0,
            552.0,
            "Gute Variante mit Thiago und Müller."
        ],
        "59": [
            553.0,
            559.0,
            "Xabi Alonso, sofort angegriffen von Lanza."
        ],
        "60": [
            559.0,
            565.0,
            "Lewandowski, gut dazwischen, Pungat."
        ],
        "61": [
            565.0,
            571.0,
            "Das war ein guter Freistoß."
        ],
        "62": [
            572.0,
            578.0,
            "Da muss er wieder raus, Manuel Neuer, Kopfballabwehr gegen Yunus Mali."
        ],
        "63": [
            578.0,
            584.0,
            "Natürlich immer mit einem gewissen Risiko dabei, was Manuel Neuers Ausflüge angeht."
        ],
        "64": [
            584.0,
            590.0,
            "Die Bayern aber schon wieder vorne mit Müller."
        ],
        "65": [
            590.0,
            596.0,
            "Der Ball ist in der Hand, der Ball ist in der Hand."
        ],
        "66": [
            597.0,
            603.0,
            "Ja, bleibt er hängen am Ball."
        ],
        "67": [
            603.0,
            609.0,
            "Und dann gibt es das Foulspiel von Coman."
        ],
        "68": [
            609.0,
            615.0,
            "Und deswegen der Freistoß für den ersten FSV Mainz 05."
        ],
        "69": [
            615.0,
            621.0,
            "Der zwar die letzten sechs Spiele alle gegen die Bayern verloren hat."
        ],
        "70": [
            622.0,
            628.0,
            "Und das bei einem Torverhältnis von 3 zu 16."
        ],
        "71": [
            628.0,
            634.0,
            "Aber da waren durchaus Spiele dabei, die für die Münchner nicht gerade ein Spaziergang waren."
        ],
        "72": [
            634.0,
            640.0,
            "Vor allem das hier in Mainz in der letzten Saison."
        ],
        "73": [
            640.0,
            646.0,
            "Das war das letzte Spiel vor der Winterpause, kurz vor Weihnachten."
        ],
        "74": [
            646.0,
            652.0,
            "Und dann das Siegtor der Münchner."
        ],
        "75": [
            652.0,
            658.0,
            "Das Siegtor der Münchner erst in der 90. Minute."
        ],
        "76": [
            658.0,
            664.0,
            "Das war eine starke Leistung, die der FSV damals bei dieser Partie gezeigt hat."
        ],
        "77": [
            664.0,
            670.0,
            "Und wir haben ja noch Matthias Sammer im Ohr, der den Gegner vor dem Anpfiff durchaus gelobt hat."
        ],
        "78": [
            670.0,
            676.0,
            "Und der hat auch die Schwierigkeit der Mannschaft heute hingewiesen."
        ],
        "79": [
            680.0,
            686.0,
            "Kaby Martínez."
        ],
        "80": [
            686.0,
            690.0,
            "Alaba."
        ],
        "81": [
            690.0,
            694.0,
            "Xabi Alonso."
        ],
        "82": [
            694.0,
            698.0,
            "Kostar."
        ],
        "83": [
            698.0,
            702.0,
            "Der rechte Verteidiger der Bayern hatte zu viel Fahrt."
        ],
        "84": [
            710.0,
            714.0,
            "Die ersten zwölf Minuten absolviert."
        ],
        "85": [
            714.0,
            718.0,
            "Manche würden sagen, immer noch kein Tor von Robert Lewandowski."
        ],
        "86": [
            718.0,
            722.0,
            "Das war ja sagenhaft, was da am Dienstag passiert ist."
        ],
        "87": [
            722.0,
            730.0,
            "Zur zweiten Halbzeit gekommen und zwischen der 51. und 60. Minute fünf Treffer."
        ],
        "88": [
            730.0,
            734.0,
            "Aber das kann man natürlich nicht beliebig abrufen."
        ],
        "89": [
            734.0,
            736.0,
            "Das ist ja klar."
        ],
        "90": [
            736.0,
            740.0,
            "Und Loris Karius, der Mainzer Schlussmann, hat ja auch durchaus ein bisschen Selbstbewusstsein bewiesen."
        ],
        "91": [
            740.0,
            746.0,
            "Vor dieser Partie hat gesagt, gegen mich wird der Lewandowski keine fünf Treffer erzielen."
        ],
        "92": [
            746.0,
            750.0,
            "Alaba."
        ],
        "93": [
            754.0,
            758.0,
            "Thiago Coman."
        ],
        "94": [
            760.0,
            764.0,
            "Jetzt hat er mal ein bisschen Platz anzulaufen, bleibt dann aber hängen."
        ],
        "95": [
            766.0,
            768.0,
            "Gut gemacht von De Blasis."
        ],
        "96": [
            768.0,
            770.0,
            "Bengtsson."
        ],
        "97": [
            770.0,
            774.0,
            "Baumgartlinger."
        ],
        "98": [
            774.0,
            778.0,
            "Der Ball ist gut gelöst von den Gastgebern."
        ],
        "99": [
            804.0,
            808.0,
            "Der Ball ist gut gelöst von den Gastgebern."
        ],
        "100": [
            834.0,
            840.0,
            "Und Maly, die Bayern schon kürzlichst wie jetzt in der eigenen Hälfte attackieren."
        ],
        "101": [
            840.0,
            842.0,
            "Bis jetzt hat das ganz funktioniert."
        ],
        "102": [
            842.0,
            844.0,
            "Und wenn die Bayern den Ball mal verlieren, warum nicht?"
        ],
        "103": [
            844.0,
            846.0,
            "Danny Latsa."
        ],
        "104": [
            846.0,
            848.0,
            "Latsa gegen zwei, muss dann warten."
        ],
        "105": [
            848.0,
            850.0,
            "In der Mitte sind zwei."
        ],
        "106": [
            850.0,
            854.0,
            "Und dann hat Alaba die Ruhe weg mit dem Rückpass auf Manuel Neuer."
        ],
        "107": [
            860.0,
            862.0,
            "Müller."
        ],
        "108": [
            864.0,
            868.0,
            "Der Ball ist gut gelöst von De Blasis."
        ],
        "109": [
            868.0,
            872.0,
            "Und dann ist es wieder ein Tor."
        ],
        "110": [
            876.0,
            878.0,
            "Douglas Costa."
        ],
        "111": [
            878.0,
            880.0,
            "Der kommt vorbei."
        ],
        "112": [
            880.0,
            882.0,
            "Der Brasilianer."
        ],
        "113": [
            882.0,
            884.0,
            "In der Mitte lauerte Lewandowski."
        ],
        "114": [
            884.0,
            888.0,
            "Aber Baumgart mit gutem Stellungsspiel."
        ],
        "115": [
            894.0,
            896.0,
            "Maly."
        ],
        "116": [
            896.0,
            898.0,
            "Baumgartlinger."
        ],
        "117": [
            898.0,
            900.0,
            "Dann ist aber Alaba schneller da als Mutu."
        ],
        "118": [
            900.0,
            904.0,
            "Es ist natürlich extrem schwer gegen die Bayern erstmal in Ballbesitz zu kommen."
        ],
        "119": [
            904.0,
            908.0,
            "Und dann auch noch über zwei, drei Stationen zu kombinieren."
        ],
        "120": [
            908.0,
            912.0,
            "Sich vielleicht selbst mal eine Chance zu erarbeiten."
        ],
        "121": [
            912.0,
            914.0,
            "Baumgartlinger."
        ],
        "122": [
            914.0,
            916.0,
            "Der ist zu steil für De Blasis."
        ],
        "123": [
            916.0,
            918.0,
            "Kein Problem für Maly."
        ],
        "124": [
            918.0,
            920.0,
            "Der Ball ist gut gelöst von De Blasis."
        ],
        "125": [
            920.0,
            922.0,
            "Und dann ist es wieder ein Tor."
        ],
        "126": [
            922.0,
            924.0,
            "Baumgartlinger."
        ],
        "127": [
            924.0,
            926.0,
            "Der ist zu steil für De Blasis."
        ],
        "128": [
            926.0,
            928.0,
            "Kein Problem für De Blasis."
        ],
        "129": [
            942.0,
            944.0,
            "Baumgartlinger."
        ],
        "130": [
            944.0,
            946.0,
            "Trotz seines 100. Bundesligaspiels."
        ],
        "131": [
            946.0,
            948.0,
            "Der Kapitän der Mainzer."
        ],
        "132": [
            952.0,
            954.0,
            "Der Kapitän der Mainzer."
        ],
        "133": [
            982.0,
            984.0,
            "Der Kapitän der Mainzer."
        ],
        "134": [
            984.0,
            986.0,
            "Der Kapitän der Mainzer."
        ],
        "135": [
            986.0,
            988.0,
            "Der Kapitän der Mainzer."
        ],
        "136": [
            988.0,
            990.0,
            "Der Kapitän der Mainzer."
        ],
        "137": [
            990.0,
            992.0,
            "Der Kapitän der Mainzer."
        ],
        "138": [
            992.0,
            994.0,
            "Der Kapitän der Mainzer."
        ],
        "139": [
            994.0,
            996.0,
            "Der Kapitän der Mainzer."
        ],
        "140": [
            996.0,
            998.0,
            "Der Kapitän der Mainzer."
        ],
        "141": [
            998.0,
            1000.0,
            "Der Kapitän der Mainzer."
        ],
        "142": [
            1000.0,
            1002.0,
            "Der Kapitän der Mainzer."
        ],
        "143": [
            1002.0,
            1004.0,
            "Der Kapitän der Mainzer."
        ],
        "144": [
            1004.0,
            1006.0,
            "Der Kapitän der Mainzer."
        ],
        "145": [
            1006.0,
            1008.0,
            "Der Kapitän der Mainzer."
        ],
        "146": [
            1008.0,
            1010.0,
            "Der Kapitän der Mainzer."
        ],
        "147": [
            1010.0,
            1012.0,
            "Der Kapitän der Mainzer."
        ],
        "148": [
            1012.0,
            1014.0,
            "Der Kapitän der Mainzer."
        ],
        "149": [
            1014.0,
            1016.0,
            "Der Kapitän der Mainzer."
        ],
        "150": [
            1016.0,
            1018.0,
            "Der Kapitän der Mainzer."
        ],
        "151": [
            1018.0,
            1020.0,
            "Der Kapitän der Mainzer."
        ],
        "152": [
            1020.0,
            1022.0,
            "Der Kapitän der Mainzer."
        ],
        "153": [
            1022.0,
            1024.0,
            "Der Kapitän der Mainzer."
        ],
        "154": [
            1024.0,
            1026.0,
            "Der Kapitän der Mainzer."
        ],
        "155": [
            1026.0,
            1028.0,
            "Der Kapitän der Mainzer."
        ],
        "156": [
            1028.0,
            1030.0,
            "Der Kapitän der Mainzer."
        ],
        "157": [
            1030.0,
            1032.0,
            "Der Kapitän der Mainzer."
        ],
        "158": [
            1032.0,
            1034.0,
            "Der Kapitän der Mainzer."
        ],
        "159": [
            1034.0,
            1036.0,
            "Der Kapitän der Mainzer."
        ],
        "160": [
            1036.0,
            1038.0,
            "Der Kapitän der Mainzer."
        ],
        "161": [
            1038.0,
            1040.0,
            "Der Kapitän der Mainzer."
        ],
        "162": [
            1040.0,
            1042.0,
            "Der Kapitän der Mainzer."
        ],
        "163": [
            1042.0,
            1044.0,
            "Der Kapitän der Mainzer."
        ],
        "164": [
            1044.0,
            1046.0,
            "Der Kapitän der Mainzer."
        ],
        "165": [
            1046.0,
            1048.0,
            "Der Kapitän der Mainzer."
        ],
        "166": [
            1048.0,
            1050.0,
            "Der Kapitän der Mainzer."
        ],
        "167": [
            1050.0,
            1052.0,
            "Der Kapitän der Mainzer."
        ],
        "168": [
            1052.0,
            1054.0,
            "Der Kapitän der Mainzer."
        ],
        "169": [
            1054.0,
            1056.0,
            "Der Kapitän der Mainzer."
        ],
        "170": [
            1056.0,
            1058.0,
            "Der Kapitän der Mainzer."
        ],
        "171": [
            1058.0,
            1060.0,
            "Der Kapitän der Mainzer."
        ],
        "172": [
            1060.0,
            1062.0,
            "Der Kapitän der Mainzer."
        ],
        "173": [
            1062.0,
            1064.0,
            "Der Kapitän der Mainzer."
        ],
        "174": [
            1064.0,
            1066.0,
            "Der Kapitän der Mainzer."
        ],
        "175": [
            1066.0,
            1068.0,
            "Der Kapitän der Mainzer."
        ],
        "176": [
            1068.0,
            1070.0,
            "Der Kapitän der Mainzer."
        ],
        "177": [
            1070.0,
            1072.0,
            "Der Kapitän der Mainzer."
        ],
        "178": [
            1072.0,
            1074.0,
            "Der Kapitän der Mainzer."
        ],
        "179": [
            1074.0,
            1076.0,
            "Der Kapitän der Mainzer."
        ],
        "180": [
            1076.0,
            1078.0,
            "Der Kapitän der Mainzer."
        ],
        "181": [
            1078.0,
            1080.0,
            "Der Kapitän der Mainzer."
        ],
        "182": [
            1080.0,
            1082.0,
            "Der Kapitän der Mainzer."
        ],
        "183": [
            1082.0,
            1084.0,
            "Der Kapitän der Mainzer."
        ],
        "184": [
            1084.0,
            1086.0,
            "Der Kapitän der Mainzer."
        ],
        "185": [
            1086.0,
            1088.0,
            "Der Kapitän der Mainzer."
        ],
        "186": [
            1088.0,
            1090.0,
            "Der Kapitän der Mainzer."
        ],
        "187": [
            1090.0,
            1092.0,
            "Der Kapitän der Mainzer."
        ],
        "188": [
            1092.0,
            1094.0,
            "Der Kapitän der Mainzer."
        ],
        "189": [
            1094.0,
            1096.0,
            "Der Kapitän der Mainzer."
        ],
        "190": [
            1098.0,
            1100.0,
            "Der Kapitän der Mainzer."
        ],
        "191": [
            1108.0,
            1110.0,
            "Javier Martinez kommt daran."
        ],
        "192": [
            1112.0,
            1114.0,
            "Der Durchstoß kam von Christian Clemens."
        ],
        "193": [
            1116.0,
            1118.0,
            "Er kam zum ersten mal seit Mai"
        ],
        "194": [
            1118.0,
            1120.0,
            "in der Startelf bei den Bayern."
        ],
        "195": [
            1120.0,
            1122.0,
            "at dem an der Startelf bei den Bayern."
        ],
        "196": [
            1122.0,
            1127.48,
            "Ende letzter Saison ein Kurzeinsatz in der Champions League, das Bundesligaspiel in Leverkusen."
        ],
        "197": [
            1127.48,
            1131.44,
            "Jetzt hatte er ein paar Tellersehenprobleme und nach zwei Einwechslungen da war er zum"
        ],
        "198": [
            1131.44,
            1133.28,
            "ersten Mal wieder in der Startelf dran."
        ],
        "199": [
            1152.0,
            1164.48,
            "So, kurzes erstes statistisches Zwischenfazit Bayern in den ersten 20 Minuten mit 73 Prozent"
        ],
        "200": [
            1164.48,
            1165.48,
            "Ballbesitz."
        ],
        "201": [
            1165.48,
            1167.24,
            "Und was macht Robert Lewandowski?"
        ],
        "202": [
            1167.24,
            1170.04,
            "Vier Ballaktionen hat er bisher gehabt in Polen."
        ],
        "203": [
            1170.04,
            1171.4,
            "Die wenigsten auf dem Platz."
        ],
        "204": [
            1171.4,
            1175.0,
            "Vielleicht ändert sich das gleich, weil Coman kommt und dann kommt der Blasis und es gibt"
        ],
        "205": [
            1175.0,
            1182.16,
            "den Elfmeter für den FC Bayern München in der 20. Spielminute."
        ],
        "206": [
            1182.16,
            1187.6,
            "Es gibt keine Proteste seitens der Mainzer und ich glaube, das ist auch unstrittig."
        ],
        "207": [
            1187.6,
            1192.68,
            "Hier sehen wir nochmal, da kommt der Blasis, holt den 19-jährigen Franzosen von den Beinen."
        ],
        "208": [
            1192.68,
            1196.08,
            "Gucken wir uns sicherheitshalber aus einem anderen Winkel nochmal an."
        ],
        "209": [
            1196.08,
            1198.96,
            "Ne, darüber gibt es keine Diskussion."
        ],
        "210": [
            1198.96,
            1201.28,
            "Eine berechtigte Entscheidung."
        ],
        "211": [
            1201.28,
            1206.84,
            "Natürlich wieder Müller, der hat ja in dieser Saison für die Bayern schon in der"
        ],
        "212": [
            1206.84,
            1211.36,
            "Bundesliga zwei Elfmeter verwandelt und jetzt nicht."
        ],
        "213": [
            1211.36,
            1214.04,
            "Jetzt nicht."
        ],
        "214": [
            1214.04,
            1223.56,
            "Thomas Müller verschießt und kann die große Chance für die Bayern nicht nutzen hier mit"
        ],
        "215": [
            1223.56,
            1228.92,
            "1 zu 0 in Führung zu gehen nach diesem Foul von dem Blasis an Coman."
        ],
        "216": [
            1229.56,
            1235.0,
            "Und dann geht er ein bisschen zu stark in Rücklage, Thomas Müller."
        ],
        "217": [
            1235.0,
            1236.68,
            "Und das war es dann."
        ],
        "218": [
            1236.68,
            1243.4,
            "Erst der zweite Elfmeter von insgesamt zwölf in der Bundesliga, den Müller verschießt"
        ],
        "219": [
            1243.4,
            1247.04,
            "und Sie haben die Reaktion von Pep Guardiola gesehen."
        ],
        "220": [
            1259.04,
            1261.04,
            "Tja und so steht es noch 0 zu 0."
        ],
        "221": [
            1261.04,
            1267.6,
            "Warum sollen nicht auch mal die Bayern einen Elfmeter verschießen?"
        ],
        "222": [
            1267.6,
            1271.68,
            "Arjen Robben hatte diese Saison auch schon am Elfmeterpunkt gestanden beim Heimspiel gegen"
        ],
        "223": [
            1271.68,
            1274.52,
            "Leverkusen, aber der fällt ja verletzt nicht unbedingt aus."
        ],
        "224": [
            1274.52,
            1278.36,
            "Müller wie gesagt, diese Saison eigentlich beide sicher verwandelt, sowohl gegen Leverkusen"
        ],
        "225": [
            1278.36,
            1280.16,
            "als auch gegen Augsburg."
        ],
        "226": [
            1280.16,
            1281.4,
            "Heute nicht."
        ],
        "227": [
            1288.92,
            1315.16,
            "So Bayern mit dem nächsten Angriff, aber Rafinha schafft es nicht den Ball noch vor"
        ],
        "228": [
            1315.16,
            1318.08,
            "überquerender Seitenauslinie zu stoppen."
        ],
        "229": [
            1318.08,
            1324.96,
            "Wollen wir mal sehen, wer heute Nacht gestoppt wird oder auch nicht in der Formel 1."
        ],
        "230": [
            1324.96,
            1328.68,
            "Live bei Sky, der große Preis von Japan."
        ],
        "231": [
            1328.68,
            1334.72,
            "Morgen früh ab 5.30 Uhr auf Sky Sport HD1, liebe Zuschauer."
        ],
        "232": [
            1334.72,
            1341.92,
            "Nico Rosberg hat sich übrigens die Pole Position für dieses Rennen herausgefahren."
        ],
        "233": [
            1341.92,
            1348.0,
            "Also das Rennen morgen früh ab 5.30 Uhr auf Sky Sport HD1, der große Preis von Japan."
        ],
        "234": [
            1348.0,
            1350.0,
            "Formel 1 live bei Sky."
        ],
        "235": [
            1361.44,
            1365.6,
            "Langer Ball von Xabi Alonso, fast Zentimeter genau auf Costa."
        ],
        "236": [
            1365.6,
            1368.4,
            "Immer noch Costa, dann Thiago."
        ],
        "237": [
            1369.36,
            1374.8,
            "Xabi Alonso, nächster guter Pass des Spaniers."
        ],
        "238": [
            1374.8,
            1377.76,
            "Der ist dann auch noch gefoult worden beim Abspiel."
        ],
        "239": [
            1377.76,
            1381.92,
            "Schied sich der Dankgott, hat kurz gewartet, ob die Bayern nach dem Foul in Ballbesitz"
        ],
        "240": [
            1381.92,
            1382.92,
            "bleiben würden."
        ],
        "241": [
            1382.92,
            1386.64,
            "Und als diese Frage da verneint wurde, dann gibt es halt den Freistoßpfiff."
        ],
        "242": [
            1386.64,
            1389.6,
            "Zu Gründen des FC Bayern, alles in Ordnung."
        ],
        "243": [
            1389.6,
            1394.56,
            "Auf den Fuß getreten und zwar von Danny Latsa."
        ],
        "244": [
            1399.28,
            1402.72,
            "So aus ähnlicher Position hatten die Bayern ja schon mal einen Freistoß."
        ],
        "245": [
            1402.72,
            1408.08,
            "Wir erinnern uns an die Variante, als Thiago den Ball nicht auflegte, sondern in den Strafraum"
        ],
        "246": [
            1408.08,
            1410.0,
            "lupfte in den Lauf von Thomas Müller."
        ],
        "247": [
            1410.0,
            1411.76,
            "Mal gucken, was die Bayern jetzt machen."
        ],
        "248": [
            1411.76,
            1418.56,
            "Thiago bleibt weg, spricht für einen Direktschuss von Alaba oder Xabi Alonso."
        ],
        "249": [
            1418.56,
            1421.76,
            "Erster Roll und kein Problem für Carrios."
        ],
        "250": [
            1458.96,
            1467.52,
            "Alaba hat bisher nur am ersten Spieltag gegen den HSV als linker Außenverteidiger agiert."
        ],
        "251": [
            1467.52,
            1470.96,
            "Sonst immerhin im Abwehrzentrum."
        ],
        "252": [
            1470.96,
            1475.68,
            "Und macht sich da bislang ausgezeichnet."
        ],
        "253": [
            1475.68,
            1480.0,
            "Hatten schon wohl gefokussiert von seinem Trainer, von Pep Guardiola."
        ],
        "254": [
            1480.0,
            1486.24,
            "Die Mainzer immer noch ohne, ja man muss schon sagen, nennenswerte Offensivaktion haben hinten"
        ],
        "255": [
            1486.32,
            1488.48,
            "in der Abwehr genug zu tun."
        ],
        "256": [
            1488.48,
            1490.48,
            "Baumgartlinger gegen Xabi Alonso."
        ],
        "257": [
            1494.4,
            1496.4,
            "Der eine will den Eckball, der andere nicht."
        ],
        "258": [
            1498.88,
            1503.84,
            "Meinheitsbaumgartlinger geschafft es bei einem Einwurf für die Bayern bewenden zu lassen."
        ],
        "259": [
            1503.84,
            1505.84,
            "Xabi Martinez."
        ],
        "260": [
            1508.32,
            1510.32,
            "Rafinha."
        ],
        "261": [
            1510.88,
            1518.88,
            "Kein Handspiel sagt Dankott, stand 10 Meter daneben, hatte freie Sicht."
        ],
        "262": [
            1518.88,
            1523.44,
            "Costa, Coman, der den Elfmeter rausgeholt hat."
        ],
        "263": [
            1523.44,
            1527.44,
            "Und weg ist er."
        ],
        "264": [
            1540.48,
            1542.48,
            "Thiago."
        ],
        "265": [
            1555.28,
            1557.28,
            "Costa, guter Ball auf Müller."
        ],
        "266": [
            1557.28,
            1563.28,
            "Diesmal kein Foul sagt Dankott, Kontermöglichkeit für die Mainzer."
        ],
        "267": [
            1564.24,
            1568.24,
            "Muthu hat den Ball dann gleich mal wieder verloren."
        ],
        "268": [
            1568.24,
            1574.24,
            "Und dann gibt es das Foul von Xabi Alonso gegen De Blasis."
        ],
        "269": [
            1580.24,
            1588.24,
            "Und es gibt die erste gelbe Karte in dieser Partie, die bislang beiderseits fair geführt wurde."
        ],
        "270": [
            1589.2,
            1593.2,
            "Ja, den Ball hat er auch getroffen."
        ],
        "271": [
            1593.2,
            1597.2,
            "Xabi Alonso, aber die Betonung liegt da eher auf auch."
        ],
        "272": [
            1599.2,
            1603.2,
            "Er ist natürlich schon lange genug dabei, das weiß er selber, dass es so nicht geht."
        ],
        "273": [
            1603.2,
            1607.2,
            "Zweite gelbe Karte in dieser Saison für den Spanier."
        ],
        "274": [
            1619.2,
            1621.2,
            "So, jetzt De Blasis."
        ],
        "275": [
            1621.2,
            1627.2,
            "Thiago kommt es nicht sehr gut, das riesen Ding für Muthu."
        ],
        "276": [
            1629.2,
            1635.2,
            "Boah, da war sie die erste Chance für Mainz, 28. Minute."
        ],
        "277": [
            1635.2,
            1641.2,
            "Sah erst gar nicht so gefährlich aus, aber auf einmal kam De Blasis in Ballbesitz und der Japaner,"
        ],
        "278": [
            1641.2,
            1645.2,
            "ja ich will nicht sagen Mutterseelen, aber nein, das trifft schon fast."
        ],
        "279": [
            1646.16,
            1648.16,
            "So, und jetzt geht es ein bisschen ungewöhnlicher zu auf dem Platz."
        ],
        "280": [
            1648.16,
            1652.16,
            "Erst noch die erste gelbe Karte eben gerade für Xabi Alonso."
        ],
        "281": [
            1654.16,
            1656.16,
            "Zwei Bayern liegen da am Boden."
        ],
        "282": [
            1656.16,
            1660.16,
            "Müller steht schon wieder, gelb für Bungert."
        ],
        "283": [
            1660.16,
            1666.16,
            "Wir gucken nochmal auf die Chance für Muthu nach Vorarbeit von De Blasis."
        ],
        "284": [
            1666.16,
            1672.16,
            "So, und jetzt bekommt Müller unabsichtlich, sag ich mal, den Ellbogen von Baumgartlinger ab."
        ],
        "285": [
            1673.12,
            1677.12,
            "Das war aber für mich keine aktive Bewegung des Österreichers."
        ],
        "286": [
            1681.12,
            1685.12,
            "Versucht er jetzt auch nochmal Robert Lewandowski zu erklären, dass das Ganze von ihm nicht so beabsichtigt war."
        ],
        "287": [
            1685.12,
            1689.12,
            "Müller hat aber doch ein bisschen was abbekommen."
        ],
        "288": [
            1703.12,
            1707.12,
            "So, das mit dem unabsichtlichen Ellbogen."
        ],
        "289": [
            1709.12,
            1711.12,
            "Man hat dann, schätze ich, der Danker doch ein bisschen anders gesehen."
        ],
        "290": [
            1711.12,
            1713.12,
            "Baumgartlinger hat die gelbe Karte bekommen."
        ],
        "291": [
            1713.12,
            1717.12,
            "Der Kapitän des FSV Mainz 05."
        ],
        "292": [
            1717.12,
            1721.12,
            "Immer wieder auf den Beinen, das ist erstmal das Wichtigste."
        ],
        "293": [
            1723.12,
            1727.12,
            "Die liegen ja relativ ruhig zu, so in den ersten 25 Minuten."
        ],
        "294": [
            1728.08,
            1734.08,
            "Jetzt aber die ersten beiden Karten, wenn er so ein kurzer Zeit hat, für Xabian und Baumgartlinger."
        ],
        "295": [
            1742.08,
            1744.08,
            "De Blasis da als letzter noch am Ball."
        ],
        "296": [
            1746.08,
            1750.08,
            "So hat es jedenfalls der Assistent gesehen, Markus Hecker."
        ],
        "297": [
            1758.08,
            1760.08,
            "Der Ball ist in der Hand."
        ],
        "298": [
            1774.08,
            1776.08,
            "Stark von Brzezinski."
        ],
        "299": [
            1778.08,
            1782.08,
            "Muto, der Japaner, der die Riesenchance hatte."
        ],
        "300": [
            1783.04,
            1789.04,
            "Nach einer halben Stunde kann man ansonsten sagen, die Bayern natürlich mit klaren Vorteilen in nahezu allen wichtigen Bereichen."
        ],
        "301": [
            1789.04,
            1793.04,
            "Sie haben den Gegner im Griff, machen das Spiel."
        ],
        "302": [
            1793.04,
            1799.04,
            "Mehr Spielanteile, deutlich mehr Ballaktionen und so weiter und so fort."
        ],
        "303": [
            1799.04,
            1803.04,
            "Aber wenn man so will, nach klaren Torchancen ist es halbwegs ausgeglichen."
        ],
        "304": [
            1803.04,
            1809.04,
            "Auf der einen Seite hatte natürlich Thomas Müller die Größte mit dem Foul-F-Meter in der 20. Minute, den er übers Tor setzte."
        ],
        "305": [
            1810.0,
            1814.0,
            "Aber ich sage mal, zumindest ein halber Elfmeter war das ja eigentlich auch schon."
        ],
        "306": [
            1814.0,
            1826.0,
            "Was auf der anderen Seite dann Yoshinori Muto hatte in der 25. Minute nach schöner Vorarbeit von De Blasis, als er frei steht knapp neben das Tor von Manuel Neuer zielte."
        ],
        "307": [
            1826.0,
            1828.0,
            "Alaba."
        ],
        "308": [
            1840.0,
            1850.0,
            "Dann gab es eine Ermahnung von Dankott für Alaba, der da vorher ein kleines Zwiegespräch hatte."
        ],
        "309": [
            1850.0,
            1854.0,
            "Und wünscht sich da Assistenten."
        ],
        "310": [
            1854.0,
            1856.0,
            "Lass den mal in Ruhe."
        ],
        "311": [
            1856.0,
            1858.0,
            "Ungern."
        ],
        "312": [
            1870.0,
            1872.0,
            "Lanza."
        ],
        "313": [
            1872.0,
            1874.0,
            "Gegen Lewandowski."
        ],
        "314": [
            1874.0,
            1878.0,
            "Bislang noch keine Torchancen für Robert Lewandowski."
        ],
        "315": [
            1878.0,
            1880.0,
            "Lanza."
        ],
        "316": [
            1880.0,
            1882.0,
            "Lafigna."
        ],
        "317": [
            1882.0,
            1884.0,
            "Ein Wurf meins."
        ],
        "318": [
            1884.0,
            1886.0,
            "Lanza."
        ],
        "319": [
            1886.0,
            1888.0,
            "Lanza."
        ],
        "320": [
            1888.0,
            1890.0,
            "Lanza."
        ],
        "321": [
            1890.0,
            1892.0,
            "Lanza."
        ],
        "322": [
            1892.0,
            1894.0,
            "Lanza."
        ],
        "323": [
            1894.0,
            1896.0,
            "Lanza."
        ],
        "324": [
            1896.0,
            1898.0,
            "Lanza."
        ],
        "325": [
            1898.96,
            1906.96,
            "Und dann die Lanza vom Teufel Buch um zu Saisonbeginn gekommen."
        ],
        "326": [
            1918.96,
            1920.96,
            "Alaba, das Kopfballduell da verloren."
        ],
        "327": [
            1920.96,
            1926.96,
            "Aber da ist kein Mainzer, der das Leben für Manuel Neuer hätte schwer machen können."
        ],
        "328": [
            1927.92,
            1929.92,
            "Alaba."
        ],
        "329": [
            1929.92,
            1931.92,
            "Alaba."
        ],
        "330": [
            1931.92,
            1933.92,
            "Alaba."
        ],
        "331": [
            1933.92,
            1935.92,
            "Alaba."
        ],
        "332": [
            1935.92,
            1937.92,
            "Alaba."
        ],
        "333": [
            1937.92,
            1939.92,
            "Alaba."
        ],
        "334": [
            1939.92,
            1941.92,
            "Alaba."
        ],
        "335": [
            1941.92,
            1943.92,
            "Alaba."
        ],
        "336": [
            1943.92,
            1945.92,
            "Alaba."
        ],
        "337": [
            1945.92,
            1947.92,
            "Alaba."
        ],
        "338": [
            1947.92,
            1949.92,
            "Alaba."
        ],
        "339": [
            1949.92,
            1951.92,
            "Alaba."
        ],
        "340": [
            1951.92,
            1953.92,
            "Alaba."
        ],
        "341": [
            1953.92,
            1955.92,
            "Alaba."
        ],
        "342": [
            1956.88,
            1962.88,
            "Aber der Bayern hat sich jetzt im Moment Robert Lewandowski ein bisschen zurückgezogen."
        ],
        "343": [
            1962.88,
            1964.88,
            "So eine Art hängende Spitze."
        ],
        "344": [
            1964.88,
            1968.88,
            "Thomas Müller ist jetzt derjenige, der da ganz vorne dran steht bei den Bayern."
        ],
        "345": [
            1970.88,
            1972.88,
            "Mal was anderes ausprobieren."
        ],
        "346": [
            1972.88,
            1974.88,
            "Das kennen wir ja von Petraniola."
        ],
        "347": [
            1974.88,
            1980.88,
            "Wenn es nicht ganz so läuft, probiert er ja eine ganze Menge aus."
        ],
        "348": [
            1981.84,
            1987.84,
            "Der Gegner dann hat möglichst viele Probleme, sich immer wieder auf neue Varianten, auf neue Konstellationen einzustellen."
        ],
        "349": [
            1987.84,
            1991.84,
            "Jetzt allerdings gutes Auge von Baumgartlinger."
        ],
        "350": [
            1991.84,
            1993.84,
            "Kommt eine Möglichkeit für die Mainzer."
        ],
        "351": [
            1993.84,
            1995.84,
            "Clemens rutscht da rein."
        ],
        "352": [
            1995.84,
            1997.84,
            "Rafinha setzt sich durch."
        ],
        "353": [
            1997.84,
            1999.84,
            "Und das ist Douglas Costa."
        ],
        "354": [
            1999.84,
            2001.84,
            "Und Carius."
        ],
        "355": [
            2001.84,
            2003.84,
            "Da hat es aber gezischt bei dem Schuss des Brasilianers."
        ],
        "356": [
            2003.84,
            2005.84,
            "34. Minute."
        ],
        "357": [
            2005.84,
            2009.84,
            "Volles Funt aus 25 Meter Torentfernung."
        ],
        "358": [
            2010.8,
            2014.8,
            "Carius fliegt und Carius hält."
        ],
        "359": [
            2018.8,
            2020.8,
            "Einmal zu Null gespielt diese Saison."
        ],
        "360": [
            2020.8,
            2022.8,
            "Lores Carius beim Heimsieg."
        ],
        "361": [
            2022.8,
            2024.8,
            "3-0 gegen Hannover."
        ],
        "362": [
            2024.8,
            2026.8,
            "96."
        ],
        "363": [
            2030.8,
            2032.8,
            "Endball für die Bayern."
        ],
        "364": [
            2032.8,
            2034.8,
            "Xabi Alonso."
        ],
        "365": [
            2035.76,
            2037.76,
            "Baumgartlinger verpasst."
        ],
        "366": [
            2037.76,
            2039.76,
            "Lahm."
        ],
        "367": [
            2065.76,
            2069.76,
            "Die Mainzer machen das nach wie vor richtig gut."
        ],
        "368": [
            2069.76,
            2071.76,
            "Defensivverhalten verschieben gut."
        ],
        "369": [
            2071.76,
            2073.76,
            "Lassen in Bayern nicht so viel Luft."
        ],
        "370": [
            2073.76,
            2075.76,
            "Damit ist natürlich auch eine Menge Laufarbeit verbunden."
        ],
        "371": [
            2075.76,
            2077.76,
            "Da muss man mal sehen, wie lange das so funktioniert."
        ],
        "372": [
            2077.76,
            2079.76,
            "Am Ende einer englischen Woche."
        ],
        "373": [
            2079.76,
            2081.76,
            "Costa kommt jetzt mal über die rechte Seite."
        ],
        "374": [
            2081.76,
            2083.76,
            "Das ist Lahm."
        ],
        "375": [
            2083.76,
            2085.76,
            "Und dann sind aber zwei Mainzer."
        ],
        "376": [
            2085.76,
            2087.76,
            "Und dann ist es noch ein bisschen zu spät."
        ],
        "377": [
            2087.76,
            2089.76,
            "Aber es ist ein guter Ball."
        ],
        "378": [
            2089.76,
            2091.76,
            "Und dann ist es noch ein bisschen zu spät."
        ],
        "379": [
            2091.76,
            2093.76,
            "Aber es ist ein guter Ball."
        ],
        "380": [
            2094.72,
            2096.72,
            "Carlos Bärbel."
        ],
        "381": [
            2096.72,
            2098.72,
            "Der Ball ist aber gut."
        ],
        "382": [
            2098.72,
            2100.72,
            "Da sind aber zwei Mainzer da."
        ],
        "383": [
            2100.72,
            2102.72,
            "Sie behindern entscheidend."
        ],
        "384": [
            2102.72,
            2104.72,
            "Es gibt keine Chance für die Münchner."
        ],
        "385": [
            2104.72,
            2106.72,
            "Nur einen Abstoß von Carius."
        ],
        "386": [
            2106.72,
            2108.72,
            "Der hier nicht eingereifen musste."
        ],
        "387": [
            2110.72,
            2112.72,
            "In Minute 20."
        ],
        "388": [
            2112.72,
            2114.72,
            "Sie haben die Reaktion gesehen."
        ],
        "389": [
            2114.72,
            2116.72,
            "Ein bisschen zu weit in Rücklage geraten."
        ],
        "390": [
            2116.72,
            2118.72,
            "Lagen es nicht."
        ],
        "391": [
            2118.72,
            2120.72,
            "Und dann noch mal der Schuss von Douglas Costa."
        ],
        "392": [
            2120.72,
            2124.72,
            "Und Karius mit der Landstatt."
        ],
        "393": [
            2129.72,
            2131.72,
            "Mainz kommt, kommt er, der Blase ist ran."
        ],
        "394": [
            2131.72,
            2133.72,
            "Schafft er nicht, ist aber immer noch am Ball."
        ],
        "395": [
            2133.72,
            2136.72,
            "Neuer draußen, jetzt wieder im Tor."
        ],
        "396": [
            2136.72,
            2137.72,
            "Müller ist ja auch noch da."
        ],
        "397": [
            2140.72,
            2141.72,
            "Treffer bellt."
        ],
        "398": [
            2146.72,
            2148.72,
            "Jetzt setzt Lewandowski nach."
        ],
        "399": [
            2149.72,
            2153.72,
            "Aber Karius ist eher am Ball."
        ],
        "400": [
            2155.72,
            2162.72,
            "Coman, Thiago, Vordermann-Handspiel von Kixi Coman."
        ],
        "401": [
            2163.72,
            2165.72,
            "KK Gericht der Mannschaft."
        ],
        "402": [
            2178.72,
            2181.72,
            "Und in Mainz erhalten immer noch das tourlose Remis,"
        ],
        "403": [
            2181.72,
            2184.72,
            "auch nach gut 36 Minuten."
        ],
        "404": [
            2184.72,
            2187.72,
            "Es ist aber in dieser Saison nichts Außergewöhnliches,"
        ],
        "405": [
            2187.72,
            2190.72,
            "dass sich Münchner in der 1. Halbzeit schwerer tun."
        ],
        "406": [
            2190.72,
            2194.44,
            "Halbzeit 16 zu 0 zugunsten der Bayern."
        ],
        "407": [
            2194.44,
            2198.96,
            "Also sie machen es häufig so, wie am Dienstag gegen Wolfsburg."
        ],
        "408": [
            2198.96,
            2201.48,
            "Da lagen sie auch noch zur Pause mit 0-1 zurück."
        ],
        "409": [
            2201.48,
            2209.2,
            "Und am Ende nach der Lewandowski-Gala der Kanter-Sieg für den deutschen Rekordmeister."
        ],
        "410": [
            2220.72,
            2246.84,
            "Brusinski lässt sich viel Zeit, entscheidet sich dann doch für die Sicherheitsvariante."
        ],
        "411": [
            2246.84,
            2249.04,
            "Die Mainzer spielen es erstmal hinten rum."
        ],
        "412": [
            2249.04,
            2256.64,
            "So wie für Beckson."
        ],
        "413": [
            2256.64,
            2265.4,
            "Trotzdem Applaus von Martin Schmid, der die Mainzer seit Februar dieses Jahres betreut."
        ],
        "414": [
            2265.4,
            2270.12,
            "Als Nachfolger von Jesper Hühlmann, dem Dänen."
        ],
        "415": [
            2270.12,
            2273.52,
            "Seine Bilanz letzte Saison ausgeglichen."
        ],
        "416": [
            2273.52,
            2275.8,
            "Fünf Siege, drei Unentschieden, fünf Niederlage."
        ],
        "417": [
            2275.8,
            2278.16,
            "Die Saison sieht es für die Mainzer ordentlich aus."
        ],
        "418": [
            2278.16,
            2282.16,
            "Neun Punkte aus den ersten sechs Spielen, auch da wieder ausgeglichen."
        ],
        "419": [
            2282.16,
            2286.44,
            "Drei Siege, drei Niederlagen, Unentschieden haben die Mainzer in der laufenden Spielzeit"
        ],
        "420": [
            2286.44,
            2287.44,
            "überhaupt noch nicht gespielt."
        ],
        "421": [
            2287.44,
            2303.48,
            "Der Ballverlust von Müller."
        ],
        "422": [
            2303.48,
            2305.48,
            "Der Ballverlust von Müller."
        ],
        "423": [
            2333.48,
            2356.32,
            "Müller, immer noch Thomas Müller, Lewandowski, 20 Meter, zeigt an, da war noch einer dran,"
        ],
        "424": [
            2356.32,
            2361.76,
            "muss Eckball geben, Bastian Dankert, zeigt an, es gibt keinen Eckball, es gibt Abstoß."
        ],
        "425": [
            2361.76,
            2364.88,
            "Vielleicht können wir jetzt nochmal drauf gucken, ich glaube Dankert hat recht, knapp"
        ],
        "426": [
            2364.88,
            2369.16,
            "am Mainzer vorbei, aber nicht mehr berührt und damit ist das die richtige Entscheidung."
        ],
        "427": [
            2369.16,
            2385.4,
            "So nochmal ein kleines statistisches Zwischenfazit, fünf Minuten vor der Pause, die Mainzer Mannschaft"
        ],
        "428": [
            2385.4,
            2389.76,
            "ist insgesamt bislang drei Kilometer mehr gelaufen als die Münchner."
        ],
        "429": [
            2390.76,
            2395.76,
            "Das zeigt natürlich die Art, wie die 05er verteidigen, schon viel Laufenbauer mögen,"
        ],
        "430": [
            2395.76,
            2399.76,
            "erfordert, Schuss von Müller, kein Problem für Carios."
        ],
        "431": [
            2399.76,
            2403.4,
            "Da war der von Douglas Costa in der 34."
        ],
        "432": [
            2403.4,
            2406.92,
            "Minute schon von einem anderen Kaliber als der von Thomas Müller."
        ],
        "433": [
            2406.92,
            2424.92,
            "Der Ball an Kahn, Javi Martinez, Lanza, der nachgesetzt hat gegen Thiago."
        ],
        "434": [
            2437.92,
            2453.92,
            "Der ist zu steil, Führer Finja, keine Chance für den Braserner, zeigt es auch an, warum"
        ],
        "435": [
            2453.92,
            2457.92,
            "spielt es man den Ball nicht in den Fuß, statt so steil in den Lauf."
        ],
        "436": [
            2457.92,
            2462.92,
            "Zumindest so auch in den letzten Minuten der ersten Halbzeit hat man das Gefühl, dass"
        ],
        "437": [
            2462.92,
            2464.92,
            "die Mainzer das schon gut machen."
        ],
        "438": [
            2464.92,
            2470.92,
            "Je länger diese Partie läuft, desto mehr weiß man, wovon Matthias Sammer kurz vor"
        ],
        "439": [
            2470.92,
            2475.92,
            "dem Anpfiff geredet hat, als er gesagt hat, das ist eine schwere Aufgabe, wir wissen um"
        ],
        "440": [
            2475.92,
            2477.92,
            "die Qualität des Gegners."
        ],
        "441": [
            2479.92,
            2485.92,
            "Wie hat er das so schön skizziert, klein, schnell, beweglich sei die Mainzer Mannschaft"
        ],
        "442": [
            2485.92,
            2492.92,
            "und das ist alles ehrenwert, was die 05er hier bislang in der ersten Halbzeit präsentiert haben."
        ],
        "443": [
            2495.92,
            2502.92,
            "Der ist zu hoch, von David Alaba, Entschuldigung an die Adresse, dieses Mal ist hier, der keine"
        ],
        "444": [
            2502.92,
            2504.92,
            "Chance hatte, Douglas Costa."
        ],
        "445": [
            2507.92,
            2513.92,
            "So, noch steht er ganz ruhig da, Pep Guardiola, Hände in den Taschen, brav in der Coachingzone."
        ],
        "446": [
            2515.92,
            2519.92,
            "Es ist ja noch viel Zeit, voll von Thiago."
        ],
        "447": [
            2520.92,
            2525.92,
            "Zur Halbzeit ausgewechselt, da war er nicht gerade glücklich drüber, nach relativ schwacher"
        ],
        "448": [
            2525.92,
            2529.92,
            "Vorstellung, Thiago am vergangenen Dienstag gegen Wolfsburg."
        ],
        "449": [
            2536.92,
            2541.92,
            "Bengtsson, jetzt geht er sogar mal mit nach vorne, der schwedische Nationalverteidiger,"
        ],
        "450": [
            2541.92,
            2546.92,
            "voll von Geblasis an Xabi Alonso und Freistoß für die Bayern."
        ],
        "451": [
            2580.92,
            2586.92,
            "Alarm, hoch und weit und Neuer muss raus, mit dem Kopf ran."
        ],
        "452": [
            2589.92,
            2594.92,
            "Am Dienstag wäre einer dieser Ausflüge von Manuel Neuer ja beim Spielstand von 0 zu 1"
        ],
        "453": [
            2594.92,
            2600.92,
            "beinahe mal schief gegangen, als Guillaumo G. fast von der Mittellinie aus den Außenpfosten"
        ],
        "454": [
            2600.92,
            2605.92,
            "traf, da haben Zentimeter gefehlt, dann hätte es 2-0 für Wolfsburg gestanden."
        ],
        "455": [
            2610.92,
            2617.92,
            "Vorspiel von Daniel Kusinski, der jetzt sein einziges Bundesligator bislang für,"
        ],
        "456": [
            2617.92,
            2621.92,
            "beziehungsweise gegen die Bayern erzielt hat."
        ],
        "457": [
            2621.92,
            2626.92,
            "Das ist schon ein Weilchen her, Februar 2009, damals hat er noch den Dress des 1."
        ],
        "458": [
            2626.92,
            2630.92,
            "FC Köln getragen, Kölner gewann damals in München mit 2 zu 1."
        ],
        "459": [
            2630.92,
            2635.92,
            "Seitdem wartet er vergeblich auf die nächsten Bundesligatreffer."
        ],
        "460": [
            2636.92,
            2643.92,
            "Baumgartlinger, Thiago setzt nach, Thiago holt sich den Ball und dann läuft Lewandowski"
        ],
        "461": [
            2643.92,
            2646.92,
            "in Position, aber Brusinski ist da."
        ],
        "462": [
            2666.92,
            2672.92,
            "Le Coman aus der Drehung ist dann natürlich einfach den Ball zu kontrollieren für die"
        ],
        "463": [
            2672.92,
            2675.92,
            "19-jährige Leihgabe von Juventus Turin."
        ],
        "464": [
            2676.92,
            2679.92,
            "Und jetzt läuft schon die letzte Minute der ersten Halbzeit."
        ],
        "465": [
            2679.92,
            2685.92,
            "Am Dienstag hat alles geklappt bei Robert Lewandowski, 45 Minuten hat er gespielt,"
        ],
        "466": [
            2685.92,
            2690.92,
            "9 Torschüsse abgegeben, 5 davon waren dritt zum Vergleich."
        ],
        "467": [
            2690.92,
            2696.92,
            "Die Mainzer haben in der gesamten Spielzeit gerade 3 Torschüsse abgegeben."
        ]
    }
}