{
    "segments": {
        "0": [
            1.0,
            4.0,
            "Real Madrid, Dani Carvajal,"
        ],
        "1": [
            5.0,
            7.0,
            "Eden Hazard,"
        ],
        "2": [
            8.0,
            10.0,
            "Luka modric,"
        ],
        "3": [
            14.0,
            16.0,
            "Gareth Bale,"
        ],
        "4": [
            19.0,
            21.0,
            "Odriozola,"
        ],
        "5": [
            22.0,
            24.0,
            "Zinedine Zidane,"
        ],
        "6": [
            25.0,
            27.0,
            "Ramon Aziz,"
        ],
        "7": [
            30.0,
            34.0,
            "Carvajal, escaping from Darwin Machis, leaves for Sergio Ramos,"
        ],
        "8": [
            34.0,
            37.0,
            "Now the one who is hugging is Roberto Soldado,"
        ],
        "9": [
            37.0,
            40.0,
            "appears to distribute in the long Alfonso Adeola,"
        ],
        "10": [
            41.0,
            44.0,
            "Gareth Bale, in the center with Fede Valverde,"
        ],
        "11": [
            48.0,
            50.0,
            "Ramos,"
        ],
        "12": [
            51.0,
            54.0,
            "Modric, short for Carvajal,"
        ],
        "13": [
            54.0,
            57.0,
            "Eden Hazard unchecks, they didn't see him,"
        ],
        "14": [
            57.0,
            60.0,
            "tried to combine Carvajal with Karim Benzema,"
        ],
        "15": [
            60.0,
            63.0,
            "He took the ball from Víctor Díaz, although he recovered,"
        ],
        "16": [
            64.0,
            67.0,
            "the now left-footed side of Real Madrid."
        ],
        "17": [
            69.0,
            72.0,
            "Víctor Díaz, who ended up knocking down Carvajal, insists"
        ],
        "18": [
            72.0,
            74.0,
            "flag up and missing,"
        ],
        "19": [
            74.0,
            77.0,
            "possession for Zinedine Zidane's team."
        ],
        "20": [
            88.0,
            91.0,
            "Build on the right,"
        ],
        "21": [
            91.0,
            94.0,
            "Odriozola combining with Gareth Bale,"
        ],
        "22": [
            99.0,
            101.0,
            "Carvajal,"
        ],
        "23": [
            101.0,
            105.0,
            "He closed on Machis, ball up, connects with Luka Modric,"
        ],
        "24": [
            105.0,
            108.0,
            "Modric makes a tremendous mess of Yangel Herrera,"
        ],
        "25": [
            108.0,
            112.0,
            "good ball with the outside, Hazard to the ground, clean recovery by Germán."
        ],
        "26": [
            113.0,
            116.0,
            "The Belgian remains lying on the field of play,"
        ],
        "27": [
            116.0,
            119.0,
            "After Germán took the ball, he hit him on the ankle,"
        ],
        "28": [
            119.0,
            122.0,
            "he is now rejoining, he wears the number 7 of Real Madrid."
        ],
        "29": [
            122.0,
            125.0,
            "Gonalons raises his head, having seen Ramón Aziz."
        ],
        "30": [
            128.0,
            131.0,
            "Doors, Carlos Neva doubles, he comes towards the center,"
        ],
        "31": [
            131.0,
            134.0,
            "Antonio Puertas continues,"
        ],
        "32": [
            134.0,
            137.0,
            "delivery back for Maxim Gonalons."
        ],
        "33": [
            137.0,
            140.0,
            "Herrera,"
        ],
        "34": [
            141.0,
            144.0,
            "prepares the Víctor Díaz center,"
        ],
        "35": [
            144.0,
            147.0,
            "ball hung by Víctor Díaz, lightly touched by Roberto Soldado,"
        ],
        "36": [
            147.0,
            150.0,
            "Modric keeps it, recovery of Yangel Herrera,"
        ],
        "37": [
            150.0,
            153.0,
            "Herrera continues, Herrera hits him, cover down"
        ],
        "38": [
            153.0,
            156.0,
            "to Alfonso Areola, in which, if I am not mistaken,"
        ],
        "39": [
            156.0,
            159.0,
            "It is Granada's first shot on goal."
        ],
        "40": [
            159.0,
            162.0,
            "Yes, also the first time that Granada steals there,"
        ],
        "41": [
            162.0,
            165.0,
            "on the edge of the rival area, something very common"
        ],
        "42": [
            165.0,
            168.0,
            "in Diego Martínez's team in these first days,"
        ],
        "43": [
            168.0,
            171.0,
            "that we were not seeing today, comes out at least with a"
        ],
        "44": [
            171.0,
            174.0,
            "more aggressive intention, to press higher,"
        ],
        "45": [
            174.0,
            177.0,
            "to dispute that type of balls"
        ],
        "46": [
            177.0,
            180.0,
            "with more conviction and shooting at the door,"
        ],
        "47": [
            180.0,
            183.0,
            "to make something scary."
        ],
        "48": [
            183.0,
            186.0,
            "Luka Modric puts pressure, good movement by Yangel Herrera,"
        ],
        "49": [
            186.0,
            189.0,
            "Darwin Machís first, meters for Víctor Díaz to advance on the right."
        ],
        "50": [
            189.0,
            192.0,
            "Víctor Díaz enters looking directly for Soldado,"
        ],
        "51": [
            192.0,
            195.0,
            "Rafael Varane cannot touch her, he tries to save her"
        ],
        "52": [
            195.0,
            198.0,
            "and he stands at the doors, because he had not reached an understanding with Ramón Asís."
        ],
        "53": [
            198.0,
            201.0,
            "In fact, after seeing the ball go out, he turned"
        ],
        "54": [
            201.0,
            204.0,
            "to reproach his partner"
        ],
        "55": [
            204.0,
            207.0,
            "the fact that he had not attacked the ball, when in fact Assisi"
        ],
        "56": [
            207.0,
            210.0,
            "It seemed that he was in a better position to achieve that"
        ],
        "57": [
            210.0,
            213.0,
            "Great center from Víctor Díaz."
        ],
        "58": [
            215.0,
            218.0,
            "Paired with Alonso and Fede Valverde, the Uruguayan insisted"
        ],
        "59": [
            218.0,
            221.0,
            "who couldn't take the ball away from Maxim Gonalos."
        ],
        "60": [
            225.0,
            228.0,
            "From the defensive line, Granada with Víctor Díaz."
        ],
        "61": [
            229.0,
            233.0,
            "Ball above Víctor Díaz, Darwin Machís perceives it,"
        ],
        "62": [
            233.0,
            236.0,
            "The ball is lost in the background, goal kick for Alfonso Areola."
        ],
        "63": [
            240.0,
            243.0,
            "And one of the incentives of the second part will be,"
        ],
        "64": [
            243.0,
            247.0,
            "Let's see if he ends up getting in, see Rodrigo again,"
        ],
        "65": [
            247.0,
            250.0,
            "who is in the call today, who is on the bench"
        ],
        "66": [
            250.0,
            254.0,
            "and that left us with such good feelings in his debut against Osasuna."
        ],
        "67": [
            254.0,
            257.0,
            "Pass full of risk from Carvajal, he solved it well"
        ],
        "68": [
            257.0,
            260.0,
            "with that touch behind Rafael Varane's head."
        ],
        "69": [
            260.0,
            264.0,
            "It is one of the things that I hope, indeed, to see Rodrigo a little more."
        ],
        "70": [
            264.0,
            267.0,
            "The one who is going to enter and be seen again at the Bernabéu,"
        ],
        "71": [
            267.0,
            270.0,
            "Padillo, they have ordered him to warm up more insistently"
        ],
        "72": [
            270.0,
            272.0,
            "and is now preparing to enter the game."
        ],
        "73": [
            272.0,
            275.0,
            "Odriozola changes pace, leaves for Gárez Bale,"
        ],
        "74": [
            275.0,
            278.0,
            "Benzema moves in the finishing zone, Ball looking precisely for the 9."
        ],
        "75": [
            278.0,
            283.0,
            "He clears Granada's defense, Víctor Díaz touches his head twice."
        ],
        "76": [
            284.0,
            289.0,
            "Machís, puts his body in to displace Modric from the action."
        ],
        "77": [
            289.0,
            291.0,
            "The Zadar footballer reacted by putting his toe in,"
        ],
        "78": [
            291.0,
            293.0,
            "It's a throw-in for Víctor Díaz."
        ],
        "79": [
            293.0,
            296.0,
            "You are already prepared, you are ready to enter."
        ],
        "80": [
            297.0,
            300.0,
            "Álvaro Padillo at Granada, it will be the second change,"
        ],
        "81": [
            300.0,
            302.0,
            "the second modification by Diego Martínez."
        ],
        "82": [
            302.0,
            304.0,
            "Who is leaving?"
        ],
        "83": [
            305.0,
            308.0,
            "Well it's a good question. Machís, I say."
        ],
        "84": [
            309.0,
            313.0,
            "Or maybe someone who is in the center of the field to look for another type of profile."
        ],
        "85": [
            313.0,
            315.0,
            "Maybe Ramón Asís or Yagel Herrera."
        ],
        "86": [
            316.0,
            320.0,
            "And move to 4-2-3-1, it's all speculation, the answer is here."
        ],
        "87": [
            320.0,
            323.0,
            "Well, Ramón Azez leaves with the number 12."
        ],
        "88": [
            323.0,
            327.0,
            "He leaves his place in the center of the field for Álvaro Padillo to enter,"
        ],
        "89": [
            327.0,
            333.0,
            "He is looking for his place, he scored a penalty against Barça in the 2-0 victory at the new Los Cármenes."
        ],
        "90": [
            333.0,
            336.0,
            "He said that his goal helped him vindicate himself and that's where it comes in."
        ],
        "91": [
            336.0,
            341.0,
            "The footballer has raised the Betis youth team and in this scenario he was seriously injured"
        ],
        "92": [
            341.0,
            344.0,
            "Years ago in a play with Sergio Ramos, he broke his knee."
        ],
        "93": [
            345.0,
            350.0,
            "The note change is that Diego Martínez still believes in the options of turning the game around."
        ],
        "94": [
            351.0,
            357.0,
            "At first I told you Machís because I thought you saw the first part,"
        ],
        "95": [
            357.0,
            362.0,
            "First, that is, if they have already surpassed you in the game with three in the middle,"
        ],
        "96": [
            362.0,
            370.0,
            "If now you reveal yourself even more, the risk that they will come to you even more times is there, it is evident."
        ],
        "97": [
            370.0,
            376.0,
            "But Diego Martínez is ambitious, he wants to go for the game and brings in another three-quarters of the field player."
        ],
        "98": [
            376.0,
            378.0,
            "and remove to a pressure interior."
        ],
        "99": [
            379.0,
            383.0,
            "It is true that if the sensations of the first half were prolonged, the change was risky,"
        ],
        "100": [
            383.0,
            386.0,
            "but the second half did not go the same as the first."
        ],
        "101": [
            386.0,
            393.0,
            "Real Madrid is more soulless, less associative, with less speed in the touch."
        ],
        "102": [
            394.0,
            398.0,
            "And with a Granada we have already said that he pushed higher and stole higher."
        ],
        "103": [
            398.0,
            402.0,
            "The Bernabéu is angry about the signaling of that foul against Luka Modric,"
        ],
        "104": [
            402.0,
            406.0,
            "within the framework of a play full of inaccuracies on the part of the footballers of both teams."
        ],
        "105": [
            406.0,
            414.0,
            "Here the referee understood that Luka Modric knocked down the Venezuelan Yangel Herrera."
        ],
        "106": [
            415.0,
            421.0,
            "So it is a foul in favor of Granada that Diego Martínez's team will try to turn into a finishing situation."
        ],
        "107": [
            421.0,
            426.0,
            "Vadillo enters, the delivery falls short, Soldado extends, ball in front, Germán's volley."
        ],
        "108": [
            427.0,
            429.0,
            "Alfonso Areola does not worry."
        ],
        "109": [
            432.0,
            438.0,
            "Vadillo will play on the left, Machís on the right, or Machís in the middle."
        ],
        "110": [
            438.0,
            443.0,
            "Let's see that they are now positioned for the first time after Madrid's goal kick."
        ],
        "111": [
            443.0,
            447.0,
            "It can even be something very close to a 4-4-2, with Machís very close to Soldado."
        ],
        "112": [
            447.0,
            453.0,
            "Yes, yes, doors on the right, doors on the right and Vadillo on the left."
        ],
        "113": [
            454.0,
            456.0,
            "Carvajal, Ricardo, remains on the ground."
        ],
        "114": [
            456.0,
            460.0,
            "In that puna for the Jaime Latres game, a foul was claimed."
        ],
        "115": [
            460.0,
            465.0,
            "Now they are attacking the Granada players for understanding that this action should not stop."
        ],
        "116": [
            465.0,
            468.0,
            "Soldier and Germán talking with Jaime Latres."
        ],
        "117": [
            468.0,
            474.0,
            "Ramos is there and meanwhile Carvajal has been hurt, a lot hurt in that divided ball in which he requested a foul."
        ],
        "118": [
            475.0,
            479.0,
            "Let's see, Yangel Herrera was called for a foul here."
        ],
        "119": [
            479.0,
            485.0,
            "What ended up being indicated later was that foul by Eden Hazard on Antonio Puertas."
        ],
        "120": [
            487.0,
            488.0,
            "Here you will see..."
        ],
        "121": [
            488.0,
            494.0,
            "No, touch the ball. And then it is true that he hits him with his knee, but he wins the ball first."
        ],
        "122": [
            495.0,
            496.0,
            "Yellow Carvajal."
        ],
        "123": [
            497.0,
            498.0,
            "Because of the protest, I understand."
        ],
        "124": [
            499.0,
            505.0,
            "Well, I don't know if it was because of the protest, but something had to happen... because it was put face to face."
        ],
        "125": [
            506.0,
            512.0,
            "Because because of the play, obviously, even though the ball touched the Granada player, it was not a warning."
        ],
        "126": [
            512.0,
            521.0,
            "But I insist, the protest that followed cost him... or it seems that it could have cost Dani Carvajal that yellow card."
        ],
        "127": [
            521.0,
            523.0,
            "Carvajal complains about a stomp."
        ],
        "128": [
            524.0,
            533.0,
            "When he touches the ball, when he steps, I think he finds Carvajal's foot with the toe of his boot."
        ],
        "129": [
            534.0,
            539.0,
            "We saw how the teammates marked the warning for Germán Sánchez, for the Granada center back."
        ],
        "130": [
            539.0,
            546.0,
            "So we apply ourselves to resolve who was the recipient of that second warning of the crash."
        ],
        "131": [
            550.0,
            554.0,
            "To all this, Víctor Díaz threatens with this set piece action."
        ],
        "132": [
            555.0,
            556.0,
            "Well, it can't be defended any further away, right?"
        ],
        "133": [
            557.0,
            560.0,
            "Víctor puts it in, he goes for the second goal, he can't catch Germán."
        ],
        "134": [
            560.0,
            565.0,
            "If Maxim does it with Alons, Fede Valverde, following the play and recovering for Real Madrid."
        ],
        "135": [
            566.0,
            568.0,
            "That's what Jorge told you, Madrid already did it in the first half."
        ],
        "136": [
            568.0,
            573.0,
            "In a foul similar to this, the defensive line throws it very, very high."
        ],
        "137": [
            573.0,
            576.0,
            "So you take away the opportunity to hang a ball in the area."
        ],
        "138": [
            577.0,
            579.0,
            "And if they hang him, it's for the goalkeeper."
        ],
        "139": [
            580.0,
            582.0,
            "Karim Encema's ball, looking for Zart."
        ],
        "140": [
            582.0,
            585.0,
            "Controls the situation, Rui Silva takes it off."
        ],
        "141": [
            586.0,
            588.0,
            "Madrid has not yet been found since he left the locker room."
        ],
        "142": [
            589.0,
            592.0,
            "These are the kinds of associations you should make, not be in such a hurry."
        ],
        "143": [
            593.0,
            594.0,
            "Ricardo, it hurts Carvajal, eh?"
        ],
        "144": [
            595.0,
            596.0,
            "Yes, yes, the blow has been strong."
        ],
        "145": [
            597.0,
            600.0,
            "Even though the Granada footballer, from Germán, could touch the ball first,"
        ],
        "146": [
            601.0,
            605.0,
            "The Real Madrid footballer who now comes into contact with the ball continues to have discomfort."
        ],
        "147": [
            609.0,
            610.0,
            "Modric."
        ],
        "148": [
            611.0,
            615.0,
            "Well, he won't be together so that the improvised left side falls."
        ],
        "149": [
            615.0,
            616.0,
            "That is."
        ],
        "150": [
            618.0,
            622.0,
            "Well, I think it wouldn't be good for Zidane to lose anyone."
        ],
        "151": [
            623.0,
            629.0,
            "With the start of the season he has had, with so many muscle problems and with players who have had up to three injuries."
        ],
        "152": [
            631.0,
            633.0,
            "Gaius Eden, Zart, was right on top of the action."
        ],
        "153": [
            633.0,
            635.0,
            "Jaime Latre who is now going to blow the whistle."
        ],
        "154": [
            635.0,
            637.0,
            "What about Soldado and Casemiro?"
        ],
        "155": [
            637.0,
            639.0,
            "Casemiro hurts from a blow to the back."
        ],
        "156": [
            640.0,
            641.0,
            "Jaime Latre comes, yellow for Soldado."
        ],
        "157": [
            642.0,
            647.0,
            "The protest from the stands, that fight between the Valencian footballer and Casemiro,"
        ],
        "158": [
            649.0,
            654.0,
            "It has helped him see the yellow card in a match that is heating up by the minute."
        ],
        "159": [
            655.0,
            657.0,
            "An initial foul falls, which is what the referee paints."
        ],
        "160": [
            658.0,
            662.0,
            "And then Soldado falls on top of Casemiro."
        ],
        "161": [
            664.0,
            666.0,
            "This is what logic invites us to think seeing Casemiro's reaction."
        ],
        "162": [
            667.0,
            671.0,
            "We are waiting to see this action repeated to clarify what happened."
        ],
        "163": [
            671.0,
            673.0,
            "There is the complete sequence."
        ],
        "164": [
            674.0,
            676.0,
            "This is the offense for which the Soldier receives the warning."
        ],
        "165": [
            677.0,
            682.0,
            "Yes, the Granada players ask for a second yellow for Casemiro because they interpret that..."
        ],
        "166": [
            682.0,
            685.0,
            "...that Casemiro runs over Soldado when he is on the ground."
        ],
        "167": [
            686.0,
            692.0,
            "And the Real Madrid players ask for the second for Soldado for that fall on Casemiro who has been injured in his back."
        ],
        "168": [
            693.0,
            697.0,
            "There are four warnings. Casemiro, Carvajal, Germán Sánchez."
        ],
        "169": [
            698.0,
            703.0,
            "Furthermore, the fifth for the central defender misses the next game and now Soldado has seen the fourth of the game."
        ],
        "170": [
            704.0,
            706.0,
            "And Jaime Latre is going to leave it like that."
        ],
        "171": [
            707.0,
            711.0,
            "This yellow that has been welded for the foul is the only one that will be seen in this play."
        ],
        "172": [
            711.0,
            714.0,
            "At the moment Casemiro is being treated on the field of play."
        ],
        "173": [
            715.0,
            722.0,
            "That area of ​​the lower back when falling on Soldado has caused him a lot of damage but at the moment it is not warming up anyone on the white bench."
        ],
        "174": [
            722.0,
            724.0,
            "Here we see it again from another angle."
        ],
        "175": [
            725.0,
            726.0,
            "That is the lack."
        ],
        "176": [
            727.0,
            729.0,
            "And this is the subsequent situation."
        ],
        "177": [
            730.0,
            735.0,
            "Beyond the infraction that has already been judged with the reprimand, you see something purer."
        ],
        "178": [
            735.0,
            738.0,
            "Now, Isco warms up and Eder Militao warms up."
        ],
        "179": [
            739.0,
            744.0,
            "The one who was expected to be the left back, both players are beginning to warm up for Real Madrid."
        ],
        "180": [
            746.0,
            748.0,
            "And Carvajal continues to have problems."
        ],
        "181": [
            751.0,
            754.0,
            "In fact, now that the match was resumed, it is half over."
        ],
        "182": [
            755.0,
            757.0,
            "And Carvajal continues to have problems."
        ],
        "183": [
            757.0,
            759.0,
            "It is played again at Verdabeo."
        ],
        "184": [
            759.0,
            761.0,
            "Rafael Varane delivering for Odriozola."
        ],
        "185": [
            762.0,
            767.0,
            "Because what happened to Carvajal, José, is not the ankle as we have seen in the action, it is above, it is in the thigh where it hurts."
        ],
        "186": [
            768.0,
            770.0,
            "And Carvajal continues to have problems."
        ],
        "187": [
            771.0,
            773.0,
            "And Carvajal continues to have problems."
        ],
        "188": [
            774.0,
            776.0,
            "And Carvajal continues to have problems."
        ],
        "189": [
            777.0,
            779.0,
            "And Carvajal continues to have problems."
        ],
        "190": [
            780.0,
            782.0,
            "And Carvajal continues to have problems."
        ],
        "191": [
            782.0,
            787.0,
            "Because what happened to Carvajal, José, is not the ankle as we have seen in the action, it is above, it is in the thigh where it hurts."
        ],
        "192": [
            788.0,
            790.0,
            "Carvajal plays imprecisely first."
        ],
        "193": [
            790.0,
            792.0,
            "Gonalons control is not good either."
        ],
        "194": [
            792.0,
            793.0,
            "Recovery of Fede Valverde."
        ],
        "195": [
            793.0,
            796.0,
            "It's Luka Modric's first turn to run down the right."
        ],
        "196": [
            796.0,
            798.0,
            "Caretz Bale, finishing area for Valverde."
        ],
        "197": [
            798.0,
            802.0,
            "Azardi Benzema breaks Bale, puts in the center."
        ],
        "198": [
            802.0,
            805.0,
            "Gonalons clears, the ball is going to land on the edge of the area."
        ],
        "199": [
            805.0,
            808.0,
            "Bale himself wins it, playing behind for Casemiro."
        ],
        "200": [
            808.0,
            810.0,
            "Zidane's team insists on the right."
        ],
        "201": [
            810.0,
            812.0,
            "That's it, said Domingos Duarte."
        ],
        "202": [
            812.0,
            817.0,
            "Who fails to reach his own touch and avoid the throw-in."
        ],
        "203": [
            817.0,
            820.0,
            "Possession remains for Real Madrid."
        ],
        "204": [
            821.0,
            827.0,
            "The difference is that in the first half for Real Madrid there was continuity in all their plays."
        ],
        "205": [
            827.0,
            831.0,
            "That they played with one or two touches and the pace of play was very, very high."
        ],
        "206": [
            831.0,
            835.0,
            "Now the center backs are touching the ball more than the midfielders."
        ],
        "207": [
            835.0,
            838.0,
            "And this became much more soulless."
        ],
        "208": [
            838.0,
            841.0,
            "In addition to the many interruptions we have had so far."
        ],
        "209": [
            843.0,
            848.0,
            "Odriozola challenging Neva, fails to get the center in. He sends it for a corner."
        ],
        "210": [
            849.0,
            854.0,
            "The footballer from Puerto de Santa María, corner kick for Real Madrid."
        ],
        "211": [
            862.0,
            865.0,
            "Modric ready to execute from the corner."
        ],
        "212": [
            865.0,
            869.0,
            "Pompey, Varane, Ramos and Benzema looking for the finish."
        ],
        "213": [
            872.0,
            879.0,
            "Modric's service, the captain jumps, Ramos jumps, who collided in search of that ball with Germán Sánchez."
        ],
        "214": [
            879.0,
            880.0,
            "We have to stop the game."
        ],
        "215": [
            880.0,
            883.0,
            "Yes, they both got hurt in the jump. Well, in the end it's a small thing."
        ],
        "216": [
            883.0,
            891.0,
            "Thank God on the neck of the Granada center back and on the forehead of the Sevillian center back of Real Madrid."
        ],
        "217": [
            895.0,
            896.0,
            "Here it will be seen."
        ],
        "218": [
            898.0,
            901.0,
            "The two are looking for the ball, the one who wins it is Germán."
        ],
        "219": [
            902.0,
            906.0,
            "But due to the inertia of that movement, that jump, both of their heads end up colliding."
        ],
        "220": [
            906.0,
            908.0,
            "Poor door control."
        ],
        "221": [
            908.0,
            910.0,
            "Fede Valverde wants to keep the ball."
        ],
        "222": [
            910.0,
            913.0,
            "Combo, there's the little bird, Valverde delivers for Azar."
        ],
        "223": [
            914.0,
            917.0,
            "Azar steps into the area, continues driving, leaves it on the front."
        ],
        "224": [
            917.0,
            920.0,
            "Modric's turn to shoot."
        ],
        "225": [
            921.0,
            929.0,
            "Goal."
        ],
        "226": [
            930.0,
            932.0,
            "From Real Madrid in '60."
        ],
        "227": [
            932.0,
            935.0,
            "Great goal from Luka Modric."
        ],
        "228": [
            936.0,
            938.0,
            "Fede Valverde started with impetus."
        ],
        "229": [
            938.0,
            942.0,
            "He stole that ball from Joop Anasar that he built and put it in front."
        ],
        "230": [
            942.0,
            948.0,
            "An invitation to strike for Modric who places it in the corner to score Real Madrid's third."
        ],
        "231": [
            948.0,
            950.0,
            "White goal, goal from Modric."
        ],
        "232": [
            950.0,
            952.0,
            "Real Madrid 3, Granada 0."
        ],
        "233": [
            952.0,
            956.0,
            "Well, we asked Valverde to have more relationship with the danger."
        ],
        "234": [
            956.0,
            957.0,
            "Today he had it."
        ],
        "235": [
            958.0,
            965.0,
            "Two of the goals come after his actions, from disputes won with his tremendous power."
        ],
        "236": [
            965.0,
            972.0,
            "Chance, that this assist and Modric's shot can be noted, which is exceptional."
        ],
        "237": [
            972.0,
            977.0,
            "That ball comes out tense, looking for the angle, unapproachable."
        ],
        "238": [
            977.0,
            979.0,
            "Yes, we have to be fair to everyone."
        ],
        "239": [
            979.0,
            985.0,
            "Federico Valverde, who is playing a great game, has his share of responsibility for the goal."
        ],
        "240": [
            985.0,
            987.0,
            "Maybe he is the best player on the pitch."
        ],
        "241": [
            987.0,
            988.0,
            "I agree."
        ],
        "242": [
            988.0,
            993.0,
            "Chance has his responsibility, and it is true that he makes the last pass, but on this occasion"
        ],
        "243": [
            993.0,
            997.0,
            "What Modric does is what makes the difference in an abysmal way."
        ],
        "244": [
            997.0,
            1003.0,
            "In other words, it is a shot from very far away, with the defense still to overcome."
        ],
        "245": [
            1004.0,
            1006.0,
            "And he sends it to the corner with tremendous power."
        ],
        "246": [
            1006.0,
            1010.0,
            "A great goal from the Croatian to completely end the match."
        ],
        "247": [
            1010.0,
            1014.0,
            "It is Luka Modric's first goal so far this season."
        ],
        "248": [
            1014.0,
            1020.0,
            "Three scored last season with that double against Sevilla, but this one has the signature of a great goal."
        ],
        "249": [
            1020.0,
            1026.0,
            "He replaced Kroos in the 34th minute, he also did so in the attempts from outside the area."
        ],
        "250": [
            1026.0,
            1028.0,
            "Kroos had been trying to do it in these last few games."
        ],
        "251": [
            1028.0,
            1031.0,
            "The Croatian achieved it with a shot into the top corner."
        ],
        "252": [
            1031.0,
            1037.0,
            "It must be said that if Real Madrid can have hope this season,"
        ],
        "253": [
            1037.0,
            1042.0,
            "Those hopes are precisely in Valverde's capacity for progress,"
        ],
        "254": [
            1042.0,
            1046.0,
            "in Modric's ability to progress and in Hazard's ability to progress."
        ],
        "255": [
            1046.0,
            1049.0,
            "They are three very high-level players."
        ],
        "256": [
            1049.0,
            1051.0,
            "Valverde has to prove it."
        ],
        "257": [
            1051.0,
            1058.0,
            "Modric has won the Ballon d'Or and Hazard is one of the five perhaps greatest talents out there."
        ],
        "258": [
            1058.0,
            1064.0,
            "Well, to the extent that these players reach the level they are supposed to,"
        ],
        "259": [
            1064.0,
            1067.0,
            "Real Madrid can make a very important leap in quality."
        ],
        "260": [
            1070.0,
            1075.0,
            "Real Madrid scored the third, they did it with that accurate shot into the corner by Luka Modric."
        ],
        "261": [
            1075.0,
            1080.0,
            "Situation already more than critical for Granada, which has prepared the last change."
        ],
        "262": [
            1080.0,
            1082.0,
            "Carlos Fernández, Ricardo, is going to enter."
        ],
        "263": [
            1082.0,
            1085.0,
            "Let's see if Soldado, who was injured, leaves."
        ],
        "264": [
            1085.0,
            1088.0,
            "Two at nine for the former Real Madrid footballer."
        ],
        "265": [
            1088.0,
            1090.0,
            "The Valencian is going to leave."
        ],
        "266": [
            1093.0,
            1097.0,
            "I was waiting to see if that play with Casemiro could get him in trouble and yes."
        ],
        "267": [
            1098.0,
            1105.0,
            "I see some applause, but also quite a few whistles for Roberto Soldado, who is leaving the game."
        ],
        "268": [
            1105.0,
            1107.0,
            "The last change is the entry of Carlos Fernández."
        ],
        "269": [
            1108.0,
            1112.0,
            "Soldado, let us not forget, belonged to Real Madrid for eight seasons"
        ],
        "270": [
            1113.0,
            1116.0,
            "and that still, even though more than a decade has passed,"
        ],
        "271": [
            1116.0,
            1123.0,
            "He still has a teammate in the current white team squad, in the case of Sergio Ramos and Marcelo."
        ],
        "272": [
            1123.0,
            1126.0,
            "The whistles sound bad, but there has also been applause."
        ],
        "273": [
            1127.0,
            1133.0,
            "Roberto Soldado has left, whose participation in the clash has been meager to say the least."
        ],
        "274": [
            1133.0,
            1138.0,
            "Nor was it the ideal scenario for a striker today in the lands of Granada."
        ],
        "275": [
            1138.0,
            1140.0,
            "Carlos Fernández takes his place."
        ],
        "276": [
            1141.0,
            1144.0,
            "Yes, we have already said in the first part, he has two goals this season."
        ],
        "277": [
            1144.0,
            1149.0,
            "Eye! The Gález-Bale motorcycle starts, taking advantage of Granada's indecision."
        ],
        "278": [
            1149.0,
            1153.0,
            "Correct Germán from the ground, persevere and Maxim Gonalons keeps it."
        ],
        "279": [
            1153.0,
            1155.0,
            "Now the one who has hurt himself is Bale's left ankle."
        ],
        "280": [
            1155.0,
            1157.0,
            "Yes, he remains lying on the field of play."
        ],
        "281": [
            1157.0,
            1162.0,
            "Let's see if Jaime Latre sees it, the Welshman is raising his head to see if the game continues or not,"
        ],
        "282": [
            1162.0,
            1163.0,
            "but the referee does not notice it."
        ],
        "283": [
            1163.0,
            1166.0,
            "Carlos Neva goes up from the left, who is going to center."
        ],
        "284": [
            1166.0,
            1172.0,
            "Neva tries to cut back against Driozola, Neva continues, the delivery touched by the defender becomes a corner."
        ],
        "285": [
            1172.0,
            1177.0,
            "And now with the game already stopped, Gález-Bale rejoins or at least stands up."
        ],
        "286": [
            1177.0,
            1183.0,
            "Yes, he is limping, Jaime Latre comes to take an interest and now the Welshman must remember what has happened,"
        ],
        "287": [
            1183.0,
            1187.0,
            "but he hurries to regain position in defensive tasks."
        ],
        "288": [
            1187.0,
            1188.0,
            "It's normal that it hurts, right?"
        ],
        "289": [
            1188.0,
            1195.0,
            "Yes Yes. But he doesn't report it to anyone, he says he sprained his ankle."
        ],
        "290": [
            1196.0,
            1199.0,
            "Diego Martínez's team looks for 3-1, set pieces."
        ],
        "291": [
            1199.0,
            1207.0,
            "Víctor Díaz wants it, Domingos Duarte wants it, Carlos Fernández wants it, Germán Sánchez wants it."
        ],
        "292": [
            1208.0,
            1214.0,
            "Closed center, comes out in a false areola, Germán has touched, the fight with Alonso, the ball is still inside the area."
        ],
        "293": [
            1214.0,
            1220.0,
            "He cannot dislodge the Real Madrid defense, the Granada players are asking for a penalty, Ricardo."
        ],
        "294": [
            1220.0,
            1222.0,
            "Yes, but the play quickly continues on the counterattack."
        ],
        "295": [
            1223.0,
            1229.0,
            "With Azar in charge of the operations, Benzema also accompanies him, Azar continues who wanted to filter that pass after the cut."
        ],
        "296": [
            1229.0,
            1233.0,
            "He manages to contain Granada's defense in a very delicate situation."
        ],
        "297": [
            1234.0,
            1239.0,
            "Now the game stops, there is a foul by Carlos Fernández on Sergio Ramos."
        ],
        "298": [
            1240.0,
            1244.0,
            "Valverde's display is impressive, that ball in the area."
        ],
        "299": [
            1244.0,
            1249.0,
            "They are asking, they were asking for a hand, sorry Jorge, that is what they are demanding and that is what is going to be reviewed right now."
        ],
        "300": [
            1250.0,
            1251.0,
            "Jaime Latre in that action."
        ],
        "301": [
            1251.0,
            1255.0,
            "In this shot we will surely see it better because the first one was very, very far away."
        ],
        "302": [
            1256.0,
            1259.0,
            "Everything is going to happen here, as soon as the ball drops."
        ],
        "303": [
            1261.0,
            1266.0,
            "He plays head to head with Alonso, a hand is asked here, I understand that from Casemiro."
        ],
        "304": [
            1266.0,
            1268.0,
            "Or Valverde, right?"
        ],
        "305": [
            1269.0,
            1270.0,
            "It's from Casemiro."
        ],
        "306": [
            1271.0,
            1273.0,
            "Zidane is going to call Isco."
        ],
        "307": [
            1275.0,
            1276.0,
            "What do you think?"
        ],
        "308": [
            1276.0,
            1279.0,
            "I don't see anything punishable, come on."
        ],
        "309": [
            1280.0,
            1285.0,
            "In other words, he can touch Casemiro's arm, but he has it completely shrunk at chest level."
        ],
        "310": [
            1286.0,
            1287.0,
            "It's played."
        ],
        "311": [
            1288.0,
            1291.0,
            "It was subject to review, like all the lates of the game, obviously."
        ],
        "312": [
            1291.0,
            1299.0,
            "From the video arbitration room, but there was no indication from Martínez Bonhuera for Jaime Latre to reconsider his decision."
        ],
        "313": [
            1301.0,
            1304.0,
            "Areola, it was night, he was about to recover."
        ],
        "314": [
            1304.0,
            1306.0,
            "In fact, he asks for a penalty, there is one, Ricardo is a penalty."
        ],
        "315": [
            1307.0,
            1309.0,
            "Penalty by Alfonso Areola on Carlos Fernández."
        ],
        "316": [
            1310.0,
            1312.0,
            "The light went out for the Real Madrid goalkeeper."
        ],
        "317": [
            1313.0,
            1318.0,
            "Carlos Fernández arrived with just enough time to put his toe in, get the ball out of there"
        ],
        "318": [
            1318.0,
            1324.0,
            "and being the recipient of Areola's kick, which turns into a yellow card and, above all, a penalty for Ricardo."
        ],
        "319": [
            1325.0,
            1327.0,
            "Yes, Jaime Latre did not doubt it, pending that play."
        ],
        "320": [
            1327.0,
            1332.0,
            "First, Areola's mistake when taking that ball was taken advantage of by Carlos Fernández."
        ],
        "321": [
            1332.0,
            1335.0,
            "There yellow for the French goalkeeper of Real Madrid."
        ],
        "322": [
            1336.0,
            1342.0,
            "And be careful with this play because, pay close attention from the Granada bench, because it could be the option to try to tighten the game."
        ],
        "323": [
            1343.0,
            1349.0,
            "There he trusts himself and when he wants to find the ball he finds the leg of the Granada player."
        ],
        "324": [
            1350.0,
            1351.0,
            "Yes, yes, it's a penalty."
        ],
        "325": [
            1351.0,
            1357.0,
            "Carlos Fernández was tremendously alive to create a very clear situation to score out of nowhere."
        ],
        "326": [
            1358.0,
            1361.0,
            "Well, he comes to terms with this and the coin falls."
        ],
        "327": [
            1362.0,
            1363.0,
            "Yeah."
        ],
        "328": [
            1365.0,
            1368.0,
            "The person in charge of executing it will be Darwin Machís."
        ],
        "329": [
            1369.0,
            1375.0,
            "In fact, Courtois probably hasn't made a mistake the size of this one since he's been at Real Madrid."
        ],
        "330": [
            1376.0,
            1384.0,
            "Jaime Latre reminds Alfonso Areola of all the limitations he has when it comes to intervening to try to stop the penalty shot."
        ],
        "331": [
            1384.0,
            1391.0,
            "Machís is going to have it from 11 meters to make it 3-1, to allow Granada to dream a little."
        ],
        "332": [
            1393.0,
            1399.0,
            "The referee authorizes it, the Venezuelan is going to start, Machís is going to hit him."
        ],
        "333": [
            1400.0,
            1406.0,
            "Goal!"
        ],
        "334": [
            1407.0,
            1411.0,
            "From Granada in 68. Goal by Darwin Machís."
        ],
        "335": [
            1412.0,
            1415.0,
            "He hit it with his instep accurately, close to the post."
        ],
        "336": [
            1415.0,
            1419.0,
            "Areola guessed the direction of the shot, but couldn't deflect."
        ],
        "337": [
            1419.0,
            1424.0,
            "Try to connect the game to Granada, Machís noted. Real Madrid 3-1 Granada."
        ],
        "338": [
            1425.0,
            1429.0,
            "Yes, because of little things like that, Alfonso Areola did not consolidate at PSG."
        ],
        "339": [
            1429.0,
            1435.0,
            "That is to say, he has a formidable appearance, immense conditions, he is a goalkeeper who is an eye-catcher."
        ],
        "340": [
            1435.0,
            1440.0,
            "When it is right it gives tremendous security, but it is inconsistent."
        ],
        "341": [
            1440.0,
            1447.0,
            "He has very thick gaps when he has them and that is what has undermined a career that was very promising"
        ],
        "342": [
            1447.0,
            1449.0,
            "since he was U20 world champion with France."
        ],
        "343": [
            1449.0,
            1455.0,
            "Today was a very important day for him. As a matter of contrast, I mean,"
        ],
        "344": [
            1455.0,
            1459.0,
            "with what had happened with Courtois just three or four days ago."
        ],
        "345": [
            1459.0,
            1466.0,
            "What happens is that there has actually been too much trust in one party, furthermore,"
        ],
        "346": [
            1466.0,
            1470.0,
            "that he was carrying it very calmly, where he was not demanded in any case."
        ],
        "347": [
            1471.0,
            1476.0,
            "And on this occasion he was not required either, but he did things with such sufficiency"
        ],
        "348": [
            1476.0,
            1485.0,
            "that perhaps ended up complicating the match, because these goals can help revive Granada"
        ],
        "349": [
            1485.0,
            1488.0,
            "or to make Madrid nervous. In Troisco, eh?"
        ],
        "350": [
            1489.0,
            1494.0,
            "Yes, that's what I was going to say too. Troisco has retired to Sarp in full celebration of Granada's goal."
        ],
        "351": [
            1494.0,
            1498.0,
            "The change has gone a little unnoticed. He returns to play Isco after his injury."
        ],
        "352": [
            1498.0,
            1500.0,
            "He had already performed in Vigo and against Valladolid."
        ],
        "353": [
            1500.0,
            1504.0,
            "It is Darwin Machís's first goal this season with the Granada shirt."
        ],
        "354": [
            1504.0,
            1508.0,
            "Diego Martínez's team that tries to speed up this final stretch of the game,"
        ],
        "355": [
            1508.0,
            1513.0,
            "trying to remember what Levante did to get even more involved, but this 3-1 still leaves them far away."
        ],
        "356": [
            1513.0,
            1517.0,
            "Second, Ricardo, if I'm not mistaken, scores on the first matchday against Villarreal,"
        ],
        "357": [
            1517.0,
            1519.0,
            "in that crazy match that ended 4-4."
        ],
        "358": [
            1519.0,
            1521.0,
            "Well, wait for me to ratify it at the time."
        ],
        "359": [
            1521.0,
            1524.0,
            "There are two options, either you are wrong or I am wrong."
        ],
        "360": [
            1524.0,
            1530.0,
            "But hey, whatever the case, Darwin Machís scored the first or second goal in the short period of the season."
        ],
        "361": [
            1530.0,
            1535.0,
            "The footballer who last year in half a campaign with Cádiz showed how small the second division was for him."
        ],
        "362": [
            1535.0,
            1538.0,
            "With eight goals in that period."
        ],
        "363": [
            1538.0,
            1543.0,
            "And what Jorge said is true. That is, if you are Granada now, you think you are in the game."
        ],
        "364": [
            1543.0,
            1547.0,
            "In other words, they just gave you the gift of re-entering the game."
        ],
        "365": [
            1547.0,
            1550.0,
            "And you were already dead, you already saw yourself outside."
        ],
        "366": [
            1550.0,
            1553.0,
            "And this is the best thing that can happen to you in football, right?"
        ],
        "367": [
            1553.0,
            1556.0,
            "May you have nothing to lose because you had already assumed that you had lost it."
        ],
        "368": [
            1556.0,
            1557.0,
            "Yes, that is."
        ],
        "369": [
            1558.0,
            1562.0,
            "Real Madrid is imprecise in the combination."
        ],
        "370": [
            1562.0,
            1565.0,
            "It will be a throw-in for Granada."
        ],
        "371": [
            1569.0,
            1574.0,
            "Isco Alarcón has just entered the game, reappearing since the last week of August."
        ],
        "372": [
            1576.0,
            1580.0,
            "Practically a month and a half out of the competition."
        ],
        "373": [
            1580.0,
            1583.0,
            "The footballer from Arroyo de la Miel who has just joined the match."
        ],
        "374": [
            1584.0,
            1587.0,
            "Replacing Eden Asar. What did you think of Asar's match?"
        ],
        "375": [
            1587.0,
            1592.0,
            "Man, he scored his first goal. He has also done it with an exquisite technical gesture."
        ],
        "376": [
            1592.0,
            1596.0,
            "In the first half he was one of Madrid's most imprecise at the start."
        ],
        "377": [
            1596.0,
            1600.0,
            "But then I saw him willing and I think this will do him a lot of good."
        ],
        "378": [
            1600.0,
            1603.0,
            "Yes, it is still not the one we expect."
        ],
        "379": [
            1603.0,
            1606.0,
            "But it is raising its performance."
        ],
        "380": [
            1607.0,
            1611.0,
            "Federico Valverde, with everything and against everyone."
        ],
        "381": [
            1611.0,
            1615.0,
            "What a game by Valverde from Montevideo. There is a foul and a card."
        ],
        "382": [
            1615.0,
            1617.0,
            "What a marvelous little bird."
        ],
        "383": [
            1617.0,
            1618.0,
            "Tremendous, come on."
        ],
        "384": [
            1618.0,
            1621.0,
            "Yellow for Herrera, for Ñangel Herrera."
        ],
        "385": [
            1621.0,
            1628.0,
            "After that play by Fede Valverde who, after two assists, is showing courage."
        ],
        "386": [
            1628.0,
            1633.0,
            "He is participating a lot. He is winning the applause at the Bernabéu today."
        ],
        "387": [
            1633.0,
            1636.0,
            "Win all disputes."
        ],
        "388": [
            1636.0,
            1639.0,
            "This position is also ideal for him."
        ],
        "389": [
            1639.0,
            1643.0,
            "Because because of the momentum he has, he cannot be a central positional midfielder."
        ],
        "390": [
            1643.0,
            1647.0,
            "Because you lose all the ability to reach, all that energy."
        ],
        "391": [
            1647.0,
            1653.0,
            "The midfielder probably falls short in terms of pure imbalance talent."
        ],
        "392": [
            1653.0,
            1656.0,
            "And the interior is ideal, the interior is perfect."
        ],
        "393": [
            1656.0,
            1659.0,
            "I remember that at Deportivo de la Coruña they once put him on the side."
        ],
        "394": [
            1660.0,
            1665.0,
            "But I think he has to play focused and has to cover a lot of ground as we are seeing now."
        ],
        "395": [
            1665.0,
            1670.0,
            "It's a lifelong eight. When numbers meant something, it's an old eight."
        ],
        "396": [
            1670.0,
            1672.0,
            "Foul and card for Domingos Duarte."
        ],
        "397": [
            1672.0,
            1676.0,
            "Yes, now there is a collection by the Granada team."
        ],
        "398": [
            1676.0,
            1682.0,
            "The one with the central defender, then that action with Gareth Bale who puts his hand on his adductor."
        ],
        "399": [
            1683.0,
            1687.0,
            "After that play, the public is already very attentive to the details."
        ],
        "400": [
            1687.0,
            1690.0,
            "Zinedine Zidane's team does not want Real Madrid to have that happen to them again."
        ],
        "401": [
            1690.0,
            1694.0,
            "As against Levante they are pressing despite this 3-1 score."
        ],
        "402": [
            1694.0,
            1698.0,
            "Bale keeps touching his adductor."
        ],
        "403": [
            1702.0,
            1704.0,
            "We don't know if it's a blow or..."
        ],
        "404": [
            1704.0,
            1706.0,
            "While Carvajal continues with problems."
        ],
        "405": [
            1706.0,
            1711.0,
            "In fact, he has come to the band again so that the doctor can give him a massage."
        ],
        "406": [
            1711.0,
            1713.0,
            "Adductor problems."
        ],
        "407": [
            1713.0,
            1716.0,
            "You have to keep an eye out because there is the call for the Spanish team."
        ],
        "408": [
            1716.0,
            1721.0,
            "The muscular problems that the white team has at the start of the season."
        ],
        "409": [
            1721.0,
            1723.0,
            "Many things come together."
        ],
        "410": [
            1725.0,
            1727.0,
            "Gareth Bale is going to put it in that foul."
        ],
        "411": [
            1727.0,
            1730.0,
            "Luka Modric looking for Bale who is inside the area."
        ],
        "412": [
            1730.0,
            1732.0,
            "Also Sergio Ramos. Modric serves."
        ],
        "413": [
            1732.0,
            1734.0,
            "The finish. Ramos up."
        ],
        "414": [
            1734.0,
            1737.0,
            "Rui Silva came to clap. He is a corner for Real Madrid."
        ],
        "415": [
            1737.0,
            1739.0,
            "Ramos went to look for her downstairs."
        ],
        "416": [
            1739.0,
            1742.0,
            "He didn't even have to jump to head that ball."
        ],
        "417": [
            1742.0,
            1744.0,
            "He guided her well."
        ],
        "418": [
            1744.0,
            1746.0,
            "Here it will be seen."
        ],
        "419": [
            1748.0,
            1750.0,
            "With the tips of your fingers."
        ],
        "420": [
            1750.0,
            1753.0,
            "Zidane's team insists on set pieces."
        ],
        "421": [
            1753.0,
            1755.0,
            "Ball looking for Ramos again."
        ],
        "422": [
            1755.0,
            1757.0,
            "The ball fell inside the area."
        ],
        "423": [
            1757.0,
            1759.0,
            "Domingos Duarte manages to keep him away."
        ],
        "424": [
            1759.0,
            1762.0,
            "Sergio Ramos has been hurt in a previous incident."
        ],
        "425": [
            1762.0,
            1763.0,
            "Oblivious to all this."
        ],
        "426": [
            1763.0,
            1766.0,
            "Álvaro Vadillo tries to mount the counterattack."
        ],
        "427": [
            1766.0,
            1769.0,
            "With Vadillo about the career of Antonio Puertas."
        ],
        "428": [
            1769.0,
            1771.0,
            "Puertas paired with Carvajal."
        ],
        "429": [
            1771.0,
            1773.0,
            "Tuck your body in to get some space."
        ],
        "430": [
            1773.0,
            1774.0,
            "Isco comes to the aid."
        ],
        "431": [
            1774.0,
            1775.0,
            "Follow Doors."
        ],
        "432": [
            1775.0,
            1776.0,
            "Who keeps it?"
        ],
        "433": [
            1776.0,
            1778.0,
            "Odriozola keeps it."
        ],
        "434": [
            1778.0,
            1780.0,
            "We don't know what he's doing there."
        ],
        "435": [
            1781.0,
            1782.0,
            "There is a lack of Sergio Ramos."
        ],
        "436": [
            1782.0,
            1785.0,
            "Gonalons had anticipated when he wanted to correct."
        ],
        "437": [
            1785.0,
            1790.0,
            "When he noticed the presence or the arrival at full speed of the Frenchman."
        ],
        "438": [
            1790.0,
            1793.0,
            "Sergio Ramos stretched his leg, knocking down Gonalons."
        ],
        "439": [
            1793.0,
            1796.0,
            "And offering Granada a good chance for a Set Piece."
        ],
        "440": [
            1796.0,
            1799.0,
            "An option to hang a ball."
        ],
        "441": [
            1799.0,
            1800.0,
            "Vadillo takes it."
        ],
        "442": [
            1800.0,
            1803.0,
            "He has a very good shot."
        ],
        "443": [
            1806.0,
            1808.0,
            "Against Barça Vadillo took the penalty."
        ],
        "444": [
            1809.0,
            1811.0,
            "And today he was already in the field."
        ],
        "445": [
            1811.0,
            1814.0,
            "But he assumed that responsibility from Machís."
        ],
        "446": [
            1815.0,
            1818.0,
            "By the way, now I'll clear your doubts with Machís."
        ],
        "447": [
            1818.0,
            1822.0,
            "And against Barça Machís was on the field when the penalty was awarded."
        ],
        "448": [
            1822.0,
            1824.0,
            "That's what I was trying to remember."
        ],
        "449": [
            1824.0,
            1826.0,
            "I think Vadillo entered through Machís."
        ],
        "450": [
            1826.0,
            1828.0,
            "That's what I was trying to remember."
        ],
        "451": [
            1829.0,
            1831.0,
            "If in the end everything is more logical than it seems."
        ],
        "452": [
            1831.0,
            1832.0,
            "You just have to place the tiles in order."
        ],
        "453": [
            1833.0,
            1837.0,
            "Vadillo will serve with one, two, three, four, five, six, seven teammates looking for the shot."
        ],
        "454": [
            1837.0,
            1839.0,
            "Of course, it has to go with all the Granada."
        ],
        "455": [
            1839.0,
            1840.0,
            "He has no other choice."
        ],
        "456": [
            1842.0,
            1843.0,
            "Mark played Vadillo."
        ],
        "457": [
            1843.0,
            1844.0,
            "Vadillo puts it."
        ],
        "458": [
            1844.0,
            1845.0,
            "Ball centered, far post."
        ],
        "459": [
            1845.0,
            1847.0,
            "Germán played."
        ],
        "460": [
            1847.0,
            1849.0,
            "Rafael Varane has taken out."
        ],
        "461": [
            1849.0,
            1854.0,
            "Varane was ready next to the line to score 3-2 Domingos Duarte."
        ],
        "462": [
            1854.0,
            1855.0,
            "Varane saved the goal."
        ],
        "463": [
            1855.0,
            1856.0,
            "Yeah."
        ],
        "464": [
            1856.0,
            1859.0,
            "It was a great headbutt because he was very stretched."
        ],
        "465": [
            1859.0,
            1860.0,
            "The ball went in."
        ],
        "466": [
            1861.0,
            1864.0,
            "But Varane has made a tremendous defensive effort."
        ],
        "467": [
            1866.0,
            1868.0,
            "And he cleared it in the only way possible."
        ],
        "468": [
            1870.0,
            1872.0,
            "Diego Martínez's team does not resign."
        ],
        "469": [
            1872.0,
            1873.0,
            "Vadillo enters from the corner."
        ],
        "470": [
            1874.0,
            1875.0,
            "Action invalidated by Chabrán."
        ],
        "471": [
            1875.0,
            1877.0,
            "Which is to repeat, Carvajal went to the ground."
        ],
        "472": [
            1878.0,
            1879.0,
            "Yes we will see."
        ],
        "473": [
            1880.0,
            1882.0,
            "Because Jaime Latre is coming to talk to the Real Madrid full-back."
        ],
        "474": [
            1882.0,
            1884.0,
            "James Rodríguez also warms up in the band."
        ],
        "475": [
            1886.0,
            1888.0,
            "We have to repeat because the ball was not in play."
        ],
        "476": [
            1888.0,
            1892.0,
            "That is, there has been an infraction, but since the ball was not in play, it must be repeated."
        ],
        "477": [
            1893.0,
            1896.0,
            "There it is, it's the dance between Dani Carvajal and Carlos Fernández."
        ],
        "478": [
            1897.0,
            1898.0,
            "Vadillo sticks well to the ball."
        ],
        "479": [
            1899.0,
            1900.0,
            "He's going to try again."
        ],
        "480": [
            1900.0,
            1901.0,
            "Vadillo serves."
        ],
        "481": [
            1901.0,
            1902.0,
            "He's going to take the first shot."
        ],
        "482": [
            1902.0,
            1903.0,
            "Good action."
        ],
        "483": [
            1903.0,
            1904.0,
            "Goal!"
        ],
        "484": [
            1907.0,
            1908.0,
            "Goal!"
        ],
        "485": [
            1912.0,
            1914.0,
            "From Granada in 77!"
        ],
        "486": [
            1915.0,
            1916.0,
            "Goal by Domingos Duarte."
        ],
        "487": [
            1917.0,
            1920.0,
            "Once again Diego Martínez's team threatened with a set piece."
        ],
        "488": [
            1921.0,
            1922.0,
            "Vadillo serves."
        ],
        "489": [
            1922.0,
            1923.0,
            "The extension arrives at the near post."
        ],
        "490": [
            1924.0,
            1928.0,
            "And in the second, in the goal zone, completely neglected."
        ],
        "491": [
            1929.0,
            1934.0,
            "Domingos Duarte scores to add spice, to spice up the final stretch of the clash."
        ],
        "492": [
            1935.0,
            1936.0,
            "Score Granada."
        ],
        "493": [
            1936.0,
            1937.0,
            "The Nasrid team!"
        ],
        "494": [
            1938.0,
            1939.0,
            "Domingos Duarte scored."
        ],
        "495": [
            1940.0,
            1941.0,
            "Real Madrid 3-2 Granada."
        ],
        "496": [
            1942.0,
            1944.0,
            "There is no team that takes better advantage of set pieces than Granada."
        ],
        "497": [
            1945.0,
            1950.0,
            "And there is no team that makes life more complicated with results that seem like facts than Real Madrid,"
        ],
        "498": [
            1951.0,
            1952.0,
            "which now has another test of maturity."
        ],
        "499": [
            1953.0,
            1956.0,
            "Yes, it is clear that the action is not offside."
        ],
        "500": [
            1957.0,
            1961.0,
            "We are seeing that at the moment in which the extension connects with the head,"
        ],
        "501": [
            1962.0,
            1964.0,
            "Domingos Duarte is behind the ball."
        ],
        "502": [
            1964.0,
            1971.0,
            "I was going to say that Areola's mistake at 3-1 put Granada in the game."
        ],
        "503": [
            1972.0,
            1974.0,
            "It has made him believe, the goalkeeper has no responsibility here,"
        ],
        "504": [
            1975.0,
            1980.0,
            "but he did have it when it came to drawing this script of uncertainty on the scoreboard that we have on the field."
        ],
        "505": [
            1981.0,
            1985.0,
            "For Ricardo's part, he complains about a blow to Darwin Machís's face in this action that we see repeated with Modric."
        ],
        "506": [
            1986.0,
            1987.0,
            "Yes, Modric is coming to ask for forgiveness."
        ],
        "507": [
            1988.0,
            1989.0,
            "The Granada fans have come out on top."
        ],
        "508": [
            1990.0,
            1991.0,
            "Well, in theory there are 2,000."
        ],
        "509": [
            1991.0,
            1993.0,
            "I believe that 1,500 are located in the highest part,"
        ],
        "510": [
            1994.0,
            1997.0,
            "but there are many Granada fans scattered throughout the stands of the Santiago Bernabéu,"
        ],
        "511": [
            1998.0,
            2000.0,
            "With what I believe there are more than 2,000 fans today."
        ],
        "512": [
            2001.0,
            2002.0,
            "It is Domingos Duarte's first goal this season,"
        ],
        "513": [
            2003.0,
            2004.0,
            "and to correct and taking advantage of the fact that the game is stopped,"
        ],
        "514": [
            2005.0,
            2007.0,
            "It was also Machís' first goal."
        ],
        "515": [
            2008.0,
            2011.0,
            "I'm telling you this because in the game against Villarreal they gave Rubén Peña an own goal,"
        ],
        "516": [
            2012.0,
            2015.0,
            "one of the many, Soldado, Antonio Cuertas and Fede Vico score the 3."
        ],
        "517": [
            2016.0,
            2019.0,
            "That goal by Rubén Peña is the one whose authorship was initially discussed"
        ],
        "518": [
            2020.0,
            2021.0,
            "because it could have been given to Machís."
        ],
        "519": [
            2022.0,
            2023.0,
            "That's where the error comes from."
        ],
        "520": [
            2024.0,
            2026.0,
            "If for official purposes it was given to Rubén Peña, indeed,"
        ],
        "521": [
            2027.0,
            2031.0,
            "The penalty goal scored by Machís is the first of the season for the Venezuelan."
        ],
        "522": [
            2032.0,
            2033.0,
            "It is also for Domingos Duarte,"
        ],
        "523": [
            2034.0,
            2035.0,
            "that last year already in the second division with Deportivo"
        ],
        "524": [
            2036.0,
            2037.0,
            "He had interesting offensive production."
        ],
        "525": [
            2038.0,
            2039.0,
            "Four goals with the Galician team."
        ],
        "526": [
            2040.0,
            2043.0,
            "Today's is the first in the first division of the season."
        ],
        "527": [
            2043.0,
            2048.0,
            "It is the first in the first division for the center back raised at Sporting Club de Portugal."
        ],
        "528": [
            2049.0,
            2051.0,
            "Yes, Granada distributes the goals a lot."
        ],
        "529": [
            2052.0,
            2058.0,
            "They have many players with the ability to finish, to reach, to hit."
        ],
        "530": [
            2061.0,
            2064.0,
            "Rafael Varane hits a header before Carlos Fernández's jump"
        ],
        "531": [
            2065.0,
            2069.0,
            "which has notably reactivated Granada's attacking zone."
        ],
        "532": [
            2070.0,
            2071.0,
            "Good tip."
        ],
        "533": [
            2073.0,
            2078.0,
            "And indeed, at this point probably with greater mobility than Roberto Soldado."
        ],
        "534": [
            2082.0,
            2083.0,
            "Dani Carvajal has taken it out."
        ],
        "535": [
            2084.0,
            2088.0,
            "He is in a hurry to get Granada out because he feels really close to the possibility of scoring."
        ],
        "536": [
            2089.0,
            2091.0,
            "James is coming in. Zinedine Zidane is going to make the last change."
        ],
        "537": [
            2092.0,
            2095.0,
            "Militao sat down a few minutes ago, so the Colombian is preparing to make the last change."
        ],
        "538": [
            2096.0,
            2099.0,
            "Darwin Machís. He let Casemiro pass. They run over him."
        ],
        "539": [
            2100.0,
            2101.0,
            "Yangel Herrera continues with the play."
        ],
        "540": [
            2101.0,
            2106.0,
            "Opening for Antonio Puertas. It says Doors. Carlos Fernández was waiting for her at the far post."
        ],
        "541": [
            2107.0,
            2110.0,
            "Salvador appeared again. She is not the first. Rafael Varane."
        ],
        "542": [
            2111.0,
            2112.0,
            "And there is a lack on Carvajal. Lack of Doors."
        ],
        "543": [
            2113.0,
            2118.0,
            "And there will be yellow. The Granada footballer is going to get a yellow card in a match that is getting complicated."
        ],
        "544": [
            2119.0,
            2123.0,
            "Count 5 and 3. This is the ninth yellow card."
        ],
        "545": [
            2124.0,
            2128.0,
            "If my accounts are correct, the sixth for Granada has 3 for Madrid."
        ],
        "546": [
            2128.0,
            2134.0,
            "Carvajal remains trapped in the field of play. Be careful because they took everything to Carvajal this afternoon."
        ],
        "547": [
            2135.0,
            2141.0,
            "James is ready. Militao that has warmed up. He is sitting on the bench, but Carvajal is affected in this second half."
        ],
        "548": [
            2142.0,
            2146.0,
            "The match is Real Madrid-Levante, second version 2."
        ],
        "549": [
            2147.0,
            2153.0,
            "Tremendous first half that Real Madrid had. Very complete and seamless."
        ],
        "550": [
            2153.0,
            2158.0,
            "In contrast to this second half where the team did not find the ball."
        ],
        "551": [
            2159.0,
            2162.0,
            "And when he doesn't find the ball, he doesn't find order."
        ],
        "552": [
            2164.0,
            2172.0,
            "Actions stopped after Antonio Puertas was warned to check the physical condition of Dani Carvajal."
        ],
        "553": [
            2173.0,
            2180.0,
            "The Granada that has gotten into the fight for the points. The remarkable ease that Diego Martínez's team has away from home is amazing."
        ],
        "554": [
            2180.0,
            2185.0,
            "It already came with the victory of being the most productive team in games away from its stadium."
        ],
        "555": [
            2186.0,
            2190.0,
            "Updating the data and counting this clash today, there are 12 goals away from home in 5 games."
        ],
        "556": [
            2191.0,
            2195.0,
            "Yes, and also in a match today in which he had not shot on goal in the first half."
        ],
        "557": [
            2196.0,
            2199.0,
            "It had not come close, it had not even given the impression of generating anything."
        ],
        "558": [
            2200.0,
            2206.0,
            "Gareth Bale leaves from the other part of the field. They ask him to go the other way."
        ],
        "559": [
            2207.0,
            2214.0,
            "Jaime Latre says that now is where he is. Let him come to the usual place to make the change."
        ],
        "560": [
            2215.0,
            2220.0,
            "Bernabéu applauds, Gareth Bale today protagonist in the first goal with his assist."
        ],
        "561": [
            2221.0,
            2224.0,
            "Karim Benzema leaves his place for James Rodríguez."
        ],
        "562": [
            2224.0,
            2227.0,
            "The Colombian enters the last change for Zinedine Zidane's team."
        ],
        "563": [
            2228.0,
            2229.0,
            "We are left without Rodrigo, Jorge."
        ],
        "564": [
            2230.0,
            2234.0,
            "Yes, exactly. In any case, Bale should have gone out through the other sector of the field."
        ],
        "565": [
            2235.0,
            2238.0,
            "But I have the feeling that I will not be that part of the regulations that has changed this year."
        ],
        "566": [
            2240.0,
            2242.0,
            "Gareth Bale leaves, James Rodríguez enters."
        ],
        "567": [
            2243.0,
            2245.0,
            "As a consolation, Rodrigo does not enter but James enters."
        ],
        "568": [
            2246.0,
            2250.0,
            "James, who, by the way, has a rival in front of him today that he really liked."
        ],
        "569": [
            2250.0,
            2255.0,
            "He is very good at Granada. The Colombian has scored four goals against the Nasrid team."
        ],
        "570": [
            2256.0,
            2262.0,
            "It is one of the Cúcuta player's favorite rivals along with Mainz, Marítimo de Funchal and Sevilla."
        ],
        "571": [
            2263.0,
            2264.0,
            "He has scored four goals for all of them."
        ],
        "572": [
            2265.0,
            2269.0,
            "In fact, the two years in which Granada was in second place, James was not in the league either."
        ],
        "573": [
            2270.0,
            2271.0,
            "German."
        ],
        "574": [
            2273.0,
            2276.0,
            "Long ball that Carlos Fernández fights. Rafael Varane prevails."
        ],
        "575": [
            2277.0,
            2282.0,
            "Modric plays first for Casemiro. Isco with the spur, imprecise. Antonio Puertas keeps it."
        ],
        "576": [
            2283.0,
            2288.0,
            "Puertas loses it in the presence of Modric. Benzema hides the ball as he cannot start in the race."
        ],
        "577": [
            2289.0,
            2291.0,
            "Hidden by Casemiro's goal."
        ],
        "578": [
            2291.0,
            2298.0,
            "Benzema does everything well but in this second half the team had a hard time making progress and found little progress."
        ],
        "579": [
            2299.0,
            2301.0,
            "Diego Martínez is in a hurry. He went for the ball himself, Ricardo."
        ],
        "580": [
            2302.0,
            2305.0,
            "Yes, yes, because Carvajal was waiting to put the ball into play but Madrid is in no hurry."
        ],
        "581": [
            2306.0,
            2308.0,
            "He wants the minutes to pass. The complete opposite of Diego Martínez."
        ],
        "582": [
            2309.0,
            2310.0,
            "He goes to the ball."
        ],
        "583": [
            2311.0,
            2312.0,
            "He goes to the ball."
        ],
        "584": [
            2313.0,
            2314.0,
            "He goes to the ball."
        ],
        "585": [
            2314.0,
            2315.0,
            "Let's get to the ball, Ricardo."
        ],
        "586": [
            2316.0,
            2319.0,
            "Yes, yes, because Carvajal was waiting to put the ball into play but Madrid is in no hurry."
        ],
        "587": [
            2320.0,
            2322.0,
            "He wants the minutes to pass. Quite the opposite of Diego Martínez and Granada."
        ],
        "588": [
            2323.0,
            2326.0,
            "Another long ball that Carlos Fernández fought and won."
        ],
        "589": [
            2328.0,
            2331.0,
            "Ocid areola, imprecise in that distribution."
        ],
        "590": [
            2333.0,
            2337.0,
            "Receiving disapproval from a sector of the gallery."
        ],
        "591": [
            2338.0,
            2341.0,
            "Granada plays again. Six and the extension for this to be over."
        ],
        "592": [
            2341.0,
            2347.0,
            "It seemed that he was liquidated, that he was sentenced, that he was under control by the leader, but no."
        ],
        "593": [
            2348.0,
            2353.0,
            "Granada has dinner just one goal away from scoring at the Santiago Bernabéu."
        ],
        "594": [
            2357.0,
            2361.0,
            "Deep ball from Isco for Federico Valverde to fight."
        ],
        "595": [
            2362.0,
            2363.0,
            "You still have gas left."
        ],
        "596": [
            2363.0,
            2364.0,
            "Yes Yes."
        ],
        "597": [
            2367.0,
            2370.0,
            "Valverde's tremendous stride."
        ],
        "598": [
            2371.0,
            2373.0,
            "A faith from Valverde that has had that of Pillo."
        ],
        "599": [
            2374.0,
            2376.0,
            "He went to the ground to try to avoid that ball that had gone."
        ],
        "600": [
            2377.0,
            2384.0,
            "He quickly came to Víctor Díaz to take a throw-in and what the Uruguayan did was return that ball to the field to give him time to position himself again."
        ],
        "601": [
            2388.0,
            2389.0,
            "Another throw-in for Real Madrid."
        ],
        "602": [
            2390.0,
            2391.0,
            "He hasn't just found the ball, Isco."
        ],
        "603": [
            2393.0,
            2394.0,
            "And it is very important, that is why he also came in."
        ],
        "604": [
            2397.0,
            2398.0,
            "Deliver bouquets for Rafael Varane."
        ],
        "605": [
            2399.0,
            2402.0,
            "She puts pressure on Vadillo, forcing Varane to get her off of her."
        ],
        "606": [
            2403.0,
            2406.0,
            "That long ball ends up between Rui Silva's gloves."
        ],
        "607": [
            2409.0,
            2410.0,
            "Error in distribution by Germán."
        ],
        "608": [
            2411.0,
            2412.0,
            "Real Madrid wants to penalize him."
        ],
        "609": [
            2413.0,
            2414.0,
            "There is Isco, he accompanies Odriozola."
        ],
        "610": [
            2415.0,
            2416.0,
            "Ball for Odriozola first, Benzema."
        ],
        "611": [
            2417.0,
            2418.0,
            "Ah!"
        ],
        "612": [
            2419.0,
            2420.0,
            "Rui Silva has covered!"
        ],
        "613": [
            2420.0,
            2421.0,
            "Granada remains connected to the game."
        ],
        "614": [
            2422.0,
            2425.0,
            "Rui Silva has avoided Real Madrid's fourth."
        ],
        "615": [
            2426.0,
            2427.0,
            "This is how the game began."
        ],
        "616": [
            2428.0,
            2431.0,
            "With a very similar play and with a very similar shot from Benzema."
        ],
        "617": [
            2432.0,
            2434.0,
            "That on that occasion he did find the network."
        ],
        "618": [
            2435.0,
            2438.0,
            "This time he met Rui Silva."
        ],
        "619": [
            2439.0,
            2440.0,
            "Very good pass from Odriozola."
        ],
        "620": [
            2441.0,
            2442.0,
            "Yes, yes, very good pass from Odriozola."
        ],
        "621": [
            2443.0,
            2445.0,
            "Good Benzema letting the ball go down for Isco to receive."
        ],
        "622": [
            2446.0,
            2448.0,
            "Good Valverde in the first delivery."
        ],
        "623": [
            2451.0,
            2454.0,
            "Action in which everyone is fine, including Rui Silva."
        ],
        "624": [
            2455.0,
            2460.0,
            "Who fulfills his part of the deal by blocking that shot from Benzema and sending it to a corner."
        ],
        "625": [
            2461.0,
            2465.0,
            "Benzema appeared threatening again after a frontal delivery from Casemiro."
        ],
        "626": [
            2466.0,
            2467.0,
            "Good recovery from James against Darwin Machís."
        ],
        "627": [
            2468.0,
            2469.0,
            "He handed over Isco for Modric."
        ],
        "628": [
            2470.0,
            2471.0,
            "James again."
        ],
        "629": [
            2472.0,
            2473.0,
            "Valverde can cheer up."
        ],
        "630": [
            2474.0,
            2476.0,
            "What will the little bird do? Valverde hits him against Germán's body."
        ],
        "631": [
            2477.0,
            2479.0,
            "There was a murmur like people asking him to shoot."
        ],
        "632": [
            2480.0,
            2481.0,
            "Yes Yes Yes."
        ],
        "633": [
            2482.0,
            2483.0,
            "Isco can prepare himself for the strike."
        ],
        "634": [
            2484.0,
            2488.0,
            "Isco shoots. Rui Silva catches down after a deflection by a teammate."
        ],
        "635": [
            2490.0,
            2497.0,
            "He was asking for the bouquets in a center at the far post and James was also asking for it on his left to try a cross from there."
        ],
        "636": [
            2502.0,
            2503.0,
            "Carlos Fernández jumps for that ball."
        ],
        "637": [
            2504.0,
            2506.0,
            "It's a first for Carvajal."
        ],
        "638": [
            2507.0,
            2513.0,
            "Modric. His control is slipping. Víctor Díaz ensures playing behind for his goalkeeper, for Rui Silva."
        ],
        "639": [
            2516.0,
            2520.0,
            "Problems at the start for Granada. A hand is requested and the referee indicates it."
        ],
        "640": [
            2521.0,
            2526.0,
            "In that illegal way, Isco blocked Víctor Díaz's overhead shot."
        ],
        "641": [
            2537.0,
            2541.0,
            "Stops 1 to 7, says the graphics. Mareola to Rui Silva."
        ],
        "642": [
            2543.0,
            2544.0,
            "Doors."
        ],
        "643": [
            2545.0,
            2547.0,
            "Ramos touched header, Valverde's low faith."
        ],
        "644": [
            2548.0,
            2552.0,
            "He appears effective with Alonso in the pressure. Ball without owner. Who keeps it? Granada keeps it."
        ],
        "645": [
            2553.0,
            2558.0,
            "Machís for Vadillo. Vadillo wanted to filter the pass. Carlos Casemiro doesn't allow it, he comes out with power."
        ],
        "646": [
            2559.0,
            2563.0,
            "On the left, Benzema is claiming it. Casemiro adding the rest, downloading for his number 9."
        ],
        "647": [
            2564.0,
            2568.0,
            "Benzema takes the lead, Pisarria continues. Benzema baseline, crosses back."
        ],
        "648": [
            2569.0,
            2570.0,
            "Isco wanted to finish."
        ],
        "649": [
            2571.0,
            2575.0,
            "From the ground he managed to send the corner. Granada's defense has been damaged."
        ],
        "650": [
            2576.0,
            2578.0,
            "A faguero from the Nasrid team. He seems with Alonso."
        ],
        "651": [
            2579.0,
            2583.0,
            "Yes, he is lying on the pitch. Sedor comes out number 4 after the fight with Isco."
        ],
        "652": [
            2584.0,
            2590.0,
            "The Frenchman sent the ball. Corner demanded now. Granada in these Real Madrid starts."
        ],
        "653": [
            2590.0,
            2595.0,
            "A fabulous start from Casemiro. Taking it very short and unloading towards Benzema."
        ],
        "654": [
            2596.0,
            2601.0,
            "That they let them step into the area. They pushed back the defense and when Benzema steps into the area, it's a sure danger."
        ],
        "655": [
            2602.0,
            2606.0,
            "The Granada bench is living the last minutes as if they were in a final. The nerves are noticeable."
        ],
        "656": [
            2607.0,
            2610.0,
            "James Center. He wanted to finish off Benzema. Loose ball for Valverde that can be encouraged."
        ],
        "657": [
            2611.0,
            2615.0,
            "Valverde hits him. Again against the body of the same player. Again against Germán."
        ],
        "658": [
            2615.0,
            2622.0,
            "Casemiro. Eliminating Abadillo from the equation. Carlos Fernández chases him. The Sevillian striker is missing there."
        ],
        "659": [
            2636.0,
            2640.0,
            "We are now entering the last minute of regulation time. Extension earrings."
        ],
        "660": [
            2640.0,
            2642.0,
            "Pending how much Jaime Latre adds."
        ],
        "661": [
            2644.0,
            2647.0,
            "Meanwhile, the pause helps us recover from various angles."
        ],
        "662": [
            2648.0,
            2656.0,
            "Luka Modric's right shot into the top corner. The goal that meant 3-0 for Real Madrid at that moment."
        ],
        "663": [
            2658.0,
            2661.0,
            "Third ball that James recovers since he was on the field."
        ],
        "664": [
            2662.0,
            2667.0,
            "Which shows another level of awareness since he arrived at Real Madrid."
        ],
        "665": [
            2667.0,
            2669.0,
            "Of defensive awareness I mean."
        ],
        "666": [
            2670.0,
            2674.0,
            "It's already decided. Added time is a matter of the fourth referee showing it now."
        ],
        "667": [
            2676.0,
            2677.0,
            "And do you know how much it is?"
        ],
        "668": [
            2678.0,
            2681.0,
            "No, not yet. It must be remembered that there are two changes made in the first part."
        ],
        "669": [
            2683.0,
            2685.0,
            "Carlos Fernández leaves for doors."
        ],
        "670": [
            2686.0,
            2689.0,
            "That ball from Ángel Herrera does not arrive if Fede Valverde does."
        ],
        "671": [
            2689.0,
            2695.0,
            "James puts it in space for a hypothetical run by Benzema who no longer has the strength left to chase that type of ball."
        ],
        "672": [
            2696.0,
            2701.0,
            "Three minutes of added time. Until 48, until 93 stretch this."
        ],
        "673": [
            2704.0,
            2707.0,
            "Darwin Machís pursues her. He protects the ball Sergio Ramos."
        ],
        "674": [
            2708.0,
            2713.0,
            "The goal kick for Alfonso Arreola already inside the extension time."
        ],
        "675": [
            2713.0,
            2716.0,
            "It must be taken into account that two changes were made in the first half."
        ],
        "676": [
            2718.0,
            2721.0,
            "And that shortens the discount in the second half."
        ],
        "677": [
            2725.0,
            2730.0,
            "Alfonso Arreola takes it very calmly while Granada presses up with Carlos Fernández."
        ],
        "678": [
            2731.0,
            2735.0,
            "Machís and Vadillo. The Real Madrid goalkeeper is finally going to play long."
        ],
        "679": [
            2735.0,
            2738.0,
            "Arreola's goal looking for Benzema's jump."
        ],
        "680": [
            2739.0,
            2744.0,
            "Ángel Herrera has already won. James appears. He doesn't want to know anything about Víctor Díaz."
        ],
        "681": [
            2745.0,
            2752.0,
            "Casemiro. Delivery for Fede Valverde. This is Isco. James is asking for it on the left. Víctor Díaz intercepts."
        ],
        "682": [
            2754.0,
            2758.0,
            "Sergio Ramos lowers the ball with his head. The player's departure."
        ],
        "683": [
            2758.0,
            2760.0,
            "Modric escapes. Throw-in for Granada."
        ],
        "684": [
            2761.0,
            2767.0,
            "Watch how they return the ball from the Granada bench, knowing that not even a hundredth of a second can be lost."
        ],
        "685": [
            2770.0,
            2777.0,
            "Herrera. Victor Diaz. Force. Another throw-in. Time is running out for Granada."
        ],
        "686": [
            2778.0,
            2780.0,
            "Who is looking for Benzema's jump."
        ],
        "687": [
            2781.0,
            2786.0,
            "Victor Diaz. Force. Another throw-in. Time is running out for Granada."
        ],
        "688": [
            2787.0,
            2791.0,
            "Who looks for the most direct way to generate one last chance of danger."
        ],
        "689": [
            2798.0,
            2804.0,
            "Herrera. You are wrong. Benzema was very attentive. Modric. Delivery to Isco. Odriozola runs on the right."
        ],
        "690": [
            2805.0,
            2808.0,
            "Benzema accompanies him in this attacking action. Also James on the left side."
        ],
        "691": [
            2809.0,
            2813.0,
            "Odriozola continues. Bottom line. Odriozola crosses back. James."
        ],
        "692": [
            2814.0,
            2822.0,
            "GOOOOOOL."
        ],
        "693": [
            2823.0,
            2828.0,
            "From Real Madrid in the last minute of the match. Goal by James Rodríguez."
        ],
        "694": [
            2829.0,
            2835.0,
            "Granada was looking for a tie with all its strength. Zidane's team found the possibility of running on the counterattack."
        ],
        "695": [
            2836.0,
            2841.0,
            "Odriozola. Bottom line. Put the pass back. Presents the interior James Rodríguez."
        ],
        "696": [
            2842.0,
            2850.0,
            "To score again with the Real Madrid shirt. Since May 2017, there has not been a shout from the Colombian dressed in white."
        ],
        "697": [
            2851.0,
            2853.0,
            "James brand. Real Madrid 4. Granada 2."
        ],
        "698": [
            2854.0,
            2861.0,
            "And Odriozola. Again and the result of hitting a back pass."
        ],
        "699": [
            2862.0,
            2867.0,
            "First, Isco looks for Odriozola, who has all the time in the world to go look for the band."
        ],
        "700": [
            2868.0,
            2875.0,
            "James seems oblivious to the play at the far post. In fact Isco arrives before him."
        ],
        "701": [
            2875.0,
            2883.0,
            "But Isco takes the mark and James plays against the goalkeeper's foot with his right leg."
        ],
        "702": [
            2884.0,
            2891.0,
            "And what we asked for as a consolation becomes a solution for Real Madrid. At least so as not to live the last seconds with anguish."
        ]
    }
}