{
    "segments": {
        "0": [
            30.0,
            59.0,
            "Valentin Balogna, Angelo D'Acosta in goal, number one, also captain of the team, Kraft fourth, Helander eighteenth, Ferrari twenty-fourth, Mazina twenty-fifth, Viviani sixth, Taider eighth, Krejci eleventh, Nagy sixteenth, Jamaili thirty-first, Umar Sadiq nineteenth, Roberto D'Anadoni, head coach of Balogna, Piero Giocomelli, his referee team is working today, and Stanislav Milin is commenting on this meeting for you."
        ],
        "1": [
            60.0,
            88.0,
            "Vladislav Krejci with the ball hits Rudiger with a turn, Rudiger is reliable, today he had mistakes, but he quickly corrected them, and overall he is playing a very good match so far, he recently recovered after an injury, a cruciate ligament rupture, he has been treated since June and here he is is playing his fourth match, taking part in his fourth match in the last two weeks, the workload is serious,"
        ],
        "2": [
            88.0,
            115.0,
            "they asked Spolete how Rudiger would cope with this, Spolete said that he also doubts it, but we see that Rudiger is playing and is playing well so far, a good pass to Ingalan, Mohamed Salah rushes forward, he gets close to Philipp Helander with the ball, passes it to Jack, Jack beats and Angelo D'Acosta could no longer react to this blow if the ball had rolled into the corner,"
        ],
        "3": [
            115.0,
            144.0,
            "there was a ricochet on Ingalan, he threw Mohamed Salah into the attack, this is how the attack developed, Salah goes into the penalty area, passes, hits one of Jack from under the Ferrari and earns a corner, came to Salah on the flank of Perrotti, the serve follows, Dzhemaili receives the ball, Bruno Perres, Rüdiger falls,"
        ],
        "4": [
            145.0,
            174.0,
            "and claims that Helander fouled, Witter does not agree, throw to Sadik, Sadik is taller, of course, than Bruno Perres, and he takes the ball and without a foul to Reyciu, Mars Sadik puts the ball under himself, but here Perrotti, Viviani have already managed, passes it to flank, Emil Kraft came, Tider on Kraft, Kraft shot, but not strong and right into the hands of Wojcikh Shenzen,"
        ],
        "5": [
            175.0,
            204.0,
            "but here it must be said that Rüdiger had reasons to appeal to the orbit, Helander was indeed holding him with his hands, Nagy Mazina himself decided to shoot and hits it quite tightly, the shot turned out to be quite dense, although of course it takes Schenzeny’s ball without any problems, but the shot was both tight and twisted,"
        ],
        "6": [
            206.0,
            233.0,
            "Mazina decided to shoot with his left foot, but now Roma Salah’s answer, there is no offside, Ferrari will replay, waits for Dzeko, and Dzeko himself started dribbling and shoots, and here Angelo D’Acosta enters the fight, another shot from Stratman, and the third attempt will be Perrotti, if they let him shoot, he passes it to Dzeko, Dzeko shoots from the corner, D'Acosta doesn't fix the ball, Helander clears it, Roma's dangerous attacks,"
        ],
        "7": [
            233.0,
            260.0,
            "this is how the first half began, this is how the second half begins, Daniel Idarrosi and the well-deserved, seemingly sustained applause from the podium, as if they were waiting, as if you know the cork had not been pulled out yet, bottles of champagne, and finally the splashes, this is the applause, well-deserved , and Matia D'Estro, after all, instead of Umar Sadiq,"
        ],
        "8": [
            260.0,
            289.0,
            "Sadiq may have been injured, in the first half he was lying on the lawn, he was given help, this can be attributed to this, but the concept of the attack pattern will now change, he is, of course, shorter than D'Estro, an agile player, a goal-scoring player, well, you should be glad that he returned to the field, he missed the last five matches, he had an injury, he was being treated, and his participation in the third half was in question,"
        ],
        "9": [
            290.0,
            318.0,
            "but he couldn’t help but come to Rome, probably so, Perotti, serve, here Ferrari is good, and in the first half he made mistakes quite often, Dzhemaili, Lider, took the ball away from Roma, Joao Jesus in the center of the field, Bruno Perez, two full backs, Peres, Salah were here,"
        ],
        "10": [
            320.0,
            349.0,
            "and right there in Rome Dzhemaili, Krejci, Mazin’s run, Krejci plays on him instantly, Mazina, cross and in the direction of Matija D’Estro, Dzhemaili, this is not active enough, here the Roma players played on the rebound, D’Estro, they are not allowed he, two tall football players, stood in the way of Matia D'Estro, Rüdiger and Fazio, and were not allowed to pass,"
        ],
        "11": [
            351.0,
            377.0,
            "Ferrari, Viviani, Tider, gives back, no one takes, Nat, either he left the ball to his partner, or he simply stopped it for himself, but as a result he had to return for the ball,"
        ],
        "12": [
            377.0,
            404.0,
            "Mazina, offside, should be recorded, and this is exactly what happens, but Matia D'Estro quickly entered the game, here of course the offside position is obvious, recorded accurately, Jack is on the right flank, drops Helander,"
        ],
        "13": [
            407.0,
            433.0,
            "Ferrari, light pressure from Roma, not too high, they let the ball out, Kraft, placed in the center, gives it to Viviani, but didn’t pass it carefully, because Viviani spent a lot of time handling and receiving the ball,"
        ],
        "14": [
            434.0,
            459.0,
            "Roma plays differently, in touch with the ball Bruno Perez on the right flank, and chose the worst solution of all possible, and Salah did not understand him, and he did not understand Perotti, who showed him on the left flank that he should try to transfer to him, and this, of course, would have disoriented the defense, but it didn’t happen, Dzhemaili,"
        ],
        "15": [
            459.0,
            485.0,
            "Jonji Zus, Taider, serves, and Facio is good, interrupted the pass, but the ball, in my opinion, crossed the end line here, Schenster thanks Facio, Saphir Taider had a good serve, control to Mateo Destro, and Bruno Perez,"
        ],
        "16": [
            489.0,
            513.0,
            "I have something to recommend to my partners, Richie Viviani, Viviani serves, Ferrari is on the rebound Nat, Nat tried to throw the ball between Salah’s legs, the Egyptian goes forward, but Nat has already caught up with him, and yet Salah runs away and gives it to Rajino Ingalan, but here, here Emil Kraft, first on the ball,"
        ],
        "17": [
            520.0,
            545.0,
            "another attack by Roma, Strotman, Dorosi, positional attack, with a transfer to the left flank, there is Diego Pirotti, he leaves one, two, crosses Salah, hits,"
        ],
        "18": [
            545.0,
            574.0,
            "everything was beating from under the same Mazina, but this time Mazina played better than he looked with the curled ball, but how good Pirotti is, getting away from two or three is not a problem for him at all, there will be a corner, Salah, Rudegar, and what there,"
        ],
        "19": [
            576.0,
            591.0,
            "there was a whistle, not in Roma’s favor, Roma’s ballists wanted a penalty, of course, and Rydegar once again came to fight for a set piece, but he himself broke the rule, in the opinion of the referee, he knocked down the Ferrari here,"
        ],
        "20": [
            591.0,
            620.0,
            "and the lapel, but Ingalan, Tider, throw to Krejci, for the rebound, Destro doesn’t have time, didn’t go, he saw that Derosi was already rushing at full speed,"
        ],
        "21": [
            621.0,
            644.0,
            "and did not enter into a fight with the captain of Roma here, it was too dangerous, John Jesus, Pirotti, Fazio, again Diego Pirotti, Ingalan,"
        ],
        "22": [
            651.0,
            668.0,
            "John Jesus, they formed a triangle on the flank, resulting in a throw to Salah, Salah, technically, Jack was stopped, they didn’t bring it to mind, how could it be, it all looked very beautiful, and here Bruno Perez does not allow Vladislav Krejci to go along the flank."
        ],
        "23": [
            681.0,
            699.0,
            "As a result, Roma, Eleandro Paredes, will appear, well, I don’t know, instead of whom, instead of Strotman, maybe Bruno Perez is fighting for Jack’s position, now Krejci takes the ball away from him, but as a result, an out, and an out in favor of Roma."
        ],
        "24": [
            700.0,
            702.0,
            "Who is Paredes replacing?"
        ],
        "25": [
            705.0,
            724.0,
            "Paredes replaces Rüdiger, so after all, well, I don’t connect this with the fact that Rüdiger received some kind of damage, no, Rüdiger, it’s just that, as I already said, he’s played a lot lately, he needs a break, so D'Rossi is now likely to become the second centre-back."
        ],
        "26": [
            725.0,
            727.0,
            "Here's D'Estro's shot."
        ],
        "27": [
            730.0,
            752.0,
            "That’s right, we see that D’Rossi is now integrating into this line at the back, this defensive four, taking Rüdiger’s place there, he is not that tall, but he has experience, he has, of course, played in this position more than once, he has played, by the way , one of the three central prandels of the Italian team."
        ],
        "28": [
            753.0,
            757.0,
            "Before I could mark Salah, the whistle had already blown."
        ],
        "29": [
            759.0,
            761.0,
            "I put on my jacket to sleep."
        ],
        "30": [
            762.0,
            764.0,
            "He was really hot in the first half."
        ],
        "31": [
            766.0,
            768.0,
            "And now."
        ],
        "32": [
            769.0,
            771.0,
            "That's it, here's the stop."
        ],
        "33": [
            772.0,
            775.0,
            "Games, dissatisfied stands, do not show us the reason."
        ],
        "34": [
            776.0,
            779.0,
            "And they thought that Salah had broken the rules, but it didn’t seem to me in the sides."
        ],
        "35": [
            785.0,
            789.0,
            "Parada Strotman is such a pair in Roma’s support zone now."
        ],
        "36": [
            790.0,
            792.0,
            "The team also played against Austria."
        ],
        "37": [
            794.0,
            796.0,
            "Eider, you can't play like that."
        ],
        "38": [
            797.0,
            799.0,
            "In Roma's support zone."
        ],
        "39": [
            800.0,
            802.0,
            "The team also played against Austria."
        ],
        "40": [
            804.0,
            805.0,
            "Eider."
        ],
        "41": [
            806.0,
            808.0,
            "Poluni also knows how and wants to play passing."
        ],
        "42": [
            809.0,
            810.0,
            "Mazina."
        ],
        "43": [
            813.0,
            814.0,
            "Eider."
        ],
        "44": [
            815.0,
            816.0,
            "Viviani."
        ],
        "45": [
            817.0,
            818.0,
            "Hit the highest goal."
        ],
        "46": [
            821.0,
            822.0,
            "Igul."
        ],
        "47": [
            823.0,
            825.0,
            "Because Viviani is nutrition."
        ],
        "48": [
            826.0,
            828.0,
            "And now he plays for another team."
        ],
        "49": [
            829.0,
            831.0,
            "Well, yes, they thought that here Salah pulled Mazina’s shoulder."
        ],
        "50": [
            832.0,
            833.0,
            "Today they are practically inseparable."
        ],
        "51": [
            834.0,
            835.0,
            "They meet on the field all the time."
        ],
        "52": [
            836.0,
            838.0,
            "Adam Mazina and Mohammed Salah."
        ],
        "53": [
            853.0,
            854.0,
            "Salah."
        ],
        "54": [
            854.0,
            855.0,
            "Salah."
        ],
        "55": [
            856.0,
            857.0,
            "It will hit. Beats."
        ],
        "56": [
            858.0,
            859.0,
            "But here the blow did not work."
        ],
        "57": [
            860.0,
            862.0,
            "He literally pierced the galkeeper in the fight with Helander."
        ],
        "58": [
            863.0,
            865.0,
            "And the blow did not come out strong."
        ],
        "59": [
            866.0,
            868.0,
            "But nevertheless, not without problems."
        ],
        "60": [
            870.0,
            873.0,
            "D'Acosto eliminated the threat."
        ],
        "61": [
            879.0,
            880.0,
            "Eider."
        ],
        "62": [
            881.0,
            882.0,
            "Eichi Destrov free kick."
        ],
        "63": [
            882.0,
            883.0,
            "Eider."
        ],
        "64": [
            884.0,
            885.0,
            "Will go to the center."
        ],
        "65": [
            886.0,
            887.0,
            "Knights. Tider."
        ],
        "66": [
            888.0,
            889.0,
            "He will see Kraft."
        ],
        "67": [
            890.0,
            891.0,
            "He doesn’t see it on the right yet."
        ],
        "68": [
            892.0,
            893.0,
            "Mazina is too slow."
        ],
        "69": [
            894.0,
            895.0,
            "Here Salah is ahead in movement."
        ],
        "70": [
            896.0,
            898.0,
            "And here, too, he gives a chance."
        ],
        "71": [
            900.0,
            901.0,
            "Slowed down Mazin's attack."
        ],
        "72": [
            902.0,
            903.0,
            "Here, of course, a breakthrough was required."
        ],
        "73": [
            904.0,
            905.0,
            "Forward movement."
        ],
        "74": [
            906.0,
            907.0,
            "This did not happen."
        ],
        "75": [
            908.0,
            909.0,
            "Viviani."
        ],
        "76": [
            913.0,
            914.0,
            "Krejci."
        ],
        "77": [
            915.0,
            916.0,
            "Fasio."
        ],
        "78": [
            917.0,
            918.0,
            "Knocks out everything to the same Cech."
        ],
        "79": [
            919.0,
            920.0,
            "And again Krejci against Brun Perez."
        ],
        "80": [
            922.0,
            923.0,
            "Jimily."
        ],
        "81": [
            924.0,
            925.0,
            "There was no violation of the rules by Paredes."
        ],
        "82": [
            926.0,
            927.0,
            "Once again Salah rushed forward."
        ],
        "83": [
            928.0,
            929.0,
            "He immediately sees all the possibilities, all the options."
        ],
        "84": [
            930.0,
            931.0,
            "Piroti makes a touch pass to Aiden Dzeko."
        ],
        "85": [
            932.0,
            933.0,
            "Jacko."
        ],
        "86": [
            934.0,
            935.0,
            "Dzeko free kick."
        ],
        "87": [
            936.0,
            937.0,
            "And it hits with a turn."
        ],
        "88": [
            938.0,
            939.0,
            "Far corner."
        ],
        "89": [
            940.0,
            941.0,
            "The ball goes wide."
        ],
        "90": [
            942.0,
            943.0,
            "Fits into furlap."
        ],
        "91": [
            944.0,
            945.0,
            "With this donation."
        ],
        "92": [
            946.0,
            947.0,
            "Donat."
        ],
        "93": [
            948.0,
            949.0,
            "Donat."
        ],
        "94": [
            950.0,
            951.0,
            "This repeatedly."
        ],
        "95": [
            952.0,
            953.0,
            "Amen."
        ],
        "96": [
            954.0,
            956.0,
            "I think that now Donadone will play with substitutions."
        ],
        "97": [
            957.0,
            958.0,
            "There is Flockere."
        ],
        "98": [
            959.0,
            960.0,
            "In reserve."
        ],
        "99": [
            962.0,
            963.0,
            "There is Federico De Francesco."
        ],
        "100": [
            964.0,
            965.0,
            "Quite."
        ],
        "101": [
            966.0,
            967.0,
            "I think that he will appear instead of one of the central players."
        ],
        "102": [
            968.0,
            969.0,
            "Instead of the same Tider."
        ],
        "103": [
            970.0,
            971.0,
            "And then there will be a game with clean ones."
        ],
        "104": [
            972.0,
            976.0,
            "Zheko! Above the gate! Above the gate!"
        ],
        "105": [
            979.0,
            984.0,
            "As for Roma, well, here, I think that the retired players will simply change."
        ],
        "106": [
            984.0,
            988.0,
            "This is where Diego Pirotti can give way to Stefano Richardavi."
        ],
        "107": [
            1002.0,
            1009.0,
            "Salah Mzaminovich is fighting, Strutman played very well!"
        ],
        "108": [
            1009.0,
            1014.0,
            "Salah! One-one comes out! Beats! Mohammed Salah!"
        ],
        "109": [
            1014.0,
            1023.0,
            "2-0! 2-0! And, if you believe the official version, Salah makes a double today."
        ],
        "110": [
            1023.0,
            1031.0,
            "That is, these are his sixth and seventh. Now goals and balloons will now be very, very difficult."
        ],
        "111": [
            1031.0,
            1037.0,
            "Mohammed Salah! Great pass and interception, especially from Strutman."
        ],
        "112": [
            1037.0,
            1044.0,
            "And the defender was not caught offside. I think it was Alex Ferrari."
        ],
        "113": [
            1044.0,
            1051.0,
            "Who else should be there in the center? And as a result, Salah easily outplays Angelo D'Acosta."
        ],
        "114": [
            1051.0,
            1054.0,
            "Salah is, of course, the best player in this game, by far."
        ],
        "115": [
            1054.0,
            1058.0,
            "Not in the way he plays, but simply in the way he plays."
        ],
        "116": [
            1058.0,
            1062.0,
            "It sharpens in one movement. He's very good."
        ],
        "117": [
            1062.0,
            1068.0,
            "Replacement number five, Rick Pulger, is being prepared. Appears in the support zone near the balloon."
        ],
        "118": [
            1072.0,
            1076.0,
            "But I think he will replace Viviani. It will be according to position."
        ],
        "119": [
            1076.0,
            1082.0,
            "Ballonia's defenders began to make mistakes. Pass back to Angela D'Acostu."
        ],
        "120": [
            1085.0,
            1088.0,
            "Strutman rushed in."
        ],
        "121": [
            1088.0,
            1091.0,
            "He was good, of course, in the episode with the second naked key."
        ],
        "122": [
            1091.0,
            1095.0,
            "And the first yellow card. Paredes receives it."
        ],
        "123": [
            1099.0,
            1105.0,
            "Paredes has this... Let's look at his statistics. This is only the second warning of the season."
        ],
        "124": [
            1105.0,
            1111.0,
            "Roma is generally the neatest team. Before this match she had eighteen yellow cards, not a single red one."
        ],
        "125": [
            1112.0,
            1117.0,
            "But Ballonia had five red cards. Including one Gastaldella has two pieces."
        ],
        "126": [
            1119.0,
            1121.0,
            "He doesn't even play for the pump today."
        ],
        "127": [
            1121.0,
            1127.0,
            "Mazina. Pulger prepares to enter the game. But when there is a stop, then he will be able to do it."
        ],
        "128": [
            1128.0,
            1130.0,
            "Ballonius is still trying to get back into the game."
        ],
        "129": [
            1131.0,
            1137.0,
            "Dzhemaili. Gives away. Mazina. Krejci crosses."
        ],
        "130": [
            1137.0,
            1142.0,
            "It turned out to be a blow, but Kraft didn’t succeed at all."
        ],
        "131": [
            1143.0,
            1150.0,
            "And Dester addresses some words to Krejci. But, apparently, another development was expected."
        ],
        "132": [
            1150.0,
            1157.0,
            "Nat leaves. Or they just show it to us. Tider leaves."
        ],
        "133": [
            1158.0,
            1160.0,
            "Pulger instead of Taider."
        ],
        "134": [
            1162.0,
            1165.0,
            "Let's see the restructuring, apparently there will be some kind."
        ],
        "135": [
            1165.0,
            1173.0,
            "Pulger is a defensive midfielder."
        ],
        "136": [
            1175.0,
            1181.0,
            "And, rather, a destroyer. He can also play as a central defender."
        ],
        "137": [
            1182.0,
            1186.0,
            "Well, they showed that he appeared instead of Nadya."
        ],
        "138": [
            1186.0,
            1190.0,
            "But we saw that it was not Nagy who was leaving. Number eight left."
        ],
        "139": [
            1190.0,
            1193.0,
            "And the eighth number in the cylinder is Sophir Taider."
        ],
        "140": [
            1195.0,
            1209.0,
            "Well, Nagy remains where he was."
        ],
        "141": [
            1218.0,
            1219.0,
            "Pulger."
        ],
        "142": [
            1220.0,
            1222.0,
            "Pruno Perez."
        ],
        "143": [
            1225.0,
            1228.0,
            "Derosi."
        ],
        "144": [
            1235.0,
            1237.0,
            "Oredes."
        ],
        "145": [
            1241.0,
            1247.0,
            "Pruno Perez. He passed the ball to Jack. Jack can't score. Second match in a row in Serie A."
        ],
        "146": [
            1248.0,
            1251.0,
            "Sampley kept a clean sheet."
        ],
        "147": [
            1252.0,
            1258.0,
            "Well, here it is today. We also haven’t seen any goals from the Bosnian yet."
        ],
        "148": [
            1259.0,
            1262.0,
            "And then he scored two goals against Austria in Vienna."
        ],
        "149": [
            1263.0,
            1265.0,
            "Let me remind you that Roma won 4-2."
        ],
        "150": [
            1282.0,
            1284.0,
            "Pruno Perez."
        ],
        "151": [
            1285.0,
            1286.0,
            "Nagy."
        ],
        "152": [
            1288.0,
            1291.0,
            "Intercepted by Viviani. Pulger."
        ],
        "153": [
            1295.0,
            1299.0,
            "Forward cast. Good Krejci. His reception is soft."
        ],
        "154": [
            1300.0,
            1303.0,
            "Nevertheless, Fazio struggled to his feet."
        ],
        "155": [
            1304.0,
            1305.0,
            "Mazina."
        ],
        "156": [
            1307.0,
            1308.0,
            "Pulger."
        ],
        "157": [
            1308.0,
            1309.0,
            "Nagy."
        ],
        "158": [
            1320.0,
            1323.0,
            "And Dzhemaili ends up here on the lawn."
        ],
        "159": [
            1324.0,
            1327.0,
            "And our colleagues did it."
        ],
        "160": [
            1330.0,
            1333.0,
            "We were shown the true replacement option."
        ],
        "161": [
            1333.0,
            1334.0,
            "Ferrari."
        ],
        "162": [
            1336.0,
            1339.0,
            "Pulger walked forward with his straight leg."
        ],
        "163": [
            1340.0,
            1341.0,
            "It was dangerous."
        ],
        "164": [
            1342.0,
            1344.0,
            "It was impossible to get a card here."
        ],
        "165": [
            1345.0,
            1347.0,
            "Breaking the rules."
        ],
        "166": [
            1350.0,
            1354.0,
            "Emil Kraft is arguing. By the way, he has already had one deletion this season."
        ],
        "167": [
            1355.0,
            1357.0,
            "Well, even now, of course, it doesn’t look like anything red."
        ],
        "168": [
            1357.0,
            1358.0,
            "Fasio."
        ],
        "169": [
            1360.0,
            1362.0,
            "Paredos back."
        ],
        "170": [
            1363.0,
            1365.0,
            "Chroma calms down the game."
        ],
        "171": [
            1366.0,
            1368.0,
            "And here, as usual, at this place."
        ],
        "172": [
            1369.0,
            1370.0,
            "Here."
        ],
        "173": [
            1371.0,
            1372.0,
            "Fasio."
        ],
        "174": [
            1373.0,
            1374.0,
            "Pulger."
        ],
        "175": [
            1375.0,
            1376.0,
            "Jumping."
        ],
        "176": [
            1377.0,
            1378.0,
            "Jumping."
        ],
        "177": [
            1379.0,
            1380.0,
            "Jumping."
        ],
        "178": [
            1381.0,
            1382.0,
            "Jumping."
        ],
        "179": [
            1383.0,
            1384.0,
            "Jumping."
        ],
        "180": [
            1385.0,
            1386.0,
            "Jumping."
        ],
        "181": [
            1387.0,
            1388.0,
            "She took the ball."
        ],
        "182": [
            1389.0,
            1390.0,
            "It's 2-0."
        ],
        "183": [
            1391.0,
            1392.0,
            "The account is comfortable."
        ],
        "184": [
            1393.0,
            1395.0,
            "Will not allow the opponent to return to the game now."
        ],
        "185": [
            1397.0,
            1399.0,
            "Viviani for the side."
        ],
        "186": [
            1401.0,
            1403.0,
            "I must say that"
        ],
        "187": [
            1404.0,
            1407.0,
            "last season the team played in a draw here."
        ],
        "188": [
            1408.0,
            1409.0,
            "1-1."
        ],
        "189": [
            1410.0,
            1413.0,
            "Before this, Bologna had not had one season in Serie A."
        ],
        "190": [
            1413.0,
            1418.0,
            "And before that, in Bolonia they lost with a score of 0-5."
        ],
        "191": [
            1419.0,
            1422.0,
            "And in the last 5 matches in Rome, this was Roma’s only victory."
        ],
        "192": [
            1423.0,
            1425.0,
            "We lost once."
        ],
        "193": [
            1426.0,
            1427.0,
            "It was the 12-13 season."
        ],
        "194": [
            1428.0,
            1429.0,
            "And three draws and one win."
        ],
        "195": [
            1431.0,
            1432.0,
            "Well, what about"
        ],
        "196": [
            1433.0,
            1435.0,
            "confrontations with Paletti and Donadoni,"
        ],
        "197": [
            1436.0,
            1437.0,
            "then their teams"
        ],
        "198": [
            1438.0,
            1440.0,
            "the teams they managed in Serie A,"
        ],
        "199": [
            1440.0,
            1441.0,
            "met 4 times."
        ],
        "200": [
            1442.0,
            1445.0,
            "There were 3 draws and Roma beat Leghorn once."
        ],
        "201": [
            1446.0,
            1448.0,
            "It was in season"
        ],
        "202": [
            1449.0,
            1450.0,
            "2008,"
        ],
        "203": [
            1451.0,
            1453.0,
            "after which Donadoni..."
        ],
        "204": [
            1457.0,
            1459.0,
            "Not 2008, 2006, of course"
        ],
        "205": [
            1460.0,
            1463.0,
            "after which Donadoni led the Italian national team."
        ],
        "206": [
            1470.0,
            1472.0,
            "Italy, and this was in the 2008 season."
        ],
        "207": [
            1473.0,
            1475.0,
            "And this was in the 2008 season."
        ],
        "208": [
            1476.0,
            1478.0,
            "And this was in the 2008 season."
        ],
        "209": [
            1479.0,
            1481.0,
            "And this was in the 2008 season."
        ],
        "210": [
            1482.0,
            1484.0,
            "And this was in the 2008 season."
        ],
        "211": [
            1485.0,
            1487.0,
            "And this was in the 2008 season."
        ],
        "212": [
            1488.0,
            1490.0,
            "And this was in the 2008 season."
        ],
        "213": [
            1491.0,
            1493.0,
            "And this was in the 2008 season."
        ],
        "214": [
            1494.0,
            1496.0,
            "And this was in the 2008 season."
        ],
        "215": [
            1497.0,
            1499.0,
            "And this was in the 2008 season."
        ],
        "216": [
            1500.0,
            1502.0,
            "And this was in the 2008 season."
        ],
        "217": [
            1503.0,
            1505.0,
            "And this was in the 2008 season."
        ],
        "218": [
            1506.0,
            1508.0,
            "And this was in the 2008 season."
        ],
        "219": [
            1509.0,
            1511.0,
            "And this was in the 2008 season."
        ],
        "220": [
            1512.0,
            1514.0,
            "And this was in the 2008 season."
        ],
        "221": [
            1515.0,
            1517.0,
            "And this was in the 2008 season."
        ],
        "222": [
            1518.0,
            1520.0,
            "And this was in the 2008 season."
        ],
        "223": [
            1521.0,
            1523.0,
            "And this was in the 2008 season."
        ],
        "224": [
            1524.0,
            1526.0,
            "And this was in the 2008 season."
        ],
        "225": [
            1527.0,
            1529.0,
            "And this was in the 2008 season."
        ],
        "226": [
            1530.0,
            1532.0,
            "Meanwhile, Mohamed Salah"
        ],
        "227": [
            1533.0,
            1535.0,
            "Today he scores his third goal."
        ],
        "228": [
            1536.0,
            1538.0,
            "3-0!"
        ],
        "229": [
            1539.0,
            1541.0,
            "And here is the same situation,"
        ],
        "230": [
            1542.0,
            1544.0,
            "when Salah himself with his movement"
        ],
        "231": [
            1545.0,
            1548.0,
            "made this goal, he transferred it to Jack."
        ],
        "232": [
            1549.0,
            1551.0,
            "He played the finishing touch himself, 3-0."
        ],
        "233": [
            1552.0,
            1555.0,
            "I think that Bolonia no longer has a chance today."
        ],
        "234": [
            1556.0,
            1559.0,
            "Highway Basicma will reel in the chance of his collecting chances,"
        ],
        "235": [
            1560.0,
            1565.44,
            "man today is the main character"
        ],
        "236": [
            1565.44,
            1571.6,
            "Muhammad Salah, well, if he had 5, if we add these three to him"
        ],
        "237": [
            1571.6,
            1576.8,
            "he has scored 8 goals and is already starting to catch up"
        ],
        "238": [
            1576.8,
            1585.92,
            "one from Zheko he has already caught up with Belotti and the old man who distinguished himself twice yesterday"
        ],
        "239": [
            1586.72,
            1590.8,
            "in the match against Calleri"
        ],
        "240": [
            1607.68,
            1613.36,
            "but I haven’t taken into account today’s goals from Maura and Cardi, it’s important to say that Jack is of course"
        ],
        "241": [
            1616.56,
            1625.4,
            "the turn kick is not the first with 10 balls and Cardi has already managed to overtake him"
        ],
        "242": [
            1630.0,
            1635.44,
            "turn and here Salah finishes the ball"
        ],
        "243": [
            1638.56,
            1643.56,
            "be that as it may, and I don’t know whether Salah will change it today after the flight"
        ],
        "244": [
            1644.12,
            1647.16,
            "does it make sense"
        ],
        "245": [
            1648.16,
            1655.6,
            "it’s quite possible since he’s playing today to score more"
        ],
        "246": [
            1658.68,
            1664.44,
            "We saw this week how one player scored 5 goals in the Europa League"
        ],
        "247": [
            1664.44,
            1671.8,
            "aritsaduris it was well, why not arrange such a unique race"
        ],
        "248": [
            1671.84,
            1680.48,
            "moreover, the game of muhammed sala succeeds, absolutely nothing with him, no mazina, no helander"
        ],
        "249": [
            1680.48,
            1685.56,
            "they can’t help it and Salah is a football player"
        ],
        "250": [
            1688.56,
            1693.04,
            "not positional attacks as we see today, this is a rush football player"
        ],
        "251": [
            1693.04,
            1702.12,
            "situations when Roma plays the so-called contour-counter-attack, attacking and moving back a little"
        ],
        "252": [
            1702.12,
            1713.2,
            "interrupts the opponent's attack in the bud and attacks herself on the inhalan jack, the transfer does not go through"
        ],
        "253": [
            1717.04,
            1717.68,
            "pulgar"
        ],
        "254": [
            1718.68,
            1723.68,
            "and Jeanne Jesus meets him"
        ],
        "255": [
            1728.0,
            1736.32,
            "Jeanne Jesus played against Safir Taider today, they once met together in inter"
        ],
        "256": [
            1737.84,
            1743.8,
            "where Jesus played for a long time and quite successfully, but Taider played briefly and unsuccessfully now Taider"
        ],
        "257": [
            1743.8,
            1749.8,
            "left and now the zone comes pulgar regularly on leandro parados meanwhile on the lawn"
        ],
        "258": [
            1749.8,
            1763.32,
            "but we also have another replacement in the Roma squad, Gerson, number 30, the young Brazilian is ready"
        ],
        "259": [
            1763.32,
            1770.16,
            "appear they call him but they call him whoever they call him and in the future they call him while it is still"
        ],
        "260": [
            1770.96,
            1778.64,
            "a very young footballer of only 19 years old he came with luminense with the start of this season"
        ],
        "261": [
            1778.64,
            1785.12,
            "places how he will come out but the place may be in Inhalan or the same Salah I don’t know"
        ],
        "262": [
            1788.8,
            1797.8,
            "bench press or gives a good blow pulgar pulgar supporting then supporting but he’s acting right now"
        ],
        "263": [
            1797.8,
            1805.08,
            "in the position of rather the right winger, he comes here all the time in position, replaced the tider and has a blow from him"
        ],
        "264": [
            1805.08,
            1819.56,
            "what a decent corner it turns out earned the task of Ferrari finding the ball"
        ],
        "265": [
            1819.56,
            1831.68,
            "Pulgar once played on the left flank, but then he became a central defender"
        ],
        "266": [
            1831.68,
            1842.2,
            "Well, he was made a supporting half-back in the Chilean club Catholic University"
        ],
        "267": [
            1842.2,
            1853.56,
            "By the way, he’s still a pretty young football player, 22 years old, but this year he won"
        ],
        "268": [
            1853.56,
            1865.28,
            "copa america centenario, together with the Chilean national team, was in the application of this team, so he already has titles"
        ],
        "269": [
            1872.72,
            1874.76,
            "instead of whom will Gerson appear?"
        ],
        "270": [
            1879.8,
            1883.4,
            "Now the intrigue will be resolved, I think so"
        ],
        "271": [
            1883.4,
            1888.76,
            "comes in for Bron Perez"
        ],
        "272": [
            1893.56,
            1898.32,
            "Gerson is a midfield player who was pinched by a defender"
        ],
        "273": [
            1902.2,
            1905.48,
            "Gerson they call it here in Italy"
        ],
        "274": [
            1914.92,
            1923.56,
            "It’s interesting to watch him while we only had a few such opportunities"
        ],
        "275": [
            1923.56,
            1926.76,
            "This is only his second time out and he only played one minute before."
        ],
        "276": [
            1927.76,
            1933.44,
            "now he'll get a lot more time"
        ],
        "277": [
            1936.84,
            1940.68,
            "the solution to the rules was here and the camera grabbed it"
        ],
        "278": [
            1940.68,
            1947.4,
            "Let's see how Roma's game structure changes these last minutes"
        ],
        "279": [
            1947.56,
            1958.68,
            "there was a nominal right defender who, by and large, played all over the edge today"
        ],
        "280": [
            1958.68,
            1964.08,
            "and the game plan was essentially with three defenders, most often for Roma"
        ],
        "281": [
            1964.08,
            1974.36,
            "Hamed Salah remains, maybe he will be replaced to applause"
        ],
        "282": [
            1974.36,
            1979.92,
            "so far I have used two replacements from the flight, actually like this on the Don"
        ],
        "283": [
            1984.72,
            1993.24,
            "In short, another very noticeable figure barely misses the ball again to Mohammed Salah"
        ],
        "284": [
            1994.08,
            2003.8,
            "the press is moving forward or has already been overtaken by the desired zhizu has already been overtaken by a violation of the rules"
        ],
        "285": [
            2006.4,
            2007.36,
            "be a penalty"
        ],
        "286": [
            2007.36,
            2028.88,
            "zhiz was lucky that the referee didn’t show the card because the attack was blocked because it’s already zus remind"
        ],
        "287": [
            2028.88,
            2035.68,
            "I missed 4 of them until the next game, given that Roma, in principle, have personnel problems"
        ],
        "288": [
            2036.04,
            2043.44,
            "this, of course, would be the main pain for the beam on the burner, but so far everything has cost Viviani a penalty"
        ],
        "289": [
            2051.44,
            2056.64,
            "24 meters can be a direct blow and it even suggests itself here"
        ],
        "290": [
            2056.64,
            2068.76,
            "Reviani and Krejci near the ball the wall is being built 10 minutes of regular time still to play"
        ],
        "291": [
            2075.84,
            2084.36,
            "reviani kicks from the wall the ball flies over the end line there will be a corner because the player"
        ],
        "292": [
            2084.36,
            2087.2,
            "Roma touched the ball"
        ],
        "293": [
            2096.56,
            2104.16,
            "and again krejci and viviani joke they are always here bench presses or krejci for weight"
        ],
        "294": [
            2104.16,
            2112.12,
            "Fazio wins Viviani is good at rebounding and here Jarson enters into a fight with him the ball"
        ],
        "295": [
            2112.12,
            2118.72,
            "takes away and cast goes forward there perote and there salah and there helander"
        ],
        "296": [
            2118.72,
            2125.16,
            "kraft sorry halander just now the color has returned I was afraid all the time and two Swedes were behind"
        ],
        "297": [
            2129.24,
            2132.4,
            "and on inhalan because of the side today"
        ],
        "298": [
            2132.4,
            2142.96,
            "acted very well in some places, acted aggressively, probably worried about not being called up by the national team after all"
        ],
        "299": [
            2142.96,
            2154.12,
            "na ingalan strotman discount salah shares the ball with na ingalan pirot jack waiting for the pass"
        ],
        "300": [
            2156.8,
            2157.68,
            "golan"
        ],
        "301": [
            2162.72,
            2171.16,
            "Jarson Golan is now on the right at right back"
        ],
        "302": [
            2174.28,
            2174.88,
            "height"
        ],
        "303": [
            2177.76,
            2181.8,
            "Roma can now experiment because the team leads by 3 0"
        ],
        "304": [
            2181.8,
            2186.08,
            "gorosi"
        ],
        "305": [
            2189.72,
            2192.36,
            "Perote took a position on the right"
        ],
        "306": [
            2197.48,
            2204.92,
            "Strotman moved a little to the left and he is now with the ball Strotman gives Salah Salah more"
        ],
        "307": [
            2205.04,
            2213.2,
            "goal no Salah decided to share well done they didn’t score as a result but it didn’t cost him anything"
        ],
        "308": [
            2213.2,
            2219.16,
            "here to do it himself and he decided to give it to the pirote and here he himself misses, how could he not"
        ],
        "309": [
            2219.16,
            2230.36,
            "fate rewarded here for such generosity, good Mohammed Salah, look how elegant he is"
        ],
        "310": [
            2230.6,
            2237.84,
            "takes the ball and nothing here, Mazin outplayed him, he just runs down the flank today as he wants"
        ],
        "311": [
            2237.84,
            2251.4,
            "here Mohammed Salah misses another substitution or not 11 3 on scoring chances"
        ],
        "312": [
            2251.4,
            2257.68,
            "This is how our Italian colleagues calculated 20 strikes for Roma Pirote Jack Jack's aim was off"
        ],
        "313": [
            2257.68,
            2260.52,
            "doesn't score even against Jack"
        ],
        "314": [
            2265.52,
            2272.2,
            "and the holes in Bolonia’s defense are very serious, but I’ll remind you of what Bolonia has already talked about"
        ],
        "315": [
            2272.2,
            2282.92,
            "Today she has a very young defense, well, judge for yourself, Alex Ferrari is 22 years old and Mil Kraft is 22 years old"
        ],
        "316": [
            2283.24,
            2292.32,
            "Philip Helander 23 Adam Mazina 22 This kind of defense has never played in this combination"
        ],
        "317": [
            2292.32,
            2300.56,
            "Wednesday experienced either Gostel Dela or Vasilis Tarasidis or May then today there is no one"
        ],
        "318": [
            2306.0,
            2307.2,
            "but here is the result"
        ],
        "319": [
            2307.2,
            2317.68,
            "you are generally a brave person on the Don, he is not shy about making a decision or Shara Vii will appear"
        ],
        "320": [
            2317.68,
            2324.32,
            "on the field instead of whom there is a place for Pirota or Salah and the replacement will be for Bolonia at the same time it looks like"
        ],
        "321": [
            2324.32,
            2333.12,
            "instead of Salah, but for now Bolonia has Tarasidis coming out instead of Mazina, but here there is applause"
        ],
        "322": [
            2333.12,
            2339.84,
            "because Vasilis Tarasidis the matter is known because he himself played for Roma for three seasons and now"
        ],
        "323": [
            2339.84,
            2346.36,
            "he is greeted by applause Muhammad Salah join friends and we are Muhammad Salah the best"
        ],
        "324": [
            2346.36,
            2354.52,
            "the player from today's meeting leaves the field and is replaced by Stefanal Shara Vii hugs"
        ],
        "325": [
            2354.52,
            2363.32,
            "kisses his curly head with a beam on the burn that already boasts such lush vegetation"
        ],
        "326": [
            2363.32,
            2372.36,
            "can’t but burn and he’s good the way he is"
        ],
        "327": [
            2372.36,
            2385.32,
            "Strotman Pirote passes the pass to Strotman, but it’s hardly a quiche for the growth of Strotman’s pass"
        ],
        "328": [
            2385.32,
            2394.32,
            "they can get so fast there and two defenders ruined the moment; the Dutchman played a good game today"
        ],
        "329": [
            2394.32,
            2401.72,
            "and the second goal is largely due to him, he took the ball, gave a good pass to Mohammed Salah"
        ],
        "330": [
            2402.64,
            2408.56,
            "and, in principle, he connected well to attacks and destroyed very skillfully, the score reminds us"
        ],
        "331": [
            2408.56,
            2413.32,
            "we are reminded that Mohammed Salah is today considered the author of the cunning"
        ],
        "332": [
            2426.12,
            2426.72,
            "facio"
        ],
        "333": [
            2431.72,
            2432.72,
            "A"
        ],
        "334": [
            2440.36,
            2441.0,
            "parade"
        ],
        "335": [
            2445.72,
            2453.96,
            "Muhammad Salah, by the way, the problem for Roma is connected with this player, he will leave in the middle"
        ],
        "336": [
            2453.96,
            2460.92,
            "January there will be no Africa Cup, it’s hard to say how long Egypt will perform there"
        ],
        "337": [
            2461.52,
            2467.88,
            "maybe two weeks, maybe more, and then Roma will think about how to replace him during this time"
        ],
        "338": [
            2467.88,
            2475.4,
            "and the Spanish newspaper Munda Departiva wrote here that they are looking at young Anwar Alghazi"
        ],
        "339": [
            2475.4,
            2482.6,
            "For a football player from the Ajax youth team, he could replace Salah with the Egyptian"
        ],
        "340": [
            2482.72,
            2490.84,
            "Algazi Dutchman of Moroccan origin there with the national teams, everything is not yet clear but"
        ],
        "341": [
            2490.84,
            2497.96,
            "the player is very talented another other object of interest is Memphis Depay and Memphis Depay it seems to me"
        ],
        "342": [
            2497.96,
            2505.24,
            "a completely reasonable strengthening, but let the Roma leadership decide here actively in this direction"
        ],
        "343": [
            2505.96,
            2516.68,
            "Salah, this will of course be a serious loss, but nothing can be done, the African Cup is not"
        ],
        "344": [
            2516.68,
            2520.48,
            "it is always played at the turn of January and February"
        ],
        "345": [
            2524.52,
            2533.56,
            "They can’t let Salah in el shara vii forward, Viviani stops him, but maybe a card"
        ],
        "346": [
            2533.56,
            2540.92,
            "By the way, the deferred one will be received by the one who pulled Destro’s hand, I think he touched the sword today"
        ],
        "347": [
            2540.92,
            2549.12,
            "a few times on those destros, but it’s clear that he still hasn’t gotten into shape after the injury, but also structurally"
        ],
        "348": [
            2549.12,
            2557.32,
            "Of course, the Roma defenders outplayed Ballogna’s attack and simply didn’t let him get to the ball even once"
        ],
        "349": [
            2564.12,
            2565.88,
            "Roma played a good match and"
        ],
        "350": [
            2571.0,
            2578.16,
            "the attack is much more varied than the matches sample it’s just some kind of crisis happened there"
        ],
        "351": [
            2578.16,
            2585.08,
            "but today the Roma and various people confidently and with the very turn they fall"
        ],
        "352": [
            2588.28,
            2588.84,
            "pyrote"
        ],
        "353": [
            2589.84,
            2595.88,
            "again two against him and here Pirote already misses the ball more than once today"
        ],
        "354": [
            2595.88,
            2601.68,
            "outplayed two of him, this is not a problem, but here the field ends"
        ],
        "355": [
            2604.88,
            2611.88,
            "one and a half minutes, I think the referee will add another 3 minutes, but it’s unlikely more"
        ],
        "356": [
            2612.12,
            2619.96,
            "There were of course substitutions, all 6 in the second half"
        ],
        "357": [
            2625.56,
            2630.56,
            "angela da costo it is clear that this is already a match that the teams are finishing"
        ],
        "358": [
            2630.56,
            2638.36,
            "Krejci, but in such a situation it is still important to try to score because these are game connections"
        ],
        "359": [
            2638.36,
            2647.84,
            "and the experience of successful application of these connections is all I’m talking about about the Tarasidis balloon"
        ],
        "360": [
            2657.16,
            2661.52,
            "took a place on the left flank Mazina's place came out"
        ],
        "361": [
            2661.52,
            2671.2,
            "neck transfer from gimeli today it is very difficult to present something he played diligently he tried"
        ],
        "362": [
            2671.2,
            2679.32,
            "and the crow worked out and went on the attack, made regular passes, made a partner, it didn’t work out"
        ],
        "363": [
            2679.32,
            2692.32,
            "Fasio is in no hurry"
        ],
        "364": [
            2695.12,
            2698.28,
            "5 seconds now we will find out how much the referee added"
        ]
    }
}