{
    "input": "\n    Las Palmas 2 - 2 Real\n\nFirst Half:\n\n0:1 Comment: Madrid continues in its fight to be the leader of the championship.\n0:7 Comment: The sports union, the palms to theirs, maintain the privileged positions.\n0:11 Comment: And as always, in the words of his coach, Quique Sánchez Flores, no, do it by renouncing his system.\n0:18 Comment: Bringing the ball from behind, with a Real Madrid team that will certainly press up quickly.\n0:25 Comment: Ball that Largo Varas is going to play, in front of Asensio, the ball passes to the side, the man follows Varane, throw-in.\n0:36 Comment: We have commented in the preview, Carlos, the loss of the two starting center backs of Las Palmas, Vigas and Lemos.\n0:42 Comment: If Madrid puts pressure on him from above, Lemos is a key player to get the ball out and the palms can blame him a lot.\n0:48 Comment: There is also the sports union, the sports union, the sports union,\n0:53 Comment: There is also the sports union, the palms pressing for the departure of Real Madrid.\n0:57 Comment: Trained setups at the start, Toni Kroos delivering the ball, Sergio Ramos who wants to take it from the side, the delivery goes wrong.\n1:2 Comment: What Nacho was looking for, it will be a throw-in for the sports union, the palms.\n1:7 Comment: Good pressure from the palms, very well coordinated.\n1:11 Comment: Mitchell tapped, ball to the side, playing short, Mitchell.\n1:17 Comment: He receives again, passes the ball back to David García, the captain with Aitami.\n1:24 Comment: Ball for Javi Varas, who fakes and plays with Aitami again.\n1:29 Comment: The short ball for Roque Mesa, the man who inspires the team's overall play.\n1:35 Comment: In a team that also needs to get the ball played from behind,\n1:41 Comment: The fact that your two usual centre-backs are missing for the day is no small thing.\n1:45 Comment: No, no, it's not a small thing. For example.\n1:48 Comment: There is that loss of balls, the start, attention to Real Madrid, in the goal mouth with Morata trying to make a definitive pass that he fails to achieve.\n1:55 Comment: Look for the counter, long ball, attempt by captain David García to assist Libaya and throw-in.\n2:7 Comment: Short ball for Real Madrid, played by Sergio Ramos, with Toni Kroos on his left.\n2:13 Comment: Vicente Gómez comes up to him.\n2:18 Comment: Cristiano receives that first ball, Nacho goes up, tries to make the pass.\n2:23 Comment: He touched the ball short, Michell. Ball that he recovers for Unión Deportiva Las Palmas.\n2:28 Comment: Play with Jonathan Viera, Viera for Momo, Momo who cuts, delivers short.\n2:34 Comment: Try to move quickly there, Dana, Dana tries to associate, manages to recover the ball from Real Madrid.\n2:39 Comment: Sergio Ramos for Nacho, Nacho about to run out of field, David García's anticipation, he lets Sergio Ramos turn the ball.\n2:49 Comment: He's going to control it before it goes over the baseline.\n2:53 Comment: Try to block Libaya's way so that he can't beat his goalkeeper and force him to do this, look for Morata long up.\n2:58 Comment: Every long ball from Madrid is obviously a victory for Las Palmas, who have an easier time defending like this.\n3:4 Comment: There goes Cristiano Ronaldo who receives that ball, pays attention to the peak of the area, looks for the shot, he has become a kind of center,\n3:10 Comment: He shoots about to reach him, Gareth Peele on the right wing, will take the home team's goal.\n3:17 Comment: Carlos was commenting on the issue of Roque Mesa, a fundamental player, who gets between the center backs to get the ball.\n3:21 Comment: Vicente usually plays a little ahead and then Dana plays a little further up, although we are also going to see Dana help out.\n3:28 Comment: Quique Setién's team is worth it again, look for Javi Varas, that ball is going to be too long, it can't get there.\n3:35 Comment: Míchel Throw-in for Real Madrid.\n3:38 Comment: Nacho ready to play him, Cristiano Ronaldo is telling him to play backwards for Toni Kroos.\n3:43 Comment: Nacho looks up, he doesn't see anything clear and in the end he ends up giving the ball to Sergio Ramos.\n3:47 Comment: He tries to put pressure on him lightly but now he is the most advanced man in the Canarian team.\n3:54 Comment: Ball to the wing for Dani Carvajal, he hits a good ball for Marco Asensio, he plays on Gareth Peele who widens the field.\n4:0 Comment: Returns for Dani Carvajal, Sergio Ramos, trying for Real Madrid from Cinedín, has to make the Canary Islands team vascular.\n4:8 Comment: Toni Kroos for Luka Modric, lightly pressed there, cut one too.\n4:13 Comment: Carvajal's ball, he managed to steal the ball from Dana, he tries to recover the ball and Gareth Peele does.\n4:18 Comment: Gareth Peele faces Castellano, Dani Castellano who does not get the ball, Marco Asensio plays, delivers for Carvajal.\n4:25 Comment: Kike Setién's team is positioned again, it handles the ball, the destiny of Inzidad comes from Misoria.\n4:31 Comment: Toni Kroos looking for Nacho on the wing, in the end he decides to play inside for Rafael Varane.\n4:38 Comment: The wing will win, Dani Carvajal who overflows from the side looking for the center, that ball remains loose in the crown of the area.\n4:45 Comment: Roque Mesa wants to take it out, pay attention to Roque Mesa's pass that manages to reach Míchel.\n4:50 Comment: Míchel saves Nacho's entry, touches the ball back, Unión Deportiva Las Palmas, Vicente Gómez, who receives again from Javi Varas.\n4:58 Comment: Amagay decides to play towards the wing for Dani García, this one on the side, Míchel.\n5:4 Comment: Míchel in front of Morata to play short, Las Palmas Sports Union insists on the possession game.\n5:9 Comment: Back the ball for Javi Varas, touch the ball for Itame Artiles.\n5:14 Comment: The ball that Dani Castellano arrives.\n5:16 Comment: Here comes Roque Mesa among the centre-backs, Las Palmas wants, as much as possible, to always go out playing, to try not to raffle the ball, but that has many risks, Madrid puts pressure on him.\n5:25 Comment: There Dani Castellano is trying again, pressing, and he is pressured, throw-in.\n5:30 Comment: I'm surprised Julio that they're not doing it, Asensio is already going a bit on this occasion, but as you rightly said Julio that...\n5:37 Comment: He has stolen the ball due to the very dangerous trend at the front of the area, he is going to shoot at Javi Varas, who repels as best he can, a throw-in.\n5:46 Comment: It's for the staff, because they no longer have their starters as centre-backs, it's really a moment for Madrid and the staff is worrying them, and to see if they have Sakai to continue playing in that same way when he already receives that ball.\n5:59 Comment: That's pressure.\n6:0 Comment: Attention to Nacho who leaves on the wing, he claimed in the previous action for a foul, Momo that the referee did not grant, this one is going to be taken away.\n6:8 Comment: To the Las Palmas sports union, to Vicente Gómez, committed against Nacho.\n6:13 Comment: And be careful with set pieces, because last year Madrid's two goals were from set pieces and that logically has to be worrying for sure, among other things because of the potential that Madrid has from above.\n6:22 Comment: And at the goal, he conceded two goals also from set pieces, in the last match of the Las Palmas sports union.\n6:28 Comment: That's going to be more difficult for Javi Varas, because the ball won't fly as much for him to catch it, because it's almost 100 meters away from the corner.\n6:42 Comment: Real Madrid is preparing to launch, pay attention to Toni Kroos, the only man on the barrier.\n6:48 Comment: Javi Varas who places his defense, Sergio Ramos who pushes his marker.\n6:53 Comment: The referee is going to bring a little peace.\n7:4 Comment: There goes Toni Kroos to hit the basketball player.\n7:7 Comment: There goes Toni Kroos to hit the ball, he sends the penalty spot and Baran rises, this time it was the other center back, the one who pushed Morata's head.\n7:14 Comment: And Javi Varas took the ball with his right hand.\n7:17 Comment: Well, the first set piece already creates problems for them, it's not for Las Palmas, it's for them to worry even more.\n7:22 Comment: Yes, Madrid is a team that has a lot of power in the air and as I mentioned before, the ball doesn't fly as much.\n7:29 Comment: Now if you need him to corner like that, he will fly more, therefore the defense has more time to react, to adjust.\n7:36 Comment: There goes the shot towards the penalty spot, Sergio Ramos rises, this time above Morata's opposing goal.\n7:44 Comment: Second consecutive shot by the current Real Madrid striker.\n7:49 Comment: There in the fight with Roque Mesa his header, not this one, this one went into the wall.\n7:54 Comment: Javi Varas took it, the second went over the crossbar.\n7:59 Comment: And Zidane tells them to press, to wait there on the edge of the area and to press.\n8:3 Comment: Of course, it's an invitation, it's an invitation.\n8:9 Comment: The ball escaped him at the start, Míchel couldn't get to that ball that Nacho was going to put in motion.\n8:14 Comment: Toni Kroos touches back, delivers for Sergio Ramos.\n8:17 Comment: Sergio who loved, in front of Libaya, to play short on Rafael Varane.\n8:21 Comment: There Jonathan Viera rises above, opening towards the band.\n8:25 Comment: The ball for Carvajal.\n8:29 Comment: Rafael Varane touches the ball back.\n8:33 Comment: Long shot by the goalkeeper, Casillas, hit Itame with a header.\n8:37 Comment: He's going to have a good shootout, but he hasn't turned around.\n8:40 Comment: The ball goes down to the Unión Deportiva de las Palmas, Momo receives it, he opens behind Míchel.\n8:44 Comment: While he is being pressured by Toni Kroos.\n8:48 Comment: Míchel who tries to cut back, doesn't have much of a way out.\n8:50 Comment: He leaves the ball short for Dani García, Morata touched it slightly, Vicente Gómez lets it pass.\n8:55 Comment: Libaya has it up, saves Marco Asensio's entry, continues, tries to progress.\n8:59 Comment: Sergio Ramos goes with the ball, Sergio Ramos touches back.\n9:2 Comment: The ball for Míchel, he touches it from behind, he lets it pass through his back.\n9:5 Comment: Marco Asensio continues, tries to progress, Sergio Ramos goes with the ball, Sergio Ramos touches back.\n9:10 Comment: Ball again for Real Madrid, Nacho, on Luka Modric.\n9:14 Comment: They are not ending up finding Luka Modric when he leaves Real Madrid.\n9:19 Comment: That always makes the white team's game a little more confusing.\n9:22 Comment: Yes, he is having a hard time, he has to come far back to receive Luka Modric, just like Toni Kroos.\n9:26 Comment: A little bit of what happened to Mad Modric last year at the start of the game.\n9:30 Comment: Toni Kroos's delivery when he is serving the ball.\n9:34 Comment: The palms, Míchel has touched, very correct pressure on the part of Real Madrid.\n9:39 Comment: With Asensio, with Cristiano Ronaldo and with Morata.\n9:42 Comment: Abe Ibarras, deliver for Aitamin.\n9:45 Comment: Opening to the band for Dani Castellano, he is coming soon to start Roque Mesa.\n9:49 Comment: Jonathan Viera is also approaching, Vicente Gómez is going to receive him there.\n9:53 Comment: For Jonathan Viera, inside Momo, he offers a side for Míchel.\n9:57 Comment: Quique complained behind because Momo's exit was to the side.\n10:1 Comment: He catches the ball again on the line of creation.\n10:4 Comment: Quique Setién's team with Jonathan Viera delivering the ball to Roque Mesa.\n10:9 Comment: Roque Mesa opens on Aitamin.\n10:11 Comment: Aitamin thinks about it and decides to give the ball to the center back again.\n10:15 Comment: The captain of the team, Dani García.\n10:18 Comment: Receives Jonathan Viera looking for the pass.\n10:21 Comment: Attention to the shipment that had a lot of intention, but Zanon cannot arrive.\n10:24 Comment: It's easy to get the ball, Casilla being attentive.\n10:27 Comment: Yes, Zanon's is not bad at all. It is a fairly good ball.\n10:33 Comment: Juando Morata is already joining the midfield line.\n10:35 Comment: A good ball has been opened for Gareth Bale.\n10:37 Comment: Madrid wants to run against Dani Castellano.\n10:40 Comment: He's going to look for one against one.\n10:41 Comment: Astroceso man closes, looks for the center, touches Aitamin with his foot.\n10:44 Comment: Luka Modric picks up the rejection.\n10:47 Comment: A detail in the palms, in the end Momo changed bands.\n10:50 Comment: Left foot to leg, he has changed from the right.\n10:52 Comment: It's to try to hurt Nacho in that gang.\n10:55 Comment: Jonathan Viera is playing on the left.\n10:58 Comment: Good message from Toni Kroos for the incorporation of Carvajal.\n11:0 Comment: That goes down and there is the right wing of Real Madrid that is always giving play.\n11:4 Comment: Tana has stolen for the Las Palmas Sports Union.\n11:6 Comment: He comes out trying to set up the counterattack for Jonathan Viera.\n11:8 Comment: Close up Luka Modric.\n11:9 Comment: You try to go on a highway.\n11:11 Comment: That's where Ibaia stands out.\n11:12 Comment: The Las Palmas Sports Union continues with the ball.\n11:14 Comment: Rafael Varane comes up to him.\n11:16 Comment: Close perfect, good cut.\n11:18 Comment: Jonathan Viera continues.\n11:19 Comment: He has the support of Vicente Gómez.\n11:21 Comment: Go down and change for Mitchell.\n11:22 Comment: Control Mitchell.\n11:23 Comment: He has a short back playing Momo.\n11:25 Comment: Receive Momo.\n11:26 Comment: Momo short again for Jonathan Viera.\n11:29 Comment: More static position for Kike Setién's team with Real Madrid armed behind the line of the ball.\n11:35 Comment: There Támimo looking up for Ibaia.\n11:37 Comment: Al Ibaia who plays, but the one who fails to control the ball is Tana.\n11:40 Comment: And the home team loses the ball.\n11:42 Comment: Real Madrid left running looking for Morata to uncheck.\n11:46 Comment:  Luka modric.\n11:48 Comment: He complains, attention that Cristiano arrives.\n11:50 Comment: Inside the area it falls.\n11:52 Comment: The two center backs came forward.\n11:54 Comment: The Corrientes area and nothing happened there.\n11:56 Comment: Attention to the departure of the Las Palmas Sports Union.\n11:59 Comment: Nacho steals the ball again.\n12:2 Comment: Toni Kroos arrives.\n12:4 Comment: In short Toni Kroos for Luka Modric.\n12:7 Comment: Modric has Morata ahead of him there.\n12:10 Comment: He was looking for the pass, he rejected the defense.\n12:12 Comment: Throw-in.\n12:13 Comment: We have already seen the problem that the...\n12:15 Comment: We are going to see the fall of Cristiano.\n12:19 Comment: I don't think so, yes.\n12:21 Comment: While they praise Cristiano's career, it doesn't seem like anything to me.\n12:24 Comment: And Asensio also complained about this in the play.\n12:29 Comment: This has also gone unnoticed I think by Tana.\n12:31 Comment: But he was complaining about that possible hand.\n12:34 Comment: Come on, that's possible.\n12:35 Comment: Whether or not it was inside the area, whether or not it cut the play.\n12:37 Comment: I wouldn't like to see it repeated again because I haven't been able to appreciate if it's inside the area or outside of it.\n12:43 Comment: The player to the canary at the moment of contact with the ball.\n12:48 Comment: The referee in the fall of Cristiano Ronaldo understood that he had won the position.\n12:52 Comment: Míchel, the ball is for the home team.\n12:55 Comment: He puts his leg in Luka Modric about to steal.\n12:58 Comment: Throw-in for the home team.\n13:3 Comment: In this previous play, Madrid's 12 midfielders have not supported the pressure.\n13:7 Comment: And the palms have come out very easy.\n13:9 Comment: Madrid has to...\n13:10 Comment: If you press you have to really press well as you did in the first few minutes.\n13:13 Comment: I'm saying that you could hear the cry of champions, champions, champions.\n13:16 Comment: The cries of champions, champions who announced over the public address system that Gran Canaria had defeated Barcelona in the Basketball Super Cup.\n13:21 Comment: And that's why those shouts of champions, champions in the stands.\n13:24 Comment: Well, look, good news for Gran Canario sport.\n13:27 Comment: That victory for Gran Canaria against Barcelona in the Super Cup.\n13:30 Comment: Which by the way we have enjoyed at zero and at Movistar Plus in sports.\n13:35 Comment: When the Real Madrid team is serving the ball.\n13:40 Comment: There goes Morata, cuts Morata, makes it perfect.\n13:42 Comment: Villa is messed up, Cristiano.\n13:45 Comment: Very good Morata, very good.\n13:46 Comment: Very well, bad fortune Cristiano.\n13:48 Comment: I say because just when he was putting his leg together he stumbled.\n13:51 Comment: How good Álvaro Morata.\n13:54 Comment: Morata is causing a lot of problems in the defense of the palms.\n13:58 Comment: There it falls.\n14:0 Comment: Real Madrid takes the ball.\n14:2 Comment: The referee says that the last one to throw it out was Nacho and therefore the ball went to the Unión Deportiva de las Palmas.\n14:7 Comment: There we see how the ball stays on him a little bit.\n14:9 Comment: Well, Cristiano's control was wrong.\n14:11 Comment: He has the ball on him a little bit and he seems to be defeated by the run.\n14:15 Comment: There we see that he has his head in front of him and cannot control it.\n14:20 Comment: And this is the previous hand that I claimed, it is now officially a hand, I think, clearly, by Dani García but outside the area.\n14:29 Comment: The referee understood that he had to give him the advantage because the play continued with danger.\n14:34 Comment: Another thing is always the attitude of thinking what you prefer.\n14:39 Comment: The possibility, the thing, a meter and a half ahead of the front line of the area.\n14:44 Comment: The advantage is clearly debatable.\n14:47 Comment: He touches Gareth Bale, he brings the ball down to Luka Modric, he pays attention to Cristiano, he hits Cristiano, outside, to the right of the goal.\n14:54 Comment: With a Cristiano Ronaldo who at times is looking like the Ariete position with Morata moving towards the left wing.\n15:0 Comment: In a timely manner but it is happening.\n15:2 Comment: But it happens a lot, Carlos, with Morata.\n15:5 Comment: Morata really likes to open up to the band.\n15:8 Comment: And therefore the natural position is that Cristiano closes that relief or if it is on Bale's side, Bale also makes that relief.\n15:17 Comment: Morata's natural movement is to open behind a full-back.\n15:22 Comment: Long ball, crossed, looking for the entrance from above, pay attention, Tata wants to get there, he's not going to get it.\n15:27 Comment: And the ball goes to Kiko Casillas.\n15:31 Comment: Ana couldn't reach that ball that has already changed, she has definitely returned to what could be more traditional.\n15:36 Comment: Momo on the left, Tana on the right.\n15:38 Comment: That's the most logical thing. In my back I see that he tried to surprise Nacho by putting Momo in there but it didn't work.\n15:44 Comment: Balls to Toni Kroos, Vicente Gómez is trying to put pressure there.\n15:48 Comment: He handed the ball to Real Madrid behind for Sergio Ramos, who is now entering the field of Kike Setién's team.\n15:53 Comment: Nacho on the wing looking for a delivery for Morata who controls it by guiding it with his chest and hiding.\n15:58 Comment: Luka Modric is not here, Jonathan Viera has won the game, Roque Mesa is playing, he has room to run.\n16:3 Comment: There he is going to stop Toni Kroos, he gives himself to Jonathan Viera, he comes through the center, he makes the cut to return the ball to Roque Mesa.\n16:10 Comment: The slower pace of possession of the Las Palmas Sports Union returns.\n16:15 Comment: He tries it on the left wing, he's going to receive it from behind, finally Dani Castellano.\n16:19 Comment: I could run but in the end Las Palmas' style is this, stopping, touching, touching, waiting for the play to emerge or for the space to appear.\n16:27 Comment: With the ball again, the Canarian team.\n16:31 Comment: The control of the ball that Momo sent will not be achieved, Jonathan Viera lost possession to Kike Setién's team.\n16:43 Comment: Sergio Ramos is ready, Sergio plays towards the band for Nacho.\n16:47 Comment: Nacho short on Morata's position.\n16:51 Comment: Morata for Toni Kroos, Toni Kroos on Marco Asensio.\n16:55 Comment: Marco Asensio playing the ball for Nacho.\n16:58 Comment: Nacho tiles but loses, Vicente Gómez takes it, there goes Roque Mesa.\n17:2 Comment: Good robbery for Luka Modric's Real Madrid, who is setting up the story.\n17:4 Comment: Attention to Morata's unchecking, again at the top of the area.\n17:6 Comment: Left wing, Feint for the center, look for the shot, into the hands of Javi Baras.\n17:11 Comment: Well, it's a turnover by Roque Mesa there, dangerous.\n17:16 Comment: For the tremendous influence that the palms have, everything revolves around Roque Mesa.\n17:20 Comment: Every time he serves he comes between the centers, he always asks for it even though he is under pressure.\n17:24 Comment: With key.\n17:25 Comment: Attention up now Jonathan Viera, Jonathan Viera who delivers the ball back to Vicente Gómez.\n17:30 Comment: He has Michel playing on the side, he has Atana in front.\n17:34 Comment: Michel brakes, he brakes to the left, he missed Morata's position.\n17:38 Comment: Atana, who thus dribbles himself, ends up doing it to whoever he should, which is Picoros.\n17:43 Comment: Short delivery for Jonathan Viera.\n17:46 Comment: Oca, Ester and Ballas, return the ball to Viera, Dani Castellano joins.\n17:50 Comment: He fakes to play short again, pay attention there, Atana is progressing.\n17:53 Comment: Dani Castellano plays it inside the area, he leaves it behind.\n17:56 Comment: It's resolved by the play, the sporting union, the clapping, and now he's looking for a way out on the counter.\n18:0 Comment: Real Madrid, the play of the week, the play of the week, the play of the week.\n18:5 Comment: The sporting move, the palms, and now look for a way out on the counter.\n18:7 Comment: Real Madrid, Dani Carvajal, Luka Modric first class, perfect for Dani Carvajal.\n18:12 Comment: Real Madrid is running, they like it.\n18:14 Comment: Well, by far the best player in the palms.\n18:18 Comment: Gárez Bale, Gárez Bale, in speed, Gárez Bale alone.\n18:21 Comment: Gárez Bale manages to finish the play, he closed Etami there.\n18:25 Comment: Now the game is going crazy, but Vicente Gómez has no one to play with.\n18:29 Comment: Duarte on Atana, Atana cuts back, with category, giving the ball to Jonathan Viera.\n18:35 Comment: Momo joins the attack from the side. There Momo will receive.\n18:39 Comment: Momo puts it on, it comes very, very forced.\n18:42 Comment: Jonathan Viera goal kick for Real Madrid.\n18:47 Comment: Very good clapping, we have seen your last two attacks with two different rhythms.\n18:51 Comment: One very slow and very to the touch, and it almost arrived completely, and in this one with more speed.\n18:58 Comment: We have seen in some plays already, Michael, how Vicente is the one who joins the attack much more.\n19:2 Comment: Rocaviza always waits, he hangs out more with Atana.\n19:5 Comment: If Madrid lets him play there in three quarters of the field, the palms may have a problem.\n19:9 Comment: Because in the end the play may be found, Madrid may have a problem.\n19:12 Comment: I have my doubt, I have no doubt here, it is the ability of Unión Deportiva de las Palmas to play the ball well.\n19:19 Comment: This of course. I have a doubt about his punch.\n19:24 Comment: I had that problem last year.\n19:28 Comment: Glue is usually very expensive, Michael.\n19:31 Comment: I mean, it's worth millions.\n19:33 Comment: Glued is usually very expensive.\n19:35 Comment: And there is also some significant loss there.\n19:38 Comment: Attention to the robbery by Luka Modric, who puts his hands on his head because he missed the first opportunity.\n19:45 Comment: Cristiano Ronaldo is asking for it, probably on the verge of being offside.\n19:48 Comment: There he goes to the center, he has definitely cleared the ball to Itami.\n19:53 Comment: And the throw-in for Real Madrid.\n19:55 Comment: He gave Javi Varas a ball to Roque Mesa with two Madrid players right nearby, him receiving from his back.\n20:0 Comment: That style of wanting to go out playing has a tremendous risk.\n20:3 Comment: That's what Roque Mesa seemed to be telling his center now.\n20:6 Comment: We can't be that strict either, can we?\n20:9 Comment: No, what you need is the goalkeeper, Pea, who is scoring like everyone else and not on the ball.\n20:16 Comment: Playing the ball Atana, in the short play.\n20:19 Comment: Vicente Gómez receives, Atana takes, he tries to leave Modric.\n20:22 Comment: When Modric enters, the ball is still in play.\n20:24 Comment: No, the referee whistled.\n20:26 Comment: You will have to repeat the launch of the Las Palmas police union,\n20:28 Comment: He restarted the game from an incorrect position.\n20:39 Comment: He's going to play...\n20:41 Comment: The Canarian team, we actually see the moment in which that hand occurs.\n20:45 Comment: Yes, it seems, doesn't it? That's out of the area, right?\n20:47 Comment: Yes, it is out, but yes, in bad possible.\n20:49 Comment: Inertia quickly puts the player into the area,\n20:53 Comment: But it seems that contact like this occurs outside.\n20:55 Comment: When the Las Palmas sports union is already playing, Mitchell's training.\n20:58 Comment: Mitchell stops there.\n21:0 Comment: It's going to touch short on the divide.\n21:2 Comment: Playing ball...\n21:6 Comment: The captain, Dani García, Tame there.\n21:9 Comment: Libaya's fight up, playing with his back turned, fighting with Varane,\n21:12 Comment: With both of them writing, they're going to call a foul on the Frenchman.\n21:20 Comment: Well, this is the second time we've seen Madrid in...\n21:24 Comment: ...those matches, right?\n21:26 Comment: In Cornea, I think he won because...\n21:28 Comment: Because he won.\n21:30 Comment: Not because we saw something wonderful, he won almost by weight.\n21:34 Comment: I'm watching Madrid.\n21:36 Comment: It lacks some spark, let's say.\n21:38 Comment: I'm watching Madrid, maybe a super powerful team,\n21:41 Comment: He can win many games,\n21:43 Comment: well without playing...\n21:46 Comment: ...with hands in hands.\n21:49 Comment: To its full potential, let's say, right?\n21:51 Comment: But in those first twenty-something minutes,\n21:54 Comment: I still don't see Madrid with any spark.\n21:56 Comment: Maybe, set piece, ball to the far post,\n21:58 Comment: Real Madrid rises powerfully, Rafael Varane manages to get the ball,\n22:1 Comment: The ball falls to Momos.\n22:3 Comment: Momos recovers to play on Llona too,\n22:5 Comment: The two try to associate on that side,\n22:7 Comment: Dani Castellano also arrives.\n22:9 Comment: Tension when sending, long ball,\n22:11 Comment: without problems, he will take a goal...\n22:14 Comment: ...Ico Casillas for Real Madrid.\n22:16 Comment: Yes, we see phases of the palms touching quite a bit.\n22:19 Comment: Madrid started by pressing a little well at first,\n22:21 Comment: That could work for you.\n22:23 Comment: I think Madrid needs more cross team today.\n22:25 Comment: Yes, from what we are seeing.\n22:27 Comment: I would like to see Real Madrid press the ball out of Veras.\n22:34 Comment: I get the feeling that Madrid sees that in some way,\n22:37 Comment: If you don't push so hard, you can steal and run, right?\n22:42 Comment: And that temptation in which Madrid running is so comfortable, right?\n22:46 Comment: About the rival's departure, it sometimes makes him give him a few extra meters, right?\n22:50 Comment: In this team of palms...\n22:52 Comment: ...for preventing the free kick from being taken correctly.\n22:55 Comment: The palms team needs Vieira, Tana and Momos to receive the ball in conditions.\n23:2 Comment: And that's because they take it from behind very well, right?\n23:5 Comment: To ensure that they, those who play it very well,\n23:9 Comment: The filigranistas, let's say, they receive the ball in conditions.\n23:13 Comment: And they will receive the ball in conditions while no one pressures the release of the ball.\n23:18 Comment: Tremendous anger, huh?\n23:19 Comment: What do they have for that money for an important player like Roque Mesa.\n23:22 Comment: The fourth referee who had to go put Paz on the bench because there were also protests.\n23:26 Comment: The ball belongs to Sergio Ramos.\n23:28 Comment: Sergio plays with Toni Kroos.\n23:30 Comment: Heeling on the left wing.\n23:33 Comment: Cristiano receives, puts his body to prevent Vicente Gómez from arriving.\n23:36 Comment: Nor does Roque Mesa.\n23:38 Comment: The ball goes to Garep, there is only Dani Carvajal inside the dangerous area.\n23:41 Comment: Dani Carvajal puts it on, Cristiano doesn't arrive, Morata, yes, Morata.\n23:44 Comment: Ah! From the ground he takes the ball, the curb joint, his palms.\n23:47 Comment: Lack of Rafael Varane.\n23:49 Comment: It was a real mess what was there inside the area.\n23:54 Comment: The foul belonged to Dani Carvajal.\n23:56 Comment: I say that what was inside the area was a real mess.\n23:58 Comment: And it seems almost, almost unbelievable, that that ball had not gone in.\n24:1 Comment: Yes, Carvajal surprised well, which makes him fantastic.\n24:4 Comment: Going to the danger zone, surprising.\n24:7 Comment: He plays it very well, Bale too.\n24:9 Comment: It's great, as always, Dani Carvajal.\n24:11 Comment: This right wing that is performing so, so well this season.\n24:15 Comment: Look, I think that in the end it's even Carvajal himself who prevents a shot from Morata.\n24:21 Comment: Let's see it there, indeed, it hits Carvajal's right boot.\n24:26 Comment: I'm surprised that Carvajal centered and didn't shoot when he got to the area.\n24:35 Comment: What he centers, centers Cristiano, Carlos, but Cristiano is very overwhelmed by the defense.\n24:41 Comment: And I think Dani had a much more comfortable shot than Cristiano.\n24:46 Comment: The ball for Marco Asensio.\n24:48 Comment: Marco Asensio trying to play short, he does it on Gareth Bale's position.\n24:51 Comment: Momo, who also helps in defense, returns the ball back to Dani Carvajal.\n24:55 Comment: The ball goes to Luka Modric, front, in the center circle to play the ball over Toni Kroos.\n25:1 Comment: Toni Kroos opens for Nacho, Nacho who faces Tana, returns back for Sergio Ramos,\n25:6 Comment: which has that diagonal that is so typical of the Camero.\n25:9 Comment: This time Momo reacted perfectly, he read Sergio Ramos' intentions, he didn't call a foul,\n25:13 Comment: Dani Carvajal took her, he puts her on the outside, the Chilean doesn't quite work for Morata.\n25:19 Comment: The ball for Javi Baras.\n25:21 Comment: It wasn't a foul, but Momo's control is spectacular.\n25:25 Comment: Everything else Momo did there is poorly done, but the control was a delight.\n25:29 Comment: And Madrid mixing in the game, sometimes delays its position, sometimes presses and presses very forward.\n25:35 Comment: When Madrid has the ball, Asensio plays quite clearly, practically in the midfield behind Morata.\n25:41 Comment: And that makes Modric and Kroos...\n25:43 Comment: Sorry, I was also laughing because Tana tried to make the referee look bad, serving quickly with...\n25:49 Comment: I think it was Asensio who was next to him.\n25:51 Comment: Yes, it was Asensio who had his back turned, yes.\n25:52 Comment: To provoke him into a show like the one his partner had just seen,\n25:55 Comment: But let's say there was no room, it wasn't even a similar situation.\n26:1 Comment: You were talking, that's what you told me.\n26:2 Comment: No, I wanted to say, Carlos, that Modric and Kroos are playing very parallel, both of them quite far back,\n26:5 Comment: And that means that we are seeing little of Modric in the area where he can do the most damage to the palms.\n26:9 Comment: Attention that Vicente Gómez leaves with the magic ball in front of Luka Modric to play on Michel on the lateral-contralateral side.\n26:15 Comment: He takes it on the edge of the area, Roque Mesa comes, plays inside to fill in too, from above, attention Tana...\n26:22 Comment: Tana hit the ball badly and Kiko Casillas, who was ahead in his position, took it.\n26:27 Comment: Kiko Casillas blocked well, Tana was not entirely correct.\n26:31 Comment: No, it's a transfer to Casillas.\n26:33 Comment: I see that he sees him ahead, he wants to take her.\n26:36 Comment: He's thinking about Vaseline, and he realizes that Casillas is very long, and then he doesn't do one thing or the other.\n26:43 Comment: He hits it with the outside side, pay attention to Jonathan Vira on the front, he is going to hit...\n26:48 Comment: Boxes back.\n26:50 Comment: Surely, as usual at this start of the season, Kiko Casillas has done nothing but put in outstanding performances\n27:0 Comment: Every time he has had the opportunity to be in the starting eleven.\n27:3 Comment: But the one that started the campaign is all of them.\n27:5 Comment: Ball for Michel, the Sports Union has stolen a good ball.\n27:8 Comment: When Tana plays for Michel, his control escapes, Luka Modric steals it, Toni Kroos takes it, Real Madrid tries to run.\n27:13 Comment: Christian first, the ball to the wing, Marco Asensio comes with space.\n27:16 Comment: Up Morata, Gareth Bale and Cristiano together with Asensio who is driving, he is going to get into the area, look for the center.\n27:22 Comment: Itami cleared the ball.\n27:24 Comment: The ball returns to Jonathan Vira.\n27:26 Comment: In the end the feeling is that Madrid is creating danger when it has space, when it surprises.\n27:31 Comment: Not so much when he controls and touches the ball.\n27:34 Comment: Well, it's also true that the game is having a lot of back and forth.\n27:38 Comment: We are going to see how the physicality acts in the match throughout the game, as the players mature.\n27:45 Comment: Because there is a lot of long running, a lot of long sprinting between the players from Unión Deportiva, Las Palmas and Real Madrid.\n27:54 Comment: The more back and forth there is, logically that benefits Madrid, which has specific players, magnificent at that.\n28:1 Comment: Ani Castellano playing the ball behind for Roque Mesa.\n28:3 Comment: This one already plays for David García.\n28:5 Comment: The captain who opens the ball on the side with Míchel who receives close to El Nacho.\n28:9 Comment: He touches the ball inside for Vicente Gómez.\n28:11 Comment: Sergio Ramos anticipates, he wins the ball against Real Madrid.\n28:14 Comment: He plays for Marco Asensio who protects, leads.\n28:16 Comment: Marco Asensio comes with speed looking for company.\n28:19 Comment: He stops, he pauses, he tries to cut back.\n28:21 Comment: However, Tana helped perfectly in the coverage.\n28:25 Comment: That two against one Las Palmas won the ball.\n28:28 Comment: Marco Asensio was looking for volunteers, no one supported him.\n28:32 Comment: No one accompanied Marco Asensio in the play.\n28:34 Comment: I think he will be looking at Morata and saying, man, you have to follow the play a little to give me support.\n28:41 Comment: The ball belongs to Momo, Momo playing for Jonatan Viera.\n28:44 Comment: What a nice touch to get Dani Castellano.\n28:46 Comment: He is chasing Duca Modri, the one left behind by Elibad.\n28:48 Comment: He already left her very divided, he throws a pipe that doesn't come out.\n28:50 Comment: Real Madrid comes out playing.\n28:52 Comment: Help Sergio Ramos there at the start.\n28:54 Comment: Now the ball is loose, Kiko Casillas is going to arrive.\n28:58 Comment: Sergio Ramos, Sergio who plays the ball towards the wing.\n29:1 Comment: Bad control by Dani Carvajal, he attacked Momo.\n29:4 Comment: Momo recovers for the local team.\n29:7 Comment: Jonatan See what a ball was out of play.\n29:9 Comment: Tana in wrong position.\n29:13 Comment: We see Prince.\n29:18 Comment: And today he is watching the game from the box, sanctioned.\n29:23 Comment: And there Tana's offside is very clear.\n29:28 Comment: The game is entertaining, we've been going for almost half an hour.\n29:32 Comment: There are no clear opportunities, the clearest is that flipper that was there in the small area.\n29:37 Comment: With the ball bouncing from one side to the other.\n29:40 Comment: In the Las Palmas Sports Union area.\n29:44 Comment: The ball goes to Real Madrid again.\n29:47 Comment: Gares Bale goes, looking for the slalo.\n29:49 Comment: Gares Bale is leaving, great, he scores the ball.\n29:51 Comment: Javi Vara, first suit.\n29:53 Comment: Morata succeeds in the fight, no.\n29:55 Comment: Because they called him foul.\n29:57 Comment: But again a dangerous play, the product of a ball.\n30:0 Comment: A deep ball from Modric, and then very good Gares Bale, an individual play.\n30:4 Comment: And then Gares Bale who takes off sides like they were cones, Michael.\n30:8 Comment: All the success, Carlos, that Madrid is having in the game at the moment, comes from being behind Dani Castellano.\n30:14 Comment: It is a diagonal for the arrival of Dani Carvajal.\n30:19 Comment: It's having a lot of success.\n30:20 Comment: He did a lot of damage to Dani Castellano there.\n30:23 Comment: As is supposed to happen with Gares Bale, you don't know, Michael, if it has much to do with Dani Castellano or anyone they put there.\n30:29 Comment: No, no, yes, yes, yes. I'm not saying that Dani Castellano is doing anything wrong.\n30:32 Comment: No, Madrid is simply exposing that diagonal.\n30:36 Comment: We already mentioned it in the preview, that this year, this beginning of the season, the right wing in Real Madrid,\n30:43 Comment: Of course with Dani Carvajal, he is giving a tremendous performance.\n30:54 Comment: He's going to take a long shot, up, Javi Varas.\n31:9 Comment: Javi Varas who touches, aims until he takes the ball to Cristiano Ronaldo.\n31:13 Comment: There the ball is for David García, he plays with Vicente Gómez.\n31:17 Comment: Quick opening of Roquemesa, a touch for Dani Castellano.\n31:20 Comment: Momo opens on the side, Momo receives, goes with the diagonal.\n31:24 Comment: Gares Bale, who is working hard, helps in defense.\n31:28 Comment: The ball goes to the center backs again, with Aitamin.\n31:32 Comment: Give the ball to Roquemesa, about to lose there against Modric.\n31:36 Comment: Finally he does it, he takes the ball to Gares Bale, who tries the individual drive.\n31:40 Comment: What a good ball he just put to Marco Asensio, Real Madrid's attack is very dangerous.\n31:44 Comment: The ball goes to Gares Bale, he puts it, far post, David García rises.\n31:48 Comment: And there is no final shot in front of Javi Varas' goal.\n31:52 Comment: What control, extraordinary Momo's juela, what beauty she has just given us.\n31:58 Comment: I just think I give Momo a lot of luck.\n32:1 Comment: Every time I watch my game, it's impressive.\n32:5 Comment: Now it is evident that Madrid, the damage they are doing is when they recover and come out quickly.\n32:11 Comment: And that's when it costs a lot more in the palm of your hand.\n32:13 Comment: The pressure seems evident, but also the temptation of Real Madrid to leave space for the union to do this at speed.\n32:19 Comment: Nacho, Javi Vara, Real Madrid goal.\n32:24 Comment: Marco Asensio just scored again at speed, against Real Madrid.\n32:31 Comment: Look with who, Nacho and Marco Asensio.\n32:35 Comment: The first of the game was just scored in the 32nd minute of the match to put Zinedine Zidane's team ahead.\n32:44 Comment: Yes, he pressed, he pressed, he drowned the backline with his palms that play.\n32:49 Comment: Timidly there were prisoners, up to five arrived.\n32:53 Comment: There are five, there are five.\n32:55 Comment: There's not much less for the game.\n32:57 Comment: Goal, completely legal.\n32:58 Comment: Completely legal.\n33:0 Comment: Madrid exploding, it is a team that goes with much more speed, it is much more direct.\n33:6 Comment: And that is what is giving them the 0-1 increase.\n33:9 Comment: The palms propose something else, but they are creating few problems.\n33:11 Comment: Cristiano Ronaldo was successful a moment ago, or partially successful when he pressed.\n33:16 Comment: Every time you press well, more or less well, your palms have difficulty.\n33:21 Comment: Roquemesa loses a ball again in the center of the field, which has been crucial in creating this first goal.\n33:28 Comment: He has that ball skin in the center of the field, Madrid is already going to the top.\n33:32 Comment: And as Oscar mentioned, with five players entering the area, he scored a good goal.\n33:39 Comment: He took a long ball, Javi Vara sent up looking for Jonathan Vieira.\n33:44 Comment: He bounced inside for Roquemesa.\n33:48 Comment: Roquemesa that cuts with Dani Castellano.\n33:51 Comment: Dani Castellano who is being chased by Gareth Payne.\n33:53 Comment: In the band, Momo up moving in Ibaia.\n33:56 Comment: Cut out Momo, see who he can play with.\n33:58 Comment: Jonathan Vieira approaches and ends up giving the ball to Roquemesa.\n34:7 Comment: The captain, Mitchell comes from the side, looks for a cross, he's dangerous.\n34:12 Comment: Sergio Ramos brings the ball out.\n34:15 Comment: On his return he manages to rob Vicente Gómez temporarily.\n34:20 Comment: The ball was taken by Luca Modri, it hit the Canaries player.\n34:25 Comment: For Real Madrid, in the action of the goal, Javi Vara got his hand in, but he came like a battering ram.\n34:37 Comment: Marco Asensio, who is going to have aim.\n34:41 Comment: Yes, what I was saying before, clearly Asensio is playing very close to Morata.\n34:45 Comment: And double pivot, Madrid is almost a 4-2-3-1 today, with Modri ​​and Cros.\n34:50 Comment: Which takes Modri ​​a long way from the area where he does the most damage.\n34:55 Comment: That's happening to Modri.\n34:57 Comment: Helping a lot in defense and going down a lot.\n35:0 Comment: Very industrial, it's being very industrial.\n35:2 Comment: Nacho is going to leave the band.\n35:5 Comment: Nacho has Toni Crosa close to him.\n35:8 Comment: And they know what happens to him, they have realized that if he lends a hand back,\n35:12 Comment: When he gets the ball back he has a lot more space in front of him to show off.\n35:17 Comment: It's staying up, when it was up it had no space to exploit.\n35:21 Comment: I was already up.\n35:23 Comment: Because put a hand back and you already have space.\n35:25 Comment: It seems that the Garefo in space is not uncomfortable, right?\n35:29 Comment: Gareth Bale plays.\n35:31 Comment: Take the lead at the back for Rafael Varane.\n35:33 Comment: Luka Modri, there's Gareth Bale inside, giving Carvajal the side.\n35:37 Comment: Luka Modri ​​who hands over the pilot for Dani Carvajal.\n35:41 Comment: There's Gareth Bale receiving on the halfway line on the boundary.\n35:47 Comment: Give the ball to Toni Crosa.\n35:48 Comment: Play with Sergio Ramos.\n35:50 Comment: Real Madrid's long position.\n35:51 Comment: Kike Setién's team puts pressure.\n35:53 Comment: Toni Crosa is going to get involved there because he has gotten Sergio Ramos in trouble.\n35:56 Comment: Sergio Ramos suits him now, he suits him now, he suits him now.\n35:57 Comment: What is it going to come to?\n35:58 Comment: Sergio Ramos who wins the game.\n36:1 Comment: The captain was firm because, let's see, right Toni Crosa?\n36:5 Comment: Memory game, but memory game in one place...\n36:7 Comment:  Very dangerous.\n36:9 Comment: Very committed, right?\n36:11 Comment: Not very good, huh?\n36:12 Comment:  No no.\n36:13 Comment: Long message from Luka Modri ​​who now raffles her off and throws her out.\n36:18 Comment: Throw-in.\n36:25 Comment: Marco Asensio's head to score.\n36:33 Comment: The Prince who apparently is going to be a coach when he finishes his career, eh?\n36:36 Comment: Yes, he seems a little angry.\n36:38 Comment: He's not here to ask you for a loan now.\n36:41 Comment: On stilts for Míchel.\n36:43 Comment: Míchel plays short, delivering the ball to Roque.\n36:49 Comment: Roque plays back.\n36:52 Comment: Alona.\n36:55 Comment: Captain García went to the side for Roque Mesa.\n36:58 Comment: Attention there to Vicente Gómez.\n36:59 Comment: It has the addition on Momo's side.\n37:1 Comment: Get Momo, you can hang her up.\n37:2 Comment: Momo does it.\n37:3 Comment: First stick, there is no shot.\n37:4 Comment: Attention, it falls to...\n37:6 Comment: Goal by the Las Palmas Sports Union.\n37:11 Comment: In the 32nd that of Real Madrid.\n37:14 Comment: Zana's at 37.\n37:16 Comment: He picked up that ball that was loose and caressed it to put it with class.\n37:22 Comment: Far from the reach of Kiko Casillas and score the tying goal.\n37:27 Comment: I don't know which surprised me more, the goal or the celebration.\n37:33 Comment: It ends very well.\n37:36 Comment: I'm surprised Casillas doesn't regret it.\n37:39 Comment: Because he's drawing that goal for that stick for a long time.\n37:44 Comment: But it ends well Zana and then the celebration.\n37:48 Comment: Las Palmas playing, playing.\n37:49 Comment: Vicente Gómez again approaching the area.\n37:51 Comment: That touch to end up distracting.\n37:54 Comment: In the end Momo found space, which is the key to the play.\n37:57 Comment: They have been able to open space for Momo on the left.\n38:0 Comment: I wouldn't say the tie is fair.\n38:3 Comment: When he prolongs the ball, David is not so unmarked.\n38:10 Comment: We are talking about the height of the penalty spot.\n38:13 Comment: And with that extension they have time to control it, touch it and score.\n38:19 Comment: It's three touches.\n38:21 Comment: Well Ricardo, obviously as it could not be otherwise, the goal has animated the stands of the Gran Canario Stadium.\n38:26 Comment:  And how?\n38:27 Comment: Because they had fallen a little bit after that goal from Marco Asensio's Real Madrid.\n38:31 Comment: But they continued to trust in that team, cheering.\n38:33 Comment: And they have celebrated it for all of Tana's high draws.\n38:36 Comment: Dani Carvajal's ball, in short, which he delivered poorly.\n38:39 Comment: Livalla can play it.\n38:40 Comment: Livalla has been a bit ready because Jonathan Viera already stood out.\n38:43 Comment: The rejection again for the Sports Union.\n38:45 Comment: The Palms.\n38:47 Comment: Viera stops to play short on Momo.\n38:50 Comment: Momo back, the ball for Dani Castellano.\n38:52 Comment: Short story, Momo.\n38:54 Comment: Momo back, back the ball.\n38:57 Comment:  Spot.\n38:58 Comment: State of hunting there.\n39:0 Comment: That Cristiano Ronaldo ball.\n39:2 Comment: Roque Mesa.\n39:4 Comment: Center circle, playing for Tana.\n39:7 Comment: The players of Quique Setién's team accept the pressure.\n39:11 Comment: Playing in a small space under the pressure of Zinedine Zidane's Real Madrid.\n39:15 Comment: Momo, play back for Dani Castellano.\n39:17 Comment: Press Carvajal.\n39:18 Comment: Back, Jonathan Viera's ball.\n39:21 Comment: There, Tavi Conao.\n39:22 Comment: David Garcia.\n39:25 Comment: Roque Mesa ball.\n39:26 Comment: Everything goes through Roque Mesa, absolutely everything.\n39:28 Comment:  There it is again.\n39:29 Comment: Well, Tana, Roque Mesa again.\n39:31 Comment: Roque Mesa who cuts down on Toni Kroos.\n39:33 Comment: Hand the ball over to Livalla.\n39:34 Comment: De Vivalla returns for Roque Mesa.\n39:36 Comment: Roque Mesa likes to put a good ball in there.\n39:40 Comment: Play Tana.\n39:41 Comment: The return, in short, of the tie.\n39:43 Comment: The return, in short.\n39:45 Comment: Play Tana.\n39:46 Comment: The return, in short, of the tie.\n39:49 Comment: Insist again.\n39:51 Comment: Up with the union.\n39:53 Comment: He put his leg in and Tana fouled Morata.\n39:58 Comment: The ball for Real Madrid.\n39:59 Comment: Momo's release repeated.\n40:2 Comment: Varane played.\n40:3 Comment: Yes, he has a lot of time, as Michael says, to control himself, lift his head and put it there.\n40:9 Comment: And then Casillas, what you said, is that Sergio Ramos catches him in front of him.\n40:12 Comment:  Yes Yes Yes.\n40:13 Comment: He doesn't have a very good vision of control...\n40:15 Comment: Because Tana is drawing.\n40:17 Comment: That ball always went to that post, but he doesn't see it, he doesn't see it.\n40:21 Comment: Attention to Carvajal, who wins it diagonally.\n40:23 Comment: Dani Carvajal won it again diagonally on the right wing.\n40:26 Comment: Morata receives, heads in, Nacho comes.\n40:28 Comment: Nacho is going to look for one against one, he goes between two.\n40:30 Comment: He can't handle the progression.\n40:32 Comment: He takes it upstairs to Livalla.\n40:34 Comment: Kike Setién's team is going to whistle for a foul on Sergio Ramos.\n40:39 Comment: The public complains to look for a purse that the referee is not going to grant,\n40:43 Comment: Because he's just missing, again, causing problems for the side's back, there with Carvajal and Madrid.\n40:49 Comment: Livalla made the classic, he made the classic.\n40:52 Comment: He made a quick ball, I hope the center back touches me, because the fixed area is going to blow a foul.\n40:59 Comment: Attention to Sergio Ramos, who measured terribly, now he takes the ball.\n41:2 Comment: It has been whistled.\n41:3 Comment: They are starting to talk about why Ramos is missing, it's Sergio Ramos.\n41:5 Comment: Sergio Ramos, in what he whistled, the palms are blurred, because the ball is left to Franco Livalla.\n41:10 Comment: In this case the clapping is right, in the horses.\n41:13 Comment: It surprises me, because I think the referee is making a mistake, because he rushes there,\n41:17 Comment: The obvious fouls, in the jump, but what happens is that neither Vicente Gómez nor Sergio Ramos touch the ball\n41:24 Comment: and the ball falls to Livalla to face the last defensive line, in which Sergio Ramos is no longer present.\n41:29 Comment: The ball is for Vicente Gómez.\n41:31 Comment: There is a clear foul on the part of Asensio, which the referee whistled.\n41:40 Comment: We are already at 41 and a half of the first half.\n41:43 Comment: We have the foul there, look how the ball looks to Livalla.\n41:47 Comment: Evidently, there are still many obstacles to overcome,\n41:51 Comment: But it seems clear that it was a better option for Union Deportivo de las Palmas to continue the play.\n41:58 Comment: Long ball, look for a...\n42:1 Comment: Well, it was also that I expected it to fall from the sky, the ball didn't reach it, it will take Real Madrid out of goal.\n42:8 Comment: Well, entertaining first half, right?\n42:10 Comment: 60% possession for Quique Setién's team, 40 for Real Madrid, the first half was very entertaining.\n42:17 Comment: And that statistic you mentioned, Carlos, defines what the first half is.\n42:20 Comment: In the end the Palmas have more of the ball, not much more, but more long possessions\n42:24 Comment: And Madrid has done damage when it has spaces in a more direct team.\n42:29 Comment: Especially on the right wing, which continues to be very productive for Real Madrid.\n42:33 Comment: There he is back, the receive from Toni Krooooh, Javi Vara.\n42:38 Comment: This time yes, we can say that David Castellano was in a bad position at that time.\n42:45 Comment: Because they are exporting this, but not necessarily because he is doing it wrong,\n42:49 Comment: There are simply good balls, changes of play, diagonals, very well done by Madrid.\n42:55 Comment: The Madrid that progresses on both sides, right and left, rises to Cristiano,\n42:59 Comment: He plays as best he can and Nacho, no longer able to react, misses the ball and takes a goal kick.\n43:5 Comment: The two wings, the two full-backs that always in Madrid are giving a lot of offensive productivity.\n43:13 Comment: Remember that the goal at Tudor Ajoses came from an arrival by Naso, from the left wing.\n43:16 Comment: And from an individual point of view, I think Bale is very good.\n43:21 Comment: Morata was quite good and very little from Cristiano in the first half.\n43:24 Comment: Yes, I mean that I don't know if Cristiano is all right, physically speaking.\n43:29 Comment: Javi Vara will take a long shot from the goal, Sergio Ramos anticipates, Cristiano's header,\n43:38 Comment: Looking for Morata, too long for him, Tame cleared it there, the puncture, Jonathan Viera,\n43:42 Comment: Vicente plays it, hands it over to Tana, which Tana resolves well, plays back,\n43:47 Comment: How nice, playing with Vicente Gómez, he insists with Jonathan Viera, the long control,\n43:51 Comment: Sergio Ramos appears and recovers, he is going to call a foul on Quique Setién's team.\n43:59 Comment: Here everyone is demanding, now the Real Madrid players are also demanding Cartunina for Jonathan Viera,\n44:4 Comment: with that grip.\n44:5 Comment: Not because he hit the ball now, with the whistle foul, he clears the ball.\n44:12 Comment: The case calls for it, right?\n44:15 Comment: Each one for himself, there is balance in this.\n44:20 Comment: Ball for Tana, Tana receives, for Roquemesa, looking for the wing, that ball is not going to reach Momo.\n44:28 Comment: Dami Carvajal is going to take out, he is fast, ready, looking for company, he played quickly for Gareth Bale,\n44:32 Comment: But the team was not prepared to look for a counterattack, we are going to reach the last moments of the first half.\n44:38 Comment: The palms have a problem, Carlos, they don't give you points for artistic content.\n44:46 Comment: With the ball, Varane, Varane plays, delivers the ball inside, Toni Kroos, Varane, Varane,\n44:51 Comment: He takes it for the scorer of Real Madrid's goal, Sergio Ramos's opening, Nacho comes, played in Vanada,\n44:57 Comment: Marco Asensio who finds Michel's back,\n\nSecond Half:\n0:0 Comment: The match on Movistar Plus, the great game, there the team is playing the long ball\n0:5 Comment: Canarian, Rafael Varane anticipates, Morata brings down the perfect ball for Asensio who\n0:11 Comment: controls, control oriented with the thigh, exit outwards, Carvajal in front\n0:16 Comment: de Libaya delivers the ball to Rafael Varane, Varane changes, not very fine but he will arrive\n0:21 Comment: to the ball without major problems to Sergio Ramos, there is the pressure from Vicente Gómez,\n0:26 Comment: acts on the pint of Toni Kroos to avoid the theft of the ball, Cristiano with Morata,\n0:32 Comment: Morata playing with his back turned, in that he is a master, he plays the ball, in other things but in that\n0:37 Comment: also, he touches the ball to Toni Kroos, Kroos delivers the ball to Luka Modric, Modric\n0:45 Comment: Toni Kroos, Kroos for Modric, ball for Carvajal, under pressure and Momo manages to steal\n0:51 Comment: the ball, delivery to Jonathan Viera, Jonathan Viera Libaya, Libaya back, back\n0:54 Comment: touching the ball for Jonathan Viera, Vicente Gómez, the scorer of the goal, Tana who hides it\n1:1 Comment: and he hides it, the referee is missing, no, he lets it continue because the Canarian team has it,\n1:8 Comment: Jonathan Viera, very divided ball, who could not do anything other than hit it with\n1:15 Comment: forcefulness David García. I have my doubts if Cristiano is physically well,\n1:20 Comment: We saw very little in the first half, I haven't seen him move fluidly, let's say. But\n1:26 Comment: final Michael goes through a little what happens with Messi at Barça, no, there goes Cristiano,\n1:31 Comment: here goes Cristiano, Cristiano unleashed, Cristiano looking perfect, me, Gareth Bale, to\n1:35 Comment: Don, offside, is in the wrong position to score Real Madrid's second,\n1:42 Comment: and the other day I told you that in the end it happens a little, I say because of the coach's decision,\n1:48 Comment: 70% to play and take shape, and the effect of the fit as well. recently in\n1:56 Comment: the match against Sporting de Portugal in the Champions League he played a game, he participated very\n2:1 Comment: little but he ended up scoring a goal, sending a ball to the post, that is, Cristiano\n2:4 Comment: final although he is not playing well at all, he can win the game. that indeed\n2:9 Comment: He can win the game in any action and nothing would happen if he leaves him out,\n2:15 Comment: but Zidane's motivation obviously cannot be other than trying to get him to take\n2:19 Comment: shape Cristiano Ronaldo so that he ends up being in his best version. Attention to the Union\n2:24 Comment: from Portugal, the palms inside the Real Madrid area, Vicente Gómez turning around,\n2:28 Comment: He looks for the top of the area, the play is short, he wants to get there for the shot, he was already going to\n2:32 Comment: Michel cross, throw-in, rejects the Real Madrid defense.\n2:40 Comment: Quique Setién's team took a short ball, Tana plays the ball, Tana delivers behind,\n2:48 Comment: Roque Mesa comes first to play on Michel who has been run over, foul.\n2:55 Comment: Cristiano Ronaldo is missing, a foul that has set the local team in motion, the circle\n3:1 Comment: central, there Tame playing for Roque Mesa.\n3:4 Comment: Rega and Tame with David García, how bad Michel was, how the player from the team fell on his back.\n3:11 Comment: Real Madrid. Tana from above playing for Michel, Michel for Tana, Tana who percusses,\n3:15 Comment: there he collides with Nacho, throw-in for the yellows.\n3:19 Comment: This another start again, it plays and plays, they combine briefly and in the end it ends up accumulating a lot of people\n3:25 Comment: in front of the ball and assuming the risk that this team takes by playing like this.\n3:29 Comment: Of course the oldest people in the place, the welcoming veterans of the Union of Portugal,\n3:32 Comment: las palmas, will recognize the Canarian school in this team in a total way.\n3:38 Comment: Touch football, control football, association football, much to the taste of fans\n3:46 Comment: of all life, Gran Canarios. Quique Setién's team, which is also\n3:52 Comment: working with excellent results, today he starts this day as sixth.\n3:57 Comment: Something that, watching him play, doesn't surprise me in the least, the clapping.\n4:2 Comment: Throw-in for Real Madrid.\n4:4 Comment: There is the Real Madrid bench, with people like Danilo, like Karim Benzema, like James\n4:11 Comment: Moisco, important people, but so is the one on the playing field.\n4:16 Comment: Carvajal hit long, jumping with a header with an advantage, the Canario captain touched the ball.\n4:23 Comment: Ball for Gareth Bale, plays with Luka Modric, this one for Toni Kroos, perfect first\n4:27 Comment: For Cristiano, he wants to run to Real Madrid.\n4:30 Comment: Nacho comes from the left wing, there goes Cristiano Ronaldo, Cristiano Ronaldo goes to\n4:33 Comment: play Nacho, the baseline arrives, he will serve from the goal.\n4:39 Comment: I think he finally called a foul on Nacho, the last one called on Mitchell.\n4:42 Comment: Mitchell had won the position, it seems like he is ahead and Nacho\n4:46 Comment: can touch the side, in any case, it was going to be possession for the home team.\n4:58 Comment: He can't play the long ball now, it seems, Javi Varas, which is unusual.\n5:3 Comment: He is going to do it effectively, at the launch Javi Varas, looking high for Livalla, goes\n5:9 Comment: Sergio Ramos is going to win the game, but the ball goes to Roque Mesa, attention that has\n5:13 Comment: anticipated Luka Modric who comes from the center, there is a danger from Luka flying\n5:16 Comment: Modric, has played the wing for Cristiano, on the right wing Cristiano is going to double him\n5:19 Comment: Gareth Bale, I didn't expect him, he looked for the shot.\n5:23 Comment: It seems that there is going to be a change, he is asking for a change, I don't know if it is Roque Mesa or who,\n5:28 Comment: I don't know if it's for him or who, he's asking for change.\n5:30 Comment: Jonathan Vieira, yes.\n5:31 Comment: Jonathan Vieira.\n5:32 Comment: Jonathan Vieira, yes, he is the one who was asking for the change, he was in defense, he takes the\n5:38 Comment: hand to the back of the knee, Jonathan Vieira, there are several players doing\n5:42 Comment: warm-up exercises, now Kike Setién with his second and let's see by whom.\n5:48 Comment: But that is a piece of cake because he is a fundamental footballer in this team,\n5:53 Comment: apart from being very good.\n5:56 Comment: Yes, yes, it could be Araujo, let's say talking about attacking players, by the way I was going to comment\n5:59 Comment: that in these first five minutes of the second half we have seen more of Cristiano\n6:2 Comment: than in the entire first half, with three or four actions in which he has participated.\n6:6 Comment: It is obviously a change that is going to be forced and that Kike had no foresight on.\n6:13 Comment: and Salavia and there they are improvising the best measure for their team, because\n6:20 Comment: It is leaving, there it is, in the effort to reach...\n6:23 Comment: If it is due to hierarchy, the ZAR will play, right?\n6:26 Comment: Well, those are the ones who will be able to enter, eh?\n6:29 Comment: Man, also by position.\n6:31 Comment: Yes, I think that by position the ZAR is the logical one, Araujo could enter, but I think\n6:36 Comment: that goes to the ZAR, right?\n6:37 Comment: Yes, to the ZAR.\n6:38 Comment: ZAR's Navi, the one who is going to jump onto the pitch and now also leaving\n6:42 Comment: from the field upset, he played a great game, eh?\n6:45 Comment: Yes, a good footballer, a very good footballer and he has played very well again.\n6:50 Comment: Before I was talking about the space it had, well look, see if it had space.\n6:54 Comment: There is the launch, with practically five and a half meters of distance over the others.\n7:2 Comment: There is the Las Palmas Molding Union with ten, giving instructions to Navi of the ZAR.\n7:7 Comment: The second team we have is Sarabia's.\n7:15 Comment: The JAR, Michael, who passed through Tuliver for several years.\n7:18 Comment: The truth is that he didn't do much, but he was there for several years, eh?\n7:21 Comment: I said that it happened without pain and glory, well yes, it went through a lot of pain, eh?\n7:27 Comment: Missing... they have whistled for Nacho, Aliente, Libaya.\n7:35 Comment: When he puts the ball in motion again for Libaya,\n7:38 Comment: Now it seems that he grabbed Rafael Varane, but the referee understands that nothing more than\n7:42 Comment: the dispute for possession and Sergio Ramos is already playing for Gareth Bale.\n7:46 Comment: Dani Carvajal is going to double him, Gareth Bale's hard one, it doesn't work.\n7:51 Comment: Momo cut in, Dani Castellano made the ball back, he cleared Javi Varas\n7:56 Comment: With Gareth Bale ahead, he lowers the ball and delivers it to Luka Modric.\n8:0 Comment: This one, to Sergio Ramos.\n8:3 Comment: The ZAR is not prepared to take the field when the possibility arises,\n8:8 Comment: when the ball stops.\n8:11 Comment: Luka Modric facing to play over Gareth Bale.\n8:15 Comment: Bale, who cuts Maga, left leg, is going to put her on the other side of the field.\n8:20 Comment: Sergio Ramos rises to take the Sports Union to the palms.\n8:26 Comment: Since he was a schoolboy, he doesn't know what he whistled.\n8:28 Comment: Leave Sergio Ramos, but what the players of the Sports Union are clamoring for: Yellow Card\n8:32 Comment: to the palms and see what is of things.\n8:34 Comment: What ends is with Yellow Card, David García for issuing the Yellow Card\n8:38 Comment: to Sergio Ramos.\n8:41 Comment: Sergio Ramos is complaining that he hasn't found his arm.\n8:46 Comment: And he hit him with his shoulder.\n8:48 Comment: The referee evidently interpreted it as no, because if not, he wouldn't whistle.\n8:52 Comment: It borders between the hand and the biceps, that is, between the shoulder and the biceps.\n8:57 Comment: But for the referee, hand.\n9:0 Comment: And for the biceps, García, Cardboard for the protest.\n9:3 Comment: By trying to pressure the referee there.\n9:6 Comment: The Sports Union has already played to the palms.\n9:9 Comment: He came out and raised, by the way, at the end of the game.\n9:11 Comment: He's back to eleven.\n9:14 Comment: The ZAR on the right and Momo is still on the left, although he started on the right.\n9:17 Comment: But it has already changed its position, it seems definitively.\n9:21 Comment: That's where the tying goal came, too.\n9:23 Comment: With the ball in defense, Quique Setién's team touched the ball to Tana.\n9:29 Comment: He receives Tana back in the middle.\n9:32 Comment: Back the ball for David García playing with Aizami.\n9:39 Comment: It is controlled by Dani Castellano.\n9:42 Comment: He tries to go inside with Criterio-Tana.\n9:46 Comment: He lost the ball, but they are going to take the previous foul on Antonio Mane.\n9:49 Comment: Yes, previous absence.\n9:50 Comment: Not on this occasion, when Crosto plays, because he plays it well.\n9:53 Comment: Yes, it was a previous foul.\n9:55 Comment: I still think that against a team like Las Palmas,\n9:57 Comment: that due to his style he can make quite a few mistakes at the start,\n10:0 Comment: Madrid needs a team that feels in position.\n10:3 Comment: And let him sit in the position.\n10:6 Comment: Before the season we knew how Las Palmas was going to play.\n10:10 Comment: How important Rocky Mesa was.\n10:12 Comment: How they try to get the ball back from the center backs.\n10:16 Comment: Since Quique Setién has been here, they have been doing this for a week like this and another as well.\n10:21 Comment: And what they don't understand is why Madrid hasn't tried to liquidate Rocky Mesa.\n10:26 Comment: What control Marco Asensio had of the ball for García.\n10:30 Comment: Cristiano Ronaldo offside.\n10:32 Comment: He has raised the flag to the line.\n10:34 Comment: Cristiano is surprised, but the leader is very clear.\n10:37 Comment: The individual play of Gareth Bale, who went against a yellow wall.\n10:41 Comment: Clearly offside.\n10:43 Comment: The Portuguese player from Real Madrid, play perfectly canceled.\n10:48 Comment: Ball for Real Madrid.\n10:50 Comment: Real Madrid, Real Madrid, Real Madrid.\n10:56 Comment: Perfectly canceled move.\n10:58 Comment: Ball for Quique Setién's team.\n11:1 Comment: He is finding Rocky Mesa very comfortable in his palms to play outside.\n11:5 Comment: Asensio seems a little closer, but that's what Madrid would have to do.\n11:8 Comment: And Madrid's goal comes from a turnover by Rocky Mesa.\n11:12 Comment: Nacho arrived head-on to touch the ball for a throw-in.\n11:15 Comment: For the yellow set.\n11:20 Comment: In the 11th minute of the second half with 1 to 1 on the scoreboard.\n11:25 Comment: Tana, who plays short for Mitchell.\n11:29 Comment: Now Mitchell, head up.\n11:32 Comment: He tried to control it, the tsar did not succeed.\n11:34 Comment: Throw-in\n11:41 Comment: The tsar who touches the ball and manages to steal.\n11:44 Comment: Ball that reaches Vicente.\n11:46 Comment: Play towards the band.\n11:50 Comment: Play Momo.\n11:51 Comment: Dani Castellano appears to play on Momo again.\n11:54 Comment: Momo saves her, plays back on Aitami.\n11:59 Comment: There seems to be a lack of Toni Kroos, and a yellow team.\n12:1 Comment: Because there he puts his arm in front of him, the referee authenticates himself.\n12:3 Comment: It is very clear.\n12:5 Comment: Well Carlos, I'm sure it's good for San Antonio here.\n12:13 Comment: By insisting, insisting, right?\n12:15 Comment: The one who already had it from home.\n12:19 Comment: The one who came with the lesson learned takes advantage of the circumstances.\n12:23 Comment: And the one who is not adapting to the work of the coaches.\n12:28 Comment: Kroos came in like a train there, that divided ball.\n12:31 Comment: Martín yellow, now Toni Kroos wins when Castellano is playing on the wing.\n12:36 Comment: Dani Castellano who loses it.\n12:38 Comment: Attention to the departure of Real Madrid.\n12:40 Comment: Now they call him missing.\n12:42 Comment: Morata here quickly.\n12:44 Comment: Morata delivers for Gareth Bale.\n12:45 Comment: Gareth Bale on the wing, right for Marco Asensio.\n12:49 Comment: Gareth Bale who comes in second line.\n12:52 Comment: Change the direction of the game to touch Toni Kroos.\n12:55 Comment: Close to the play, Luka Modric always covered.\n12:58 Comment: With the ball to Varane who joins the media line.\n13:3 Comment: Marco Asensio plays.\n13:4 Comment: Marco Asensio for Toni Kroos.\n13:6 Comment: The last man, Sergio Ramos, who gets impatient and also gets into the line of creation.\n13:10 Comment: Christian.\n13:12 Comment: Cristiano starts, he leaves one, he looks for the wall, it doesn't come out.\n13:15 Comment: Morata wants to steal, but Roque Mesa comes out playing.\n13:17 Comment: Be careful, this counterattack is dangerous, Luka Modric closes it well.\n13:21 Comment: He has already missed the first opportunity for surprise.\n13:23 Comment: The Canarian team with Momo who delivers in the back for Dani Castellano.\n13:27 Comment: Gareth Bale stays there.\n13:28 Comment: Receives Aitami, Aitami for Roque Mesa.\n13:30 Comment: Roque Mesa ahead of Vicente Gómez.\n13:35 Comment: Delivery for Mitchell, Mitchell comes out playing.\n13:38 Comment: He leaves it, or so it seems, to the Tsar.\n13:41 Comment: David the Tsar who plays behind.\n13:43 Comment: Vicente Gómez with Roque Mesa.\n13:47 Comment: Dani García for Aitami.\n13:51 Comment: Protect the ball Tana.\n13:54 Comment: Tana advances long to the other side for Mitchell.\n13:57 Comment: The control does not show everything well, Sergio Ramos was out of step.\n14:0 Comment: He manages to send for David the Tsar, Mitchell appears, he gains speed.\n14:3 Comment: And when he wanted to, I think he wanted to center, look.\n14:6 Comment: Yes, he was already very forced and he hit him as best he could.\n14:10 Comment: I am amazed Carlos, look, it is very clear to know that playing the palms here is going to have its percentage of the ball.\n14:17 Comment: So, although they are very good, Madrid is a superior team with fantastic footballers.\n14:22 Comment: But if he's not going to have that much of the ball, what does the opposing team do when Elios has it?\n14:27 Comment: Well, Roque Mesa has it.\n14:29 Comment: Roque Mesa more Roque Mesa more Roque Mesa.\n14:32 Comment: In the previous play Michael...\n14:33 Comment: You didn't do anything about it, right?\n14:36 Comment: And Asensio was looking at him, instead of squeezing him a little so that he didn't receive how he received, he was simply watching how he received.\n14:42 Comment: Now, it is true that in the second half he lost a little bit of the control he had in the first half.\n14:49 Comment: Pay attention to the center, looking for Gareth Bale, Gareth Bale with a header, the ball for Marco Asensio, what a good ball he puts in for Dani Carvajal.\n14:55 Comment: He stumbled, what happened to Cristiano Ronaldo in the first half.\n14:59 Comment: The ball was very under his body, with his body forward, with his head first.\n15:5 Comment: And it doesn't happen on the grass.\n15:7 Comment: And there, clearly, it is difficult to control that ball.\n15:23 Comment: Hear the ball, the sports union in the palms.\n15:27 Comment: The ball is short, behind, David García, long delivery, Vicente Gómez wants to get there, he doesn't get it, he touches the ball, no way.\n15:35 Comment: Sergio Ramos puts pressure on Vicente Gómez.\n15:38 Comment: That's it, that's it.\n15:39 Comment: Now, now, now, Marco Asensio, under pressure on Roque Mesa, with the ball to Toni Kroos for Gareth Bale.\n15:49 Comment: Luka modric.\n15:52 Comment: Luka Modric in short with the scorer of Real Madrid's goal, saves the ball playing for Dani Carvajal.\n15:59 Comment: He scores a good ball, he doesn't try, the defense, Canaria, has cut the ball.\n16:3 Comment: Dani Castellano, who is slow to deliver, finally manages to deliver the Livaya, attention that comes to danger with the tsar, the tsar inside.\n16:10 Comment: Play towards the band, deliver for Momo.\n16:15 Comment: Momo is slowing down, they have knocked down Livaya in the center of the crown of the area, that is what the stands were protesting.\n16:22 Comment: Back the ball, Roque Mesa for Tana.\n16:26 Comment: Tana above Cristiano, hands the band to Míchel, who has space to put him in the center, he comes short to receive the tsar.\n16:32 Comment: There is a fight to play against Vicente, Vicente's shot, timid at the hands of Kiko Casillas.\n16:42 Comment: Once again, as soon as he saw Momo who had no capacity to leave, he braked and hit the back and started again.\n16:48 Comment: The book of palms makes that very clear.\n16:53 Comment: Tied at one on the scoreboard.\n16:55 Comment: Zinedine Zidane calls Karim Benzema who was doing warm-up exercises.\n16:59 Comment: Try to put a little dynamite on the pitch with the entry of Karim Benzema.\n17:5 Comment: Obviously Real Madrid-Zinedine Zidane also has her in the starting eleven.\n17:10 Comment: But nothing happens, Zidane tries to move the tree a little, to see if some things change at Real Madrid.\n17:17 Comment: Balls for Sergio, Sergio looking for the diagonal for Gárez Bell.\n17:21 Comment: Gárez Bell rises, Dani Castellano has touched, he tries to avoid the corner and he will succeed.\n17:25 Comment: The sports union, the palms through Momo.\n17:28 Comment: Long send up, looking high up for Livalla who wants to go big with Varane, the Frenchman wins the game.\n17:34 Comment: Varane delivers for Sergio Ramos.\n17:37 Comment: Sergio has Toni Kroos short in the center circle, he receives right there.\n17:42 Comment: Opening the left wing, Cristiano Ronaldo with space, let's see if he faces it, Cristiano Ronaldo is going to do it.\n17:47 Comment: He goes inside the area looking for the baseline, looks for the center, corner.\n17:50 Comment: It's on the ball Michem.\n17:52 Comment: It is appearing more, we will see if, as seems logical, Morata leaves for Benzema.\n17:56 Comment: Morata started well, but then little by little he began to participate less, he became much less, he began to fade away.\n18:3 Comment: It seems that the corner is going to take place before...\n18:6 Comment: No, the change, authorize that change first, because Marco Asensio is leaving.\n18:11 Comment: Marco Asensio leaves the train, the scorer of the goal, Karim Benzema is going to enter.\n18:15 Comment: Let's see how Morata, who is now looking at the bench, positions himself after this corner kick.\n18:20 Comment: how Real Madrid recomposes the ranks, because there is Benzema on the train, as well as Álvaro Morata.\n18:24 Comment: Marco Asensio leaves.\n18:26 Comment: If Gareth Bale or Cristiano will have to have one hand in the midfield, and if it is because of the physical, the normal thing would be to think about Gareth Bale.\n18:33 Comment: Pay attention to the first post that Sergio Ramos moves towards him, the ball...\n18:37 Comment: Well, well, well, the first ball that fell to Karim Benzema.\n18:43 Comment: He was on the verge of putting it into the goal almost accidentally, because it caught him by surprise,\n18:49 Comment: He almost couldn't finish, he tries to get the ball out of him as best he can.\n18:53 Comment: Rafael Varane did it, the game was between the French, Javi Varas caught it.\n19:1 Comment: Well, in this first play it is Benzema who is playing behind Morata.\n19:5 Comment: Yes Yes Yes.\n19:7 Comment: Attention to Gareth Bale, Gareth Bale who faces, Gareth Bale who gets into the area, goes towards the back line, Gareth Bale, near post...\n19:13 Comment: Even Javi Varas avoids the corner.\n19:15 Comment: Well, the corner change is interesting, let's see how it works.\n19:18 Comment: The palms have a problem now, huh.\n19:20 Comment: Seventh Cavalry, it's time to charge.\n19:24 Comment: I'm not saying because of the change, simply because I see Madrid coming more and the palms coming less.\n19:31 Comment: The second half has already started with fewer moments of possession, which is what the palms need, logically.\n19:37 Comment: There goes Karim Benzema, the forward for Morata, Morata who feints, plays in chorus for Kroos,\n19:44 Comment: Kroos turns around, gains the area for the shot, hits it hard outside, goal kick.\n19:49 Comment: Well, Real Madrid is playing, let's tell it well because the truth is that it has its crumbs.\n19:55 Comment: He is playing with the usual four in defense, evidently with Nacho and Carvajal projecting themselves.\n20:0 Comment: He is playing with two men in the middle, Toni Kroos and, clearly, Luka Modric.\n20:7 Comment: Ahead he has Karim Benzema in a kind of triangle there in the middle, but very, very close to the position of Álvaro Morata who was at nine.\n20:15 Comment: And Gareth Bale and Cristiano Ronaldo on the wings.\n20:18 Comment: It's almost a 4-2-4.\n20:20 Comment: More impossible objective.\n20:22 Comment: It is a 4-2-4, clearly, as Ricardo says, yes.\n20:24 Comment: Value to the band with two nines.\n20:28 Comment: Play long, Mitchell runs, Mitchell faces Nacho, he will receive help from Zari, Vicente Gómez receives in the center.\n20:35 Comment: There goes Vicente, he moves to Roque Mesa, Roque Mesa who opens the ball to the wing for Momo.\n20:41 Comment: Momo, slowed down, tries to play, he does not understand Dani Castellano who got lost for a moment and lost the play.\n20:46 Comment: Nacho, who recovers the ball for Real Madrid, plays with Varane.\n20:51 Comment: Of course yes, messages are sent from the benches, clearly Zidane has just sent a message to his players that they have to win the game.\n21:0 Comment: Benzema looking for the center, to the hands after touching Mbthana.\n21:5 Comment: The ball, attention now to Real Madrid who are beginning to show their teeth.\n21:11 Comment: Yes, to teach further up, now Madrid does seem determined to go for the game.\n21:15 Comment: Even in body language you can see it.\n21:19 Comment: It is the moment, we always talk about football, it is about moments and that is Real Madrid's moment, let's see if they let it pass or take advantage of it as I think they will take advantage of.\n21:33 Comment: There he is with the ball, Morata, Morata has the Baron, Benzema, Cristiano, Cristiano, Cristiano, Benzema, goal for Real Madrid.\n21:45 Comment: When Real Madrid puts the game into next gear, they mark Karim Benzema, Cristiano Ronaldo overwhelms the left wing and Karim Benzema takes the lead again.\n21:57 Comment: Minute 21, Ecuador of the second half, against Real Madrid at the Gran Canaria Stadium.\n22:4 Comment: Well, I was just commenting on this that there are things that you don't have to be clean about.\n22:10 Comment: They see each other, they see each other, they see each other.\n22:12 Comment: He had lost control of the ball in his palms and Madrid was already arriving from all sides.\n22:16 Comment: And Cristiano, the second half was much better, of course we have seen a Cristiano, at least much more participatory and really causing problems for his rival.\n22:25 Comment: Yes, that is the moment, Real Madrid took advantage of its moment, it is going to go well, as you mentioned Carlos.\n22:31 Comment: Yes, Madrid is showing its teeth, four forwards, we are seeing the palms with less prominence of the ball, we can see this 1-2 coming.\n22:43 Comment: Now we will see if with the 1-2 Zidane removes Morata again, perhaps to bring in Lucas Vázquez to let's say target the midfield a little more.\n22:52 Comment: Because of course, they are already winning the game and they have a hyper-offensive team.\n22:56 Comment: Change!\n22:58 Comment: Well yes, change from the Sports Union to the palms, Triste Cabezas leaves under the moment of the pitch, Sergio Araujo is going to enter in his place.\n23:8 Comment: Araujo is already on the field of play, he doubled his first goal and Real Madrid continues to show that feeling in how they walk, in how they approach the more aggressive disputes in these last 5-10 minutes than in the rest of the game.\n23:23 Comment: It is also often true that coaches say that matches need to mature to take advantage of the moment and in Madrid it seems that the message has reached him from the bench with that change of...\n23:34 Comment: with the entry of Benzema for Marco Asensio.\n23:37 Comment: And well, everyone has even started to be much more aggressive.\n23:41 Comment: It's another Madrid, we're seeing... it's as if in the first half, well what do I know, they were leaving the card in sight, visiting a little and playing a little French-French, I don't really like their rhythm.\n23:53 Comment: And I'm really watching Madrid play.\n23:56 Comment: Much better, and when I say Lucas Vázquez I say James Oisko, that is, a midfielder removing Morata and I think he will do it.\n24:2 Comment: Benzema is not offside, yes, yes he is. It's just that in this story of waiting so long to see if they want to participate or not, when it is evident that a guy is running behind the door and that he wants to participate, one comes to doubt, but he clearly raised the flag online.\n24:15 Comment: Offside from Karim Benzema, who has had few balls, the first one he almost plugged in, the second, third one went into the cage.\n24:23 Comment: Ball for the Las Palmas Sports Union.\n24:27 Comment: Recovering that Benzema that we saw the other day against the Spaniard, more of a forward, a pure scorer.\n24:33 Comment: By the way, by Dani Castellano.\n24:35 Comment: He handed the ball back.\n24:37 Comment: Let's say more of a pure cloud, right?\n24:39 Comment: Play the ball back to Vicente Gómez.\n24:43 Comment: And the same feeling of, in the same proportion that you notice the aggressiveness of Real Madrid, you notice a certain disconsolation on the part of the players of the Unión Deportiva Las Palmas, right?\n24:55 Comment: To doubt the idea.\n24:57 Comment: It is becoming increasingly difficult for them to progress with the ball and move it near the Madrid area, that is the key, right?\n25:2 Comment: Let them move it to where they are now.\n25:4 Comment: Loss of ball.\n25:6 Comment: Morata for Cristiano, Cristiano for Benzema, well, for...\n25:10 Comment: After rejection, attention that another opportunity comes.\n25:13 Comment: He put his leg in there against Javi Vara, he saved himself by taking the ball for a corner with Benzema who was leaving in the one-on-one situation.\n25:19 Comment: And since the goal, Álvaro Morata has delayed a little more and now Zinedine Zidane is talking with Lucas Vázquez who is going to enter the field shortly.\n25:26 Comment: To return to a slightly more orthodox placement, right?\n25:31 Comment: Real Madrid.\n25:33 Comment: Now I imagine that Morata will leave.\n25:35 Comment: Now with what the game has put on the field, it is evident that it would have been a signal to everyone, right?\n25:42 Comment: The ball is for Luka Modric, Modric who hands the ball to Toni Kroos, returns the ball to Kroos, attention that he is going to hang it, near the post.\n25:50 Comment: Nabil El Zahar is going to clear it, not too forceful, Carvajal arrives with a header, Nacho is going to arrive with an advantage.\n25:58 Comment: In front...\n25:59 Comment: From Michel and Roquemesa, throw-in.\n26:3 Comment: It comes with the palms, death.\n26:5 Comment: No reaction, no reaction, yeah.\n26:7 Comment: There is going to be change.\n26:9 Comment: Yes, now that change is going to be made in the Real Madrid finals and Cristiano Ronaldo is going to leave the field of play, Lucas Vázquez is going to enter.\n26:14 Comment: Well, if Morata doesn't leave and Cristiano leaves, it's clear that he wants to reserve him for the Dortmund game and why he's not well.\n26:20 Comment: What happens is that Cristiano Ronaldo is having a pre-season, in-season.\n26:26 Comment: So it has already gone to another 70 or so minutes that it already has it in the bank, 70 minutes.\n26:34 Comment: He is doing the pre-season, he has not done a pre-season.\n26:38 Comment: It is the only way to interpret this change.\n26:41 Comment: He finished the Eurocup injured, he returned very late, he didn't join the team until a few days ago and little by little those plans are coming in obviously, as he says,\n26:51 Comment: Michael, in pre-season to accumulate minutes, gives his hand and on top of that to Cristiano Ronaldo,\n26:56 Comment: that even in this case he obviously does not like to leave the field of play.\n26:59 Comment: Cristiano Ronaldo leaves.\n27:1 Comment: He doesn't leave very happy, but it is true that the first part was better, the second part clearly than the first.\n27:6 Comment: Cristiano Ronaldo is leaving, leaving never feels good to him.\n27:11 Comment: Pay attention to Real Madrid again in the attack.\n27:14 Comment: He pilots it for Carvajal, Carvajal on the wing, Lucas Vázquez looking for the center.\n27:19 Comment: Lucas Vázquez, the ball from the penalty spot is going to be taken by the Las Palmas Sports Union.\n27:22 Comment: Immediately the pressure from Real Madrid returns forcefully, this time it is saved by the Las Palmas Sports Union,\n27:27 Comment: but Real Madrid insists until they almost steal it and at least avoid the counterattack by Kike Setién's team.\n27:32 Comment: The challenge on this occasion affects the Canarian team perfectly.\n27:36 Comment: Tana opening.\n27:40 Comment: The ball for Roque Mesa.\n27:42 Comment: Roque Mesa with the battering ram.\n27:46 Comment: The battering ram, Rivalla.\n27:51 Comment: To play short on defense.\n27:55 Comment: The yellow team, Dani Castellano already entering the Real Madrid field.\n28:1 Comment: 17 minutes until we reach 90.\n28:6 Comment: 1-2 on the scoreboard, Marco Asensio took the lead in the first half,\n28:9 Comment: but Real Madrid tied. In this second half, Tana once again put Real Madrid ahead.\n28:13 Comment: Now Karim Benzema.\n28:17 Comment: Play Haitami.\n28:19 Comment: Haitami, the ball over Dani Castellano.\n28:22 Comment: For Tana, return back on Haitami.\n28:26 Comment: The Canarian team regroups around the ball, trying to return to the first page of the book.\n28:34 Comment: The ball for Karim Benzema who hides it perfectly.\n28:38 Comment: Give the ball to the sideline for Lucas Vázquez.\n28:40 Comment: Return for Karim.\n28:43 Comment: Real Madrid is back again with Dani Carvajal.\n28:46 Comment: Ball for Toni Kroos with Luka Modric.\n28:49 Comment: Zinedine Zidane's team is comfortable.\n28:52 Comment: It's a good second half, Carlos.\n28:54 Comment: Yes Yes. Now Bale on the left and Luka Vázquez close to the right wing.\n28:58 Comment: And he continues with the two nines, there Benzema and Morata.\n29:2 Comment: If Madrid has improved the second game more little by little\n29:5 Comment: and there have been stretches in which he has realized that he had to speed up a little more,\n29:9 Comment: especially Marco Asensio began to do it and Las Palmas evaporated.\n29:14 Comment: Luka Modric who is going to change in the direction of the entry of Lucas Vázquez.\n29:19 Comment: Want to get there, it's too long.\n29:21 Comment: The shipment will take Javi Varaz from goal for Unión Deportiva Las Palmas.\n29:26 Comment: They make it short.\n29:28 Comment: The Canarian team is trying to come out.\n29:31 Comment: The repetition of Real Madrid's goal.\n29:36 Comment: Cristiano on the bench, not very happy.\n29:41 Comment: And he recovers the ball after the throw-in against Real Madrid.\n29:44 Comment: Sergio Ramos on the ball.\n29:47 Comment: Sergio short on Nacho's position.\n29:51 Comment: Gareth Bale returns.\n29:53 Comment: Nacho plays short for Sergio Ramos.\n29:55 Comment: Sergio who changes the game.\n29:57 Comment: Lucas Vázquez is going to arrive there, he touches the ball to the controlled team.\n30:0 Comment: Delivery for Luka Modric.\n30:2 Comment: Modric ahead of Vicente Gómez.\n30:4 Comment: Play the ball towards Toni Kroos' position.\n30:6 Comment: Tullamía comes Morata, returns for the German.\n30:8 Comment: Lucas Vázquez appears in the center, he changes his foot.\n30:10 Comment: Good dribbling, trying to find Benzema.\n30:12 Comment: Mitchell cut, he takes the ball to Jorge Mesa.\n30:14 Comment: He's driving to play band for Lisbon.\n30:16 Comment: The touch is not good.\n30:18 Comment: The ball returns after Araujo touched.\n30:20 Comment: Lucas Vázquez the last to throw her out.\n30:22 Comment: The Unión Deportiva Las Palmas will take the sideline.\n30:24 Comment: The ball of the Las Palmas Sports Union.\n30:27 Comment: The Las Palmas Sports Union.\n30:29 Comment: And now Zidane's gesture for Karim Benzema,\n30:31 Comment: for Álvaro Morata so that they withdraw a little\n30:33 Comment: and help in defense.\n30:35 Comment: And Roque Mesa is asking his teammates for calm\n30:37 Comment: with both arms.\n30:39 Comment: He says, no, he's going to try Las Palmas for a moment\n30:41 Comment: looks like what you want again.\n30:43 Comment: It's the only way he can really get something out yet.\n30:45 Comment: Trying to get back together around the ball,\n30:47 Comment: grow with her.\n30:49 Comment: That is what Roque Mesa asked of his colleagues.\n30:51 Comment: He has done it in the last position he has had.\n30:53 Comment: He has done a good job.\n30:55 Comment: As a whole Canario.\n30:57 Comment: He is not late, Carvajal is not late.\n30:59 Comment: The yellow Puizo card is earned.\n31:1 Comment: Dani Carvajal.\n31:15 Comment: The control and the blow that Zana takes.\n31:17 Comment: Dani Carvajal proposed it much less today.\n31:20 Comment: Ball.\n31:22 Comment: Stopped ball for the union of Portugal and Las Palmas\n31:24 Comment: that Roque Mesa is going to vote.\n31:38 Comment: He throws his line very far ahead of Real Madrid.\n31:40 Comment: Practically ahead of the crown of the area.\n31:42 Comment: Magician Roque Mesa.\n31:44 Comment: There goes the launch.\n31:46 Comment: Play that was intended to be rehearsed but is not.\n31:48 Comment: The fall of the line.\n31:50 Comment: Play that was intended to be rehearsed but does not end up coming out.\n31:52 Comment: Short.\n31:54 Comment: Luka Modric no.\n31:56 Comment: David García recovers the ball.\n31:58 Comment: Dani Castellano delivers back to Javi Varas.\n32:0 Comment: Michel already asks for it on the side.\n32:2 Comment: Morata is going to close him there.\n32:4 Comment: To the gang looking for TAR.\n32:6 Comment: Hold the first entry.\n32:8 Comment: Follow the TAR by throwing a diagonal.\n32:10 Comment: Looking for vertigo for Araújo.\n32:12 Comment: Perfect araújo.\n32:14 Comment: Good luck, good luck lifting ART.\n32:16 Comment: Braked the TAR.\n32:18 Comment: He tackled the ball.\n32:20 Comment: Good defensive action by Real Madrid against a coordinated attack by Quique Setién's team.\n32:24 Comment: And now Madrid comes running with the ball Lucas Vázquez.\n32:26 Comment: In the Rafa el Varán band.\n32:28 Comment: Sorry, Rafa the Varán.\n32:30 Comment: Karim Benzema.\n32:32 Comment: They share at least nationality.\n32:34 Comment: You haven't confused your French, have you?\n32:36 Comment: Dani Carvajal plays the ball on the wing.\n32:38 Comment: Throw-in for Real Madrid.\n32:40 Comment: Araújo played, he threw him out.\n32:42 Comment: Speaking of Araújo, Araújo is for playing either as a forward or as a second forward.\n32:44 Comment: He is no longer a wing player like Momo was.\n32:46 Comment: And he made a good attack on him.\n32:48 Comment: And the TAR is not too lucky, which has also lost that capacity for surprise that it could have had due to the bands on the palms.\n32:52 Comment: Isco is going to enter.\n32:54 Comment: Well, not so touched.\n32:56 Comment: They're not going to hold the ball like they held it in the first half.\n32:59 Comment: This is already an attempt to be a little more direct and use more speed.\n33:3 Comment: There is more of a resource than an attempt, right?\n33:5 Comment: Because with Vieira's injury there is no one else like Vieira.\n33:9 Comment: Neither Momo, nor Isco.\n33:11 Comment: There is no other who is like Vieira.\n33:14 Comment: Not even Momo.\n33:16 Comment: There is the loose ball in Javi Vara's fight.\n33:18 Comment: Bayabo León who hit the ball to captain David García.\n33:20 Comment: However, save the horn.\n33:22 Comment: He didn't save him because the ball was out of bounds when the captain of the Canaries had the second touch.\n33:26 Comment: And he took it out of the corner.\n33:28 Comment: Let's see if he's going to take over or not.\n33:30 Comment: If not, it is probably because Morata could be a candidate.\n33:36 Comment: I have told him in the two previous changes that what has happened to me is that there is no other who is like Vieira.\n33:40 Comment: I have told him in the two previous changes to recover the most common drawing again and to remove Morata.\n33:48 Comment: Isco will have to wait for his opportunity.\n33:51 Comment: Very low in the center.\n33:53 Comment: Loose ball.\n33:55 Comment: Gález-Bell, who wanted to control it, managed to keep it in the hands of Real Madrid in the end.\n33:58 Comment: What a problem it is that every ball over the top is hitting Madrid again.\n34:1 Comment: To the palms like last season the same.\n34:4 Comment: Alarme plays Modric.\n34:6 Comment: Back.\n34:10 Comment: He touched the ball for Kiko Casillas.\n34:12 Comment: Shot directly off the Real Madrid goalkeeper.\n34:16 Comment: And now the changeover is going to take place.\n34:19 Comment: Yes, the third change now in Real Madrid.\n34:22 Comment: Isco is going to enter the field of play and Álvaro Morata is going to leave.\n34:27 Comment: Now Morata, well, logical, right?\n34:29 Comment: Totally, the drawing, you have ten minutes left and recover one more midfielder.\n34:33 Comment: Hey, do you think Isco would like to play in the palms?\n34:37 Comment: Or like that, football style.\n34:39 Comment: I'm sure you're happy with Real Madrid, right?\n34:41 Comment: Yeah, man, sure.\n34:43 Comment: The type of football in which he practices clapping?\n34:45 Comment: The answer is for a little while, Michael.\n34:47 Comment: Yeah.\n34:49 Comment: I think I would enjoy it very much.\n34:51 Comment: I would enjoy, touch players enjoy this type of football proposals,\n34:55 Comment: but Isco has already arrived at Real Madrid without compromising in any way on the sporting union of Las Palmas.\n35:0 Comment: But obviously we are not talking about the same football category, the same objectives.\n35:6 Comment: It is another dimension, it is evident.\n35:8 Comment: But you understood the same wonder, Michael.\n35:12 Comment: Lack.\n35:19 Comment: I have the feeling that there is more than one of the players from the Las Palmas sports union with problems.\n35:25 Comment: So now he has come to the bench to receive care.\n35:29 Comment: Ball to the wing, Dani Castellano.\n35:31 Comment: Dani Castellano back on Itami Artiles.\n35:35 Comment: Long up, Modric header cut.\n35:37 Comment: Lucas Vázquez tries to bring the ball down.\n35:39 Comment: He holds it.\n35:41 Comment: He threw the ball to Dani Castellano outside.\n35:43 Comment: Side kick for Real Madrid.\n35:45 Comment: Dani Carvajal is going to take out.\n35:48 Comment: He does it towards the central circle for Toni Kroos.\n35:52 Comment: Kroos on Sergio Ramos, pressured by Araujo.\n35:55 Comment: Isco asks for it, he receives it between the lines with space in front of Roque Mesa to deliver it to the Gareth Bale band.\n36:1 Comment: Gareth Bale on Isco.\n36:3 Comment: Isco short, Toni Kroos.\n36:5 Comment: Again with the man from Malaga.\n36:8 Comment: Kroos with the ball, opening for Dani Carvajal.\n36:12 Comment: Nine to reach 90.\n36:14 Comment: Ball for Lucas Vázquez.\n36:16 Comment: Vázquez who is looking for the diagonal.\n36:19 Comment: First Isco for Modric.\n36:21 Comment: Modric for Toni Kroos.\n36:23 Comment: Touch control football, now possession by Real Madrid.\n36:26 Comment: From side to side, Gareth Bale who is going to look for the delivery.\n36:29 Comment: He has cut the defense.\n36:31 Comment: Roque Mesa serves the ball, returns the ball.\n36:34 Comment: And there is no Roque Mesa highway that did not work.\n36:37 Comment: It came from offside, apparently Gareth Bale.\n36:40 Comment: Well, that's what the game demands for Madrid, that controlled football now with Isco.\n36:43 Comment: But it is true that as soon as Bale receives, he already tries to overwhelm.\n36:47 Comment: That is, Madrid...\n36:49 Comment: Bale says, reasonable, right? And when the ball reaches those positions...\n36:52 Comment: It is already the verticality that a player like Bale has, logically, right?\n36:55 Comment: Where Gareth Bale was coming from, that's what the assistant pointed out.\n36:59 Comment: Or Lucas Vázquez, who if he receives a ball like that, will also surely try to overwhelm.\n37:4 Comment: The ball in the wing, Mitchell.\n37:7 Comment: Closed by Gareth Bale, he delivers the ball back.\n37:10 Comment: David García comes to play Javi Baras.\n37:15 Comment: There Tami.\n37:17 Comment: Dani Castellano puts pressure on Lucas Vázquez.\n37:21 Comment: Again for the center.\n37:23 Comment: Keep insisting on getting the ball in the...\n37:27 Comment: Conjunto Canario is making it long now.\n37:30 Comment: There Tami has cut the ball, Sergio Ramos plays Gareth Bale.\n37:34 Comment: Delivery for Nacho.\n37:36 Comment: Nacho on Ramos, this one for Baran.\n37:38 Comment: Araujo wants to press up.\n37:40 Comment: Madrid well, handling the ball.\n37:43 Comment: Ocó Dani Castellano and throw-in.\n37:45 Comment: Their palms are very far from the danger zone, they don't have the ball.\n37:48 Comment: When the palms recover it, they lose it quickly.\n37:53 Comment: The ball has already been taken out.\n37:55 Comment: Carvajal for Isco.\n37:57 Comment: Isco for Kroos. Kroos to the band.\n37:59 Comment: Nacho comes, Nacho receives, returns the ball to the side.\n38:1 Comment: Gareth Bale, Gareth Bale.\n38:3 Comment: With Isco.\n38:5 Comment: Well, at half-time my watch had really left a little in front of me.\n38:10 Comment: Now, in the second half I am seeing a very professional team\n38:14 Comment: and much faster, in fact, using the ball better, being more diligent without the ball.\n38:23 Comment: They've killed off the Rocky Mesa thing.\n38:27 Comment: No, no, in the second half I saw a good Madrid.\n38:30 Comment: Opening the Rocky Mesa ball.\n38:33 Comment: Practically in the second half, Kike Setién's team has not even managed to worry Real Madrid in defense.\n38:41 Comment: He has not had any long possession near the area like in the first half,\n38:45 Comment: Not even from there does the team logically break down.\n38:48 Comment: To the band for the ZAR, the ZAR who tries it alone, fighting with Nacho.\n38:53 Comment: The ZAR stops perfectly.\n38:55 Comment: Nacho receives help from Sergio Ramos, follows the ZAR he faces, looks for the delivery.\n38:59 Comment: He appears on the second line, he will not reach the shot.\n39:4 Comment: And with the header there, Tana does it looking for a second move.\n39:8 Comment: The perfect drop shot, Sergio Araujo.\n39:11 Comment: Goal. Tie the game.\n39:13 Comment: The sports union, the palms with some luck because the truth is that it is a flipper.\n39:18 Comment: Araujo hits the ball with power, hits Kiko Casillas in the chest.\n39:23 Comment: The rebound hits Araujo again and with that the ball remains on the line\n39:29 Comment: where Sergio Araujo has nothing but to push it to tie the match.\n39:33 Comment: Football, that indecipherable game, has been lucky, Michael,\n39:37 Comment: because Madrid really has the match absolutely under control.\n39:41 Comment: You couldn't see it coming, you couldn't see it coming like you saw Real Madrid's goal coming,\n39:45 Comment: this was not seen coming.\n39:47 Comment: This match was over and I am sure that all the Real Madrid fans,\n39:51 Comment: the footballers, Zidane himself thought he was finished.\n39:55 Comment: Look where it hits him, it hits him in the chest and when he rebounds the ball hits him on the foot\n40:1 Comment: and it becomes a control, the left foot to Araujo,\n40:4 Comment: and he just has to push it, the head drop is unspeakable.\n40:7 Comment: It was the only play in which the palms were a little deeper in the entire second half.\n40:11 Comment: It's just that there are three rejections, it's that he hits him, he hits him again, he hits him again, then he hits him with his foot,\n40:16 Comment: but the goal goes up the scoreboard, it is worth exactly the same as a work of art, right?\n40:20 Comment: What this gives us is a spectacular end to the game, Madrid is obviously going to push with everything.\n40:25 Comment: That's what we said about Real Madrid in this second half, well obviously now\n40:30 Comment: more if the remaining minutes fit. The ball for Lucas Vázquez,\n40:34 Comment: Lucas Vázquez delivers a short ball to Isco, Isco leaves,\n40:38 Comment: He lightly touches the ball on Vicente Gómez's throw-in for Real Madrid\n40:43 Comment: that Dani Carvajal is going to put into play.\n40:45 Comment: We're going to bring in a starting center back who wasn't 100% capable of holding up today, right?\n40:50 Comment: Well, let's see one thing, that is, I believe that when I said that this game was over,\n40:55 Comment: I believe that those with the palms also thought so because it was evident in their body language,\n41:1 Comment: but what a breath.\n41:3 Comment: Gárez Bale, Garim Benzema, the bad shot, the ball for...\n41:8 Comment: It was not easy for Garim Benzema, pay attention there that Lucas Módez lost the ball,\n41:11 Comment: The open man says there is no foul, the ball is recovered again by Sergio Ramos,\n41:14 Comment: Pay attention that there is going to be a head to head, no, with Rafael Varane advantage.\n41:17 Comment: It wasn't encouragement that this goal would have given those of the palms, eh.\n41:21 Comment: Long ball, which Lucas Vázquez is looking for, he had an incorrect position, he could not participate,\n41:27 Comment: throw-in, Christ, lord of the bench, especially Cristiano's.\n41:32 Comment: I would remove Livalla, yes, yes, of course, the striker for one more center back.\n41:37 Comment: Livalla is the player who is going to leave the field of play, Remos is going to enter,\n41:39 Comment: He is also going to take his time, the Croatian player tells the referee to leave,\n41:44 Comment: He tells him that he is very tired, obviously to beat the clock for a few seconds.\n41:48 Comment: That left, that left is very good.\n41:51 Comment: It is spectacular.\n41:53 Comment: That's the goal, the goal is Vicente's drop shot, because he likes to get to the area.\n41:57 Comment: That everyone does it well enough, but one is more fortunate than the other,\n42:2 Comment: That is, Casillas comes out as he should, covers the space, becomes big,\n42:5 Comment: and in fact the ball comes out so big that the ball hits him twice.\n42:9 Comment: But the last rejection favors Sergio Araujo,\n42:14 Comment: that not only does he have to introduce it into the Real Madrid goal,\n42:18 Comment: over the line before Rafael Varane arrives to score the tying goal.\n42:21 Comment: Carvajal who cuts the ball for Luka Modric, Modric who cuts,\n42:25 Comment: Give the ball to Lucas Vaz, who is going to start, hold out for the first inning,\n42:28 Comment: falls and foul, the referee awards it.\n42:31 Comment: The palms to hold on with everything, with one more central defender who is Lemus,\n42:35 Comment: Although he will only play a few, that was in the midfield, we see him ahead, but well, he is central.\n42:39 Comment: Watching Real Madrid again, Toni Kroos on the wing,\n42:43 Comment: Carvajal, Carvajal who leaves it with a header on Lucas Vaz, who zamaba with the center, plays short,\n42:48 Comment: Isco returns, looks for a partner and doesn't come out, Luka Modric wins,\n42:51 Comment: Modric who delivers the ball to Toni Kroos, Kroos who wants to open on the right side,\n42:56 Comment: receives the ball in the alley on 8, Isco, delivers to Carvajal,\n43:1 Comment: returns for the man from Malaga, Isco with his back turned, puts a ball inside the peak of the area for Lucas Vaz,\n43:5 Comment: that if Real Madrid insists, they will go into their goal,\n43:8 Comment: the sporting union, the clapping, Luka Modric's shot from afar,\n43:11 Comment: Javi Baras controlled the ball in two halves.\n43:18 Comment: 88 of the match, Luka Modric's shot that could not be lavished in attacking actions.\n43:24 Comment: I was thinking that, Carlos, I told him in the first half,\n43:27 Comment: that if he serves the ball well, he is a player who of course can play there,\n43:31 Comment: but if you move him so far away from the area, in the end, let's say that the final result is much less decisive.\n43:37 Comment: And Madrid needs Modric closer to the area.\n43:40 Comment: Baran who took the ball, hands Sergio Ramos to the band,\n43:43 Comment: Sergio Ramos plays for Luka Vaz, the ball is still in play,\n43:46 Comment: Sergio Ramos goes up, looking for a center that at the moment does not arrive,\n43:50 Comment: He stays up as a striker, the ball goes to Toni Kroos,\n43:53 Comment: Kroos for Baran,\n43:56 Comment: who was the author of the last goal of the game,\n44:0 Comment: Sergio Araujo and the throw-in for Real Madrid.\n44:3 Comment: Here Carvajal, conca Carvajal towards Rafael Baran,\n44:9 Comment: one minute to reach 90,\n44:12 Comment: the ball for Isco who drives leaves it perfect for Luka Modric,\n44:16 Comment: this one for Sergio Ramos, Sergio who looks for the center in the crown of the area,\n44:20 Comment: raised the flag online for offside.\n44:22 Comment: It was offside, but what a control Benzema made.\n44:26 Comment: A player from the Unión de Porrío de las Palmas who goes to the ground,\n44:29 Comment: who asks for assistance because he has a cramp,\n44:32 Comment: we have to unbend the leg,\n44:35 Comment: There we actually see that he was ahead,\n44:38 Comment: It was not easy to catch, but the assistant saw it well,\n44:42 Comment: forward Karim Benzema, the scorer of Real Madrid's second goal.\n44:46 Comment: This Dani García who was cramped when he was going to serve,\n44:52 Comment: David García who was cramped when he went to serve,\n44:55 Comment: Javi Baras, Baran jumps header, Araujo beats the ball,\n44:59 Comment: The ball for Luka Vázquez is already in injury time.\n45:4 Comment: Four minutes.\n45:6 Comment: Lack of Dani Castellano, and Cartagena Amarilla in the distance.\n45:12 Comment: Madrid enters injury time,\n45:15 Comment: Real Madrid, also obviously the Union of Porrío de las Palmas,\n45:19 Comment: but right now it seems very clear that whoever is trying to find the goal\n45:24 Comment: What unbalances the game is the visitor.\n45:27 Comment: I think that Las Palmas' goal was their only approach here with almost 100 bulls in the half.\n45:33 Comment: But come on, I think without a doubt, Maikert.\n45:35 Comment: Ball up, header cut off by David García,\n45:39 Comment: Luka Vázquez takes the ball, Lemus beats him,\n45:41 Comment: The ball falls there to Isco, opening for Carvajal,\n45:45 Comment: Carvajal prepares it, the penalty spot,\n45:47 Comment: Michel cleared, Luka Vázquez arrives at the front,\n45:49 Comment: with the insistence that Real Madrid leaves us,\n45:51 Comment: Carvajal goes there again, he's going to put it at the far post, he rises,\n45:54 Comment: the shot goes up, a goal kick from Karim Benzema, he gets angry with himself.\n45:59 Comment: And that comes from a loss of the ball by Lemus,\n46:2 Comment: who he has put to reinforce the plate.\n46:5 Comment: Benzema's head is very high and he cannot calculate,\n46:9 Comment: He puts the inside there but it goes away.\n46:13 Comment: There with the instep almost, the ball goes very deviated,\n46:15 Comment: He tries to put more in, secure with the inside but it doesn't look bad.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a captivating encounter on a picturesque evening, Las Palmas faced off against Real Madrid, with both sides showcasing their tactical prowess and individual brilliance. As the match kicked off, Real Madrid, under the leadership of Zinedine Zidane, sought to assert their dominance early. Right from the onset, it was clear that they were relentless in their pursuit of victory, pressing high and exerting pressure on their opponent.\n\nFrom the first whistle at the Estadio de Gran Canaria, Real Madrid appeared focused, determined to maintain their position at the top of the league standings. Los Blancos were quick with their passing and tenacious with their pressing, never allowing Las Palmas a moment's respite. The defensive line, although missing two of their key players in Vigas and Lemos, tried to maintain a solid structure against the might of Madrid's attack.\n\nReal Madrid's strategy involved using their wingers to stretch the play, often bringing the ball up the field through their full-backs and midfield maestros, Toni Kroos and Luka Modric. Kroos, with his impeccable vision and passing range, looked to control the tempo of the game, distributing the ball efficiently from one side of the pitch to the other.\n\nDespite the early pressure, Las Palmas showed resilience. Their coach, Quique Setién, known for his philosophy of possession football, instilled a sense of calm and discipline within his squad. Las Palmas managed to maintain their structure and tried to build from the back, often relying on Roque Mesa to orchestrate their play from deep midfield. The Canarian side displayed glimpses of their technical ability with intricate passing sequences, albeit mostly in their half due to Madrid's high pressing.\n\nAround the 32nd minute, Real Madrid’s relentless pressing bore fruit. They capitalized on a pressing mistake from Las Palmas, with Marco Asensio pouncing on the loose ball and driving forward with intent. Asensio, with his blistering pace, surged towards the goal and coolly slotted the ball past Javi Varas, giving Real Madrid a deserved lead. The goal was a culmination of Madrid’s incessant pressure and attacking mind-set.\n\nLas Palmas, however, were not to be outdone. They showed character and a fighting spirit. Just five minutes later, they managed an equalizer through Tana. The goal was a product of their patient build-up play, eventually finding Tana in a dangerous position. Tana showed composure and finesse, directing the ball past Kiko Casilla to level the score. This goal breathed new life into Las Palmas and their supporters, who erupted in celebration.\n\nFollowing the equalizer, the first half continued with both teams engaging in a fierce battle for control. Real Madrid maintained their aggressive stance, looking for another breakthrough, while Las Palmas aimed to catch them on the counter. The first half ended 1-1, with both teams reflecting on their strategies during the brief interval.\n\nAs the second half commenced, Real Madrid unleashed their offensive machinery with even greater determination. The introduction of Karim Benzema added another dimension to their attack. Benzema’s ability to hold up play and link with his teammates brought more fluidity and intention to Madrid's frontline. Real Madrid's formation now resembled a 4-2-4, with four attacking players exerting pressure on Las Palmas' defense.\n\nIn the 56th minute, Real Madrid regained the lead. It was a classic counter-attacking move, spearheaded by Cristiano Ronaldo, whose surging run down the left flank created panic in Las Palmas' defense. Ronaldo’s precise cross found Karim Benzema, who coolly slotted the ball into the net, announcing his arrival with a crucial goal. This goal marked Madrid's second of the evening, making the scoreline 2-1 in favor of the visitors. Benzema's presence had an immediate impact, adding a clinical edge to Madrid's attacking play.\n\nSubsequent to the second goal, Zidane made tactical adjustments, bringing on Lucas Vázquez and Isco. These changes were aimed at maintaining control of the game and adding more creativity from midfield. Real Madrid dominated possession and territory, dictating the pace of the game and forcing Las Palmas to chase shadows.\n\nDespite the setback, Las Palmas did not lose hope. They continued their efforts, albeit with less possession and control than they had in the first half. The Canarian side looked to use Araujo’s fresh legs and energy to push forward. In the 85th minute, fortune favored them as they were awarded an unexpected opportunity. A deflected pass found Sergio Araujo in the box, who capitalized on a defensive mix-up to bring Las Palmas back on level terms. Araujo’s goal, albeit scrappy, was celebrated with immense joy by the home crowd, bringing the score to 2-2.\n\nThe final minutes were a testament to the drama and unpredictability of football. Real Madrid, frustrated by the equalizer, threw everything forward in search of a winning goal. Their efforts saw a flurry of attacks and near misses. The introduction of fresh legs brought renewed energy, yet Las Palmas held firm, displaying commendable resilience.\n\nWith four minutes of added time, the tension was palpable. Real Madrid continued to press, creating chances but failing to convert them into goals. Las Palmas, on the other hand, defended with grit and determination, ensuring that they did not concede again.\n\nThe match concluded with both teams sharing the spoils in a hard-fought 2-2 draw. Real Madrid, despite their dominance and numerous chances, were held by a resilient Las Palmas side. This draw highlighted the competitive nature of La Liga, where even the giants of Spanish football cannot afford to underestimate their opponents.\n\nIn the end, the game exemplified the beauty of football – a blend of skill, strategy, and sheer unpredictability. Both teams showcased their strengths, providing the spectators with a thrilling contest. The tactical battle between Zidane and Setién, the individual brilliance of players like Marco Asensio and Roque Mesa, and the drama of last-minute goals ensured that this match would be remembered for its excitement and intensity."
}