{
    "input": "\n    Chelsea 1 - 2 Liverpool\n\nFirst Half:\n\n0:0 Comment: And away we go. It's a starry starry night here at Stamford Bridge. So many individual talents and\n0:8 Comment: two clubs that have produced some wonderful encounters,\n0:12 Comment: particularly in the last decade or so. All sorts of competitions.\n0:16 Comment: Sturridge knows all about this place.\n0:30 Comment: Slightly confusing his team-mate Sadio Mane, or maybe it was the other way around.\n0:35 Comment: As expected, Liverpool straight out of the blocks.\n0:46 Comment: Half cleared by Oscar.\n0:49 Comment: That's a fine again.\n0:52 Comment: Trying to get across. There was Wijnaldum.\n0:58 Comment: Wijnaldum got into a good position. Gary Cahill to be fair to him, read it well.\n1:6 Comment: It's been quite a wet 24 hours in the London area. Heavy storms.\n1:12 Comment: Temperature is still good.\n1:15 Comment: A lovely night for football.\n1:17 Comment: And a great setting for it.\n1:19 Comment: A real theatre of the Premier League here.\n1:22 Comment: Diego Costa nearly put through. There was a space there.\n1:25 Comment: And Willian who played the pass goes again.\n1:32 Comment: Coutinho.\n1:35 Comment: Milano.\n1:37 Comment: Sturridge waiting on the right, Mane feeding him.\n1:40 Comment: He has to get it on his left foot and do that sort of thing.\n1:43 Comment: Oh, Thibaut Courtois.\n1:45 Comment: Made it slip.\n1:47 Comment: But it's stuck on the ground rather than the goalkeeper's grasp.\n1:50 Comment: A heart in his mouth.\n1:52 Comment: Has to be the question, I think he knew that Daniel Sturridge would cut back on his left foot.\n1:55 Comment: Didn't really do enough about it.\n1:57 Comment: I think he had to get closer to him, knowing he was going to do this.\n2:0 Comment: Courtois, a lucky man.\n2:6 Comment: Here's Henderson.\n2:9 Comment: Such a quick start to the game.\n2:11 Comment: Liverpool!\n2:13 Comment: We are the champions!\n2:16 Comment: Liverpool!\n2:18 Comment: We are the champions!\n2:21 Comment: Liverpool!\n2:23 Comment: We are the champions!\n2:26 Comment: Liverpool!\n2:28 Comment: We are the champions!\n2:30 Comment: Liverpool!\n2:32 Comment: We are the champions!\n2:34 Comment: Liverpool!\n2:36 Comment: We are the champions!\n2:38 Comment: Liverpool!\n2:39 Comment: Liverpool gave it in, it was Arsenal.\n2:41 Comment: First game of the season, they started the first half poorly, but they were brilliant in the second half.\n2:45 Comment: Passed it quickly, with real intent, and started off two minutes in, but they looked confident.\n2:52 Comment: When they are good away from home, they're brilliant.\n2:55 Comment: Fantastic results, including the one here last season, which gave Jürgen Klopp his first Premier League win.\n3:0 Comment: Sturridge playing a senior game at Chelsea, against Chelsea for the first time,\n3:6 Comment: although he's probably been calling a goal he scored here for Man City's youth team in a Youth Cup final.\n3:12 Comment: Before he moved on to Chelsea.\n3:17 Comment: Here's David Luiz.\n3:19 Comment: For the second time, he starts Chelsea's career with a debut at home to Liverpool.\n3:24 Comment: From his point of view, it would be better than the first one, they lost that.\n3:31 Comment: He's definitely added pace into this Chelsea team, constantly playing far higher than John Terry.\n3:40 Comment: Mentioning about Luiz, I think the strange thing for me about him is that he's a top player.\n3:45 Comment: With Lallana.\n3:48 Comment: Scored a beautiful goal in that match,\n3:52 Comment: as we refer to at Arsenal, he scored against Leicester,\n3:55 Comment: and also got the winner for Sam Allardyce.\n3:57 Comment: Here is Milner, forward again down the flanks.\n4:3 Comment: The flank was up.\n4:6 Comment: Good for Liverpool.\n4:7 Comment: It's amazing what difference one goal can make to a baptism in a new job.\n4:12 Comment: 95th minute.\n4:14 Comment: And Xhanaba, Milner, squeezed it home.\n4:19 Comment: The big Sam rain started with a win.\n4:25 Comment: Just got to be careful with the ball.\n4:27 Comment: And there's the goal.\n4:29 Comment: And the goal.\n4:35 Comment: Just going back to Davy Luiz, John Terry's shot, we know those two can't play together, it's been proven before.\n4:42 Comment: I don't think this pair, Kale and Luiz, were particularly good last time, so they're going to have to improve,\n4:47 Comment: and Conte's got his work cut out in terms of moulding them into pairs.\n4:55 Comment: Manuel Rada, sending a jolt of electricity through Matip.\n5:5 Comment: Interesting comparison between the goalkeepers, of course they are numbers 1 and 2 for their country, Belgium.\n5:11 Comment: And now the understudy, it's an international level, Thibaut Courtois.\n5:20 Comment: Talking of Belgium, here's Eden Hazard.\n5:27 Comment: That's for the Quetta.\n5:29 Comment: Overhead by Matip.\n5:31 Comment: Too much of Chelsea.\n5:34 Comment: And attacking brainers yet.\n5:36 Comment: Davy Luiz, always thinking offensively.\n5:44 Comment: Chelsea's build-up will be a little slower than Liverpool's,\n5:48 Comment: as they suit them, controlling the game, switching from side to side.\n5:59 Comment: They scored the winner, incidentally, when their sides met in a pre-season match in Pasadena in the USA in July.\n6:9 Comment: Finished 1-0.\n6:11 Comment: Chelsea finished without Cesc Fabregas, who's eventually got sent off.\n6:17 Comment: Here's Willian.\n6:22 Comment: Teased in towards Diego Costa.\n6:25 Comment: Might have another bite at it here.\n6:29 Comment: Good cross from Oscar Leclerc.\n6:35 Comment: Hazard.\n6:37 Comment: Has started the campaign well and revitalised.\n6:40 Comment: He finished last season well, but of course most of the particular season was underachievement,\n6:48 Comment: not just for the player, but for the club.\n6:52 Comment: The best defensive title you will ever see.\n6:59 Comment: Here's Lovren.\n7:3 Comment: Just trying to guide it down for Coutinho.\n7:5 Comment: Might come off. Henderson.\n7:11 Comment: Nicely by Klein.\n7:14 Comment: Mane.\n7:17 Comment: Coutinho.\n7:22 Comment: Liverpool giving a chance to express themselves again by the poor clearance.\n7:27 Comment: Rash.\n7:33 Comment: Milner.\n7:43 Comment: Went up late.\n7:45 Comment: Chelsea fans in that part of the ground thinking that Marvin Atkinson's assistant would have ruled it out.\n7:52 Comment: Eventually was given to Liverpool.\n7:54 Comment: And a bit of a free kick.\n7:56 Comment: Rash again.\n7:57 Comment: Going nowhere.\n8:0 Comment: In the corner. Milner not happy.\n8:2 Comment: Ivanovic seemingly just tripping him and going away from him.\n8:8 Comment: Not sure what he's doing.\n8:10 Comment: A couple of really iffy moments from an experienced defender.\n8:14 Comment: Lacking composure.\n8:16 Comment: For such an experienced player.\n8:18 Comment: Maybe that captain's armband weighing a bit heavily on him.\n8:22 Comment: Still not got back into his position to defend.\n8:25 Comment: He's lost focus.\n8:27 Comment: Wandering back in now.\n8:29 Comment: To pick up Lovren.\n8:40 Comment: For these ones, as a defensive team, you mark it like a corner even though it's a free kick.\n8:49 Comment: He's trying to stay with Sturridge.\n8:52 Comment: Towards Milner.\n8:55 Comment: Free kick has given Chelsea's way.\n9:5 Comment: No doubt the Manchester derby was given an extra dimension by the high profile nature of the two managers last Saturday.\n9:12 Comment: We've got the same here this evening.\n9:15 Comment: Very passionate, restless men in their respective dugouts.\n9:38 Comment: That's it coming forward. Rio Ferdinand-like.\n9:45 Comment: Klein.\n9:50 Comment: Mann.\n9:54 Comment: Pointing up for a first time cross.\n9:58 Comment: It was anticipated and covered well by Asperger.\n10:6 Comment: David Luiz prepared to make an extra touch, give a little sway of the hips.\n10:14 Comment: A little bit risky by Chelsea, whether the managers encouraged him to do this.\n10:18 Comment: But Manchester Van Rijkaard, Cahill, David Luiz will be very much on that particular page.\n10:25 Comment: If it comes off, it's cool composed defending.\n10:28 Comment: If it doesn't, it's a disaster.\n10:31 Comment: A team that would want you to pass along the back of Liverpool, particularly at the edge of your own box.\n10:37 Comment: Cahill and Luiz have to be careful.\n10:45 Comment: Matip.\n10:52 Comment: Alana.\n10:59 Comment: A little bit wayward.\n11:0 Comment: And Delicato on the subject of playing the ball a bit casually at the back.\n11:6 Comment: Lucas in the back row there now because perhaps of that mistake,\n11:11 Comment: which I'm sure most of you saw Costa, Liverpool, the only goal they conceded for the champions last Saturday.\n11:18 Comment: Here's Lallana.\n11:21 Comment: Pointing the ball here tonight.\n11:23 Comment: And these early exchanges.\n11:30 Comment: Mane, trying to slide it through for Klein.\n11:33 Comment: Chelsea restricted at the moment to try to play on the break here at the bridge.\n11:39 Comment: When they get back all behind the ball, Chelsea.\n11:42 Comment: Just trying to push them up the pitch.\n11:43 Comment: They do look solid, difficult to break down.\n11:50 Comment: Liverpool have won four of their last eight here.\n11:57 Comment: Chelsea, it's a five, strung across the pitch.\n11:59 Comment: Oscar just breaking out now.\n12:3 Comment: Getting back in.\n12:5 Comment: It's a tight four-and-five-one.\n12:8 Comment: For Chelsea.\n12:11 Comment: Matip.\n12:14 Comment: I think it has to be to stop Coutinho and Lallana in the spaces they're in now.\n12:18 Comment: Picking up the ball and able to turn.\n12:22 Comment: Klein.\n12:25 Comment: Crosses the corner, outcrasps Delicato.\n12:29 Comment: One of Liverpool's Londoners, Nathaniel Klein, starting the course at Crystal Palace.\n12:34 Comment: A weekend off to visit the family after this one.\n12:39 Comment: Depends on the results, I guess.\n12:44 Comment: That's that black eye that Lovren got.\n12:48 Comment: In the training ground with Kevin Stewart.\n12:52 Comment: Won't stop him throwing his head at this if he gets the right kind of delivery from Jordan Henderson.\n13:3 Comment: Back by Lallana.\n13:11 Comment: Coutinho's taken a painful one,\n13:14 Comment: and then Henderson not threatening the goal with the follow-up.\n13:21 Comment: I think he'll be happy.\n13:23 Comment: It's been 10-15 minutes, the team have settled down.\n13:28 Comment: There's only problems at the other end of the pitch, either.\n13:31 Comment: What has been odd about the tenure of Jürgen Klopp with away Premier League games is\n13:35 Comment: maybe the game hasn't been quite so dramatic.\n13:38 Comment: They have been poor at Burnley this season.\n13:41 Comment: They lost at Newcastle, Watford and others last season.\n13:46 Comment: They were favourites to win, particularly with the kind of show they were putting on at the likes of Manchester City.\n13:54 Comment: And of course here at Chelsea.\n14:1 Comment: I'm not sure Pep Guardiola would have approved of that kind of footwork from a goalkeeper.\n14:7 Comment: I don't think Jürgen Klopp was impressed either.\n14:20 Comment: David Luiz.\n14:26 Comment: A threatening ball to find Hazard over the head of Klein, but the flag was up.\n14:30 Comment: Klein leaned to Warwick.\n14:38 Comment: It really is out of character, Gareth, for these two clubs not to be involved in Europe.\n14:41 Comment: They wouldn't dare to play on this particular evening.\n14:43 Comment: It's to our benefit.\n14:45 Comment: And they can.\n14:46 Comment: When you think about the Premier League over the last few seasons, a lot has been out of character for it.\n14:56 Comment: And of course, really up the ante in terms of Chelsea expectations when they took over in 2003.\n15:4 Comment: It's a rare blip in the qualification stakes.\n15:9 Comment: They've held them off both the Champions League and the Europa League trophies in the last five years.\n15:13 Comment: Liverpool, of course, five times as they're proud to say European Cup-stroke Champions League winners.\n15:19 Comment: Europa League finalists only in May.\n15:26 Comment: Matic.\n15:28 Comment: On from Lovren.\n15:33 Comment: And Haldon might collect this.\n15:40 Comment: Liverpool trying to set the agenda here.\n15:41 Comment: There they are, and Chelsea seem happy at the moment.\n15:44 Comment: Just to sit back five, ten yards outside the edge of the box, the back four.\n15:53 Comment: Certainly a rash first 15 minutes.\n15:58 Comment: Hendrik is simply going to talk to the stand-in skipper tonight.\n16:2 Comment: He needs to settle down.\n16:5 Comment: Get a good tackling, get a good passing.\n16:8 Comment: He's timing things.\n16:12 Comment: Giving away free kicks in dangerous areas as well.\n16:17 Comment: Variation on the theme from Liverpool.\n16:20 Comment: They've got plenty in the middle.\n16:22 Comment: And around the back, Dejan Lovren.\n16:27 Comment: Not picked up at all, it still needed some finishing, but he finished it splendidly.\n16:33 Comment: And Liverpool faster out of the blocks here at the bridge.\n16:36 Comment: And they lead Chelsea with a goal in the 17th minute from Dejan Lovren.\n16:40 Comment: They've been the better team in this first 15 minutes.\n16:43 Comment: It's a short one, a sleeping Chelsea.\n16:46 Comment: The ball goes back and they push up the Chelsea defence.\n16:49 Comment: But Lovren just pulls out at the back post.\n16:52 Comment: It's terrible from Chelsea, they're all over the place on that free kick.\n16:56 Comment: They really are, put under pressure from Ivanovic, giving it away.\n16:59 Comment: He sees it from a long way away, Lovren, but still makes it look a lot easier.\n17:5 Comment: The fact that he hits it into the ground, fills Courtois and gives his team a deserved lead.\n17:12 Comment: The player with the black eye has put one in the eye for Chelsea.\n17:22 Comment: It's his first Premier League goal for Liverpool.\n17:25 Comment: Here's Matic, and it is a consequence of the way Chelsea have started the game.\n17:30 Comment: Poor marking on the ball when it came in, but the giving away of the free kick was cheap as chips.\n17:41 Comment: This is very unlike a team that have taken ten points from their first four games.\n17:54 Comment: The organisation on the free kick is terrible from Chelsea on the way out as the ball goes back.\n18:5 Comment: The three or four Liverpool players at the back post.\n18:9 Comment: And I say, the initial free kick...\n18:13 Comment: ...is poor from Ivanovic.\n18:15 Comment: Coutinho, Liverpool on the move again.\n18:18 Comment: Not a good value for the league.\n18:24 Comment: Mane, keep the pressure on here.\n18:40 Comment: Hasard, and to start from deep...\n18:44 Comment: ...that's Pelecreta.\n18:48 Comment: A good challenge for Matic.\n18:54 Comment: Here's Ivanovic.\n19:13 Comment: They never looked like a 0-0 when Kepa's and I did it.\n19:16 Comment: Chelsea have got to improve to stop being 0-0 at the end of their night.\n19:23 Comment: And there you go.\n19:25 Comment: The important ones in the top left of your screen, but that tells a story in the bottom right.\n19:30 Comment: Liverpool by far the better team in this opening 20 minutes.\n19:34 Comment: I don't know whether it's a tactic from Chelsea or they've just been driven back.\n19:38 Comment: They've certainly retreated in the game.\n19:41 Comment: Going into shape and not really trying to get out towards them.\n19:54 Comment: The love of the goalscorer, we see it here again at the back post.\n19:58 Comment: They're all at sea in the middle, that's not a set-up.\n20:2 Comment: You see they come out.\n20:4 Comment: Arricale, and it's a goal.\n20:7 Comment: You see they come out.\n20:9 Comment: Arricale is pushing out at the end, but Lovren just pulls out to the back post.\n20:13 Comment: He's never offside, no-one anywhere near him.\n20:16 Comment: It's a really good delivery from Coutinho.\n20:19 Comment: And the finish, fantastic from the centre-back.\n20:32 Comment: Mane.\n20:33 Comment: And Uglis, caught to a knock on the nose.\n20:39 Comment: Goal kept by Mane.\n20:42 Comment: Uglis recovers.\n20:44 Comment: Chelsea find the pass through Matic.\n20:47 Comment: No contact.\n20:50 Comment: Manevic charging forward outside.\n20:55 Comment: Roll-in, it goes the other way.\n20:59 Comment: Coutinho's in, far side.\n21:3 Comment: Sturridge didn't have eyes in the back of his head.\n21:6 Comment: Watches are to the left for Mane.\n21:10 Comment: To Sturridge again.\n21:18 Comment: Too sharp, too quick at the moment, too bright in the movement, the passing.\n21:21 Comment: Liverpool.\n21:24 Comment: David Luiz.\n21:26 Comment: Shaken up by that bang in the face.\n21:29 Comment: Chelsea, the static, Manevic stood still, Kante, they're really not mobile.\n21:34 Comment: You look at them, they're not getting out towards the ball with any great speed.\n21:37 Comment: Just happen to sit back there in the shape.\n21:41 Comment: Look at those Chelsea blue shirts.\n21:45 Comment: That's what Martin Atkinson has stopped proceedings for.\n21:51 Comment: This is how it happened.\n21:54 Comment: He's headed the back of Mane's head.\n21:59 Comment: Not a very pleasant return to Chelsea's colours so far for David Luiz.\n22:16 Comment: You're looking at them, they're in the shape, but there's no real pressing movements from it,\n22:22 Comment: not making it difficult for Liverpool, they're almost static.\n22:24 Comment: He's moving a lot more than his players at the moment.\n22:34 Comment: All he has been saying is, we must feel the danger, we must never relax.\n22:42 Comment: There's been danger all over the place that they haven't felt so far.\n22:46 Comment: Look at them, they're just jogging Oscar.\n22:48 Comment: Kante, Matic, not really getting up to the ball, happy just to let Liverpool have it.\n22:51 Comment: They're at home in front of 40,000 fans, Friday night, they have to go for it.\n22:57 Comment: You can't just jog out to people.\n23:0 Comment: Sprinting back home is David Luiz.\n23:2 Comment: They're not getting close enough.\n23:7 Comment: He's so angry with this, Kante, the manager, certainly not how he normally likes to play.\n23:14 Comment: And Elder.\n23:17 Comment: Matip, he's very comfortable on the ball.\n23:20 Comment: It might be played through here.\n23:23 Comment: Mane waiting in the middle, and others...\n23:27 Comment: ...going to make their way forward for the corner.\n23:31 Comment: They're like mannequins, Chelsea, just getting played around.\n23:35 Comment: It's so simple, they're not doing anything particularly special,\n23:38 Comment: some of their intricacy has been fantastic to watch in the games we've seen,\n23:42 Comment: but they're not really having to play like that to get through Chelsea at the moment.\n23:47 Comment: They've won at Arsenal, they've drawn at Tottenham,\n23:51 Comment: and now leading at Chelsea in the formative weeks of this new season.\n23:56 Comment: In a period like this in the game, go and kill it, go and get the second.\n24:5 Comment: Good presence of mind by Willian, he knew he had a bit of room.\n24:10 Comment: Kante.\n24:13 Comment: He's off with a poor throw.\n24:15 Comment: And Chelsea, caught flat-footed again.\n24:20 Comment: Step over some Sturridge!\n24:23 Comment: Could have gone in off anyone.\n24:29 Comment: Shooting Daniel Sturridge, but again, the switch off.\n24:32 Comment: Huge space.\n24:34 Comment: No organisation at all.\n24:36 Comment: Mane just stands in the middle, stops.\n24:39 Comment: And Aldon can't just get there.\n24:43 Comment: That was a shot from Daniel Sturridge.\n24:51 Comment: He is a cameraman's delight, or Daniel's, I suppose, as well, but I'm referring to Jurgen Klopp.\n24:59 Comment: Four years with Chelsea.\n25:1 Comment: Chelsea.\n25:6 Comment: Struggling for game time, some of the issues with Chelsea that have resurfaced at Liverpool,\n25:12 Comment: but when he's good, he's extremely effective, technically splendid.\n25:22 Comment: Chelsea have got four in the middle if they can get in across here.\n25:26 Comment: There's an overload at the back post, he didn't put it in.\n25:31 Comment: And that comes in towards Matic, who's never scored for Chelsea at Stamford Bridge.\n25:35 Comment: David Luiz has.\n25:38 Comment: Not for a while.\n25:42 Comment: Liverpool, the runners, not quite the right ball to suit them.\n25:46 Comment: It was by an Aldon that was closest to.\n25:48 Comment: That was Lallana.\n25:50 Comment: Henderson.\n25:57 Comment: Good work, strong work by Diego Costa.\n26:0 Comment: Out by Matic, who played it to him in the first place, on to Hazard from Matic.\n26:5 Comment: Scooped up by Mignolet, better from Chelsea as if finally they're stirring themselves.\n26:10 Comment: They have to wake up.\n26:12 Comment: Here's Wijnaldum at face.\n26:18 Comment: Clever pass from the outside, but didn't quite get the elevation.\n26:21 Comment: Out to Sturridge.\n26:25 Comment: Hazard.\n26:26 Comment: Aspely Cueta.\n26:29 Comment: The risk for Chelsea is the turnovers.\n26:33 Comment: Liverpool so quick to spring on to them, but the middle ball really hasn't been quite right in the last few minutes for Liverpool.\n26:44 Comment: Aspely Cueta.\n26:47 Comment: Chelsea fans a little more interested in this last couple of minutes.\n26:57 Comment: Obviously there is the dominance of the away team.\n27:8 Comment: Oskar.\n27:12 Comment: Willian.\n27:16 Comment: Diego Costa.\n27:19 Comment: Ivanovic.\n27:20 Comment: Get this cross in.\n27:22 Comment: Coutinho, thought he was away, Ivanovic retrieved it well on the stretch.\n27:27 Comment: Now Oskar.\n27:29 Comment: Kante.\n27:33 Comment: Decision-making from Kante.\n27:36 Comment: This team have just had two or three good minutes, keeping the ball in them pools last third.\n27:42 Comment: Giving it them back there really.\n27:44 Comment: Getting them off the hook.\n27:45 Comment: Mignolet taking his time, certainly not rushing.\n27:52 Comment: At the present, these clubs of course in the Premier League years.\n27:58 Comment: The tightness of the rivalry reflected 19 wins in the league for Chelsea, 18 for Liverpool.\n28:5 Comment: And the 24 previous seasons under this structure of football in England.\n28:13 Comment: Clyde.\n28:15 Comment: Pushing Hazard.\n28:21 Comment: Oskar.\n28:51 Comment: Especially the players.\n29:0 Comment: To ask for the credit.\n29:4 Comment: He couldn't deal with it from the Brazilian.\n29:10 Comment: It's to get to the point where you might just have to try and play a little bit more direct up to Diego Costa, Chelsea.\n29:15 Comment: And see whether that works for ten minutes.\n29:17 Comment: At the moment, I find it very difficult to get in the game playing through Liverpool.\n29:26 Comment: Lovren's header.\n29:30 Comment: Kante.\n29:33 Comment: One good attack they had is when they did get it into Diego Costa.\n29:38 Comment: Hazard.\n29:39 Comment: Always offers them hope.\n29:40 Comment: Matic.\n29:44 Comment: Oskar.\n29:46 Comment: Matic again, there's been a threat awaiting on the left.\n29:49 Comment: Willian on the right.\n29:50 Comment: Can it get to him?\n29:54 Comment: Coutinho.\n29:55 Comment: Stopped by Mignolet-Kante.\n29:57 Comment: And here's Willian.\n29:59 Comment: Deflected into the side netting.\n30:1 Comment: Martin Atkinson waiting for the word from the assistant on the far side.\n30:9 Comment: We have got height advantage.\n30:11 Comment: Manavic, Costa, Matic, Kane, Luiz.\n30:16 Comment: And it's a very good game.\n30:18 Comment: It's a very good game.\n30:25 Comment: Matic, Kane, Luiz.\n30:30 Comment: More bunching together.\n30:35 Comment: It's into that mix.\n30:38 Comment: Luiz knocks it across.\n30:39 Comment: Mignolet struggling to get there against the man, Matic.\n30:42 Comment: Although the flag has gone up.\n30:44 Comment: That means the Chelsea midfield player...\n30:48 Comment: Just left in there.\n30:50 Comment: Matic.\n30:52 Comment: They won a couple of headers.\n30:55 Comment: The first one and the second one just offside.\n31:5 Comment: Matic.\n31:8 Comment: It would have been interesting had Mane been able to control that.\n31:12 Comment: It was a real test for him.\n31:21 Comment: They've stopped Mane and Starridge at the moment, Liverpool.\n31:25 Comment: Starridge has got to keep an eye on Espada.\n31:27 Comment: Cueta pushing on.\n31:29 Comment: Trying to do.\n31:30 Comment: Cahill.\n31:32 Comment: Well, it's been a rather hapless first half an hour for Chelsea here.\n31:38 Comment: Below the standards that he has been setting in his short time in the job.\n31:42 Comment: And he expects game in, game out.\n31:43 Comment: Lovren.\n31:44 Comment: Charged by Oscar.\n31:53 Comment: Dante got in quickly as he tends to do.\n31:57 Comment: Liverpool finding themselves with a bit more work to do in midfield and even deeper than that.\n32:3 Comment: Stronger in the back.\n32:5 Comment: A bit of a game-on-game.\n32:9 Comment: Liverpool finding themselves with a bit more work to do in midfield and even deeper than that.\n32:14 Comment: Here's Diego Costa.\n32:15 Comment: They're getting better, Chelsea, there's no doubt, these last five minutes.\n32:18 Comment: They could hardly have got worse.\n32:24 Comment: That's for Luqueta.\n32:28 Comment: Plenty of time for redressing the balance.\n32:32 Comment: Klein has come a little bit late.\n32:34 Comment: Trying to get there.\n32:36 Comment: Hazard beat him too.\n32:39 Comment: Similar crash to the right back of Chelsea.\n32:42 Comment: Going away from goal, not going anywhere, and Hazard, Klein, didn't need to go to ground.\n32:48 Comment: Could it have the same consequences?\n32:50 Comment: It would certainly put pressure on if the delivery is right, and it usually is.\n32:56 Comment: A little bit of joy caused a little bit of danger at that last set-piece in the corner.\n33:0 Comment: This time it's a wide-free kick.\n33:7 Comment: There's a real urge for teams to push out now, but the gaps they leave behind them sometimes look so inviting for players to put the ball in there.\n33:18 Comment: Mignolet, as he has to, is very close to his goal, in case it goes directly towards it.\n33:25 Comment: It's offside, so you could say the tactic worked.\n33:28 Comment: He just stayed in there, David Luiz, and didn't come out and go back in.\n33:37 Comment: Henderson.\n33:48 Comment: Last time that Chelsea beat Liverpool here they did concede an early goal to Martin Skrtel.\n33:58 Comment: Conte.\n34:0 Comment: Down the outside of Milner.\n34:10 Comment: Matic.\n34:12 Comment: Still very subdued at Stamford Bridge.\n34:20 Comment: That's for the creta.\n34:22 Comment: To Villeneuve and Coutinho.\n34:24 Comment: A nice get between Willian and Ivanovic.\n34:28 Comment: They can't get Kosta in the game at all, and I always think Kosta's involved in the game.\n34:33 Comment: You see him there, he brings a lot to Chelsea.\n34:37 Comment: Sometimes he's...\n34:40 Comment: ...very close to the edge.\n34:43 Comment: He's got a lot of time to play.\n34:48 Comment: Very close to the edge.\n34:51 Comment: I think it lifts everybody in his team.\n34:56 Comment: David Luiz.\n35:0 Comment: Playing Wijnaldum onside.\n35:10 Comment: He hasn't had that many touches at all, he was so frustrated.\n35:13 Comment: His involvement in this first 35 minutes, or lack of involvement, should I say.\n35:18 Comment: He hasn't even been able to get himself ahead of steam up.\n35:22 Comment: No.\n35:23 Comment: In terms of his temper as well, he seems to thrive on getting pumped up.\n35:29 Comment: I can't even think of him going up for an aerial challenge or hunting a ball down or anything.\n35:36 Comment: It's a decent try, it's more than that for Jordan Henderson.\n35:40 Comment: It's a sumptuous goal.\n35:44 Comment: And Liverpool lead Chelsea by two goals to nil.\n35:48 Comment: Even the giant Courtois could get nowhere near it.\n35:53 Comment: It's a wonderful moment for Jordan Henderson and for Liverpool.\n35:57 Comment: Clears from Gary Kane, isn't good enough.\n35:59 Comment: It's one touch and it's absolutely brilliant.\n36:4 Comment: I'm critical of goalkeepers getting beat from that range,\n36:6 Comment: but he sets it out so high above the bar, into the top corner,\n36:10 Comment: it's absolutely magnificent.\n36:12 Comment: Nothing Courtois can do, and Liverpool...\n36:16 Comment: What a night so far for them.\n36:20 Comment: Helpless.\n36:28 Comment: Jürgen Klopp celebrates tap-ins like this, but...\n36:32 Comment: That goal was worthy of the fist pump.\n36:35 Comment: He'll be concerned at the moment because his team,\n36:37 Comment: as we look at the replays, have given away a free kick out on the far side.\n36:43 Comment: And you are, as they always say, the old football cliche,\n36:46 Comment: the most vulnerable when you've just scored, as Liverpool have.\n36:57 Comment: It's an important ten minutes in the game now.\n37:1 Comment: Taken by Willian.\n37:3 Comment: As are picking up the pieces.\n37:7 Comment: And winning a corner.\n37:13 Comment: Biggest test so far for him.\n37:15 Comment: His team haven't played, they've been outplayed.\n37:21 Comment: You can pick holes, I'm sure, over and over again in the first goal.\n37:26 Comment: But the second goal, let's have to say, it was wonderful.\n37:30 Comment: The only criticism you could have would be Gary Cale's clearance.\n37:33 Comment: Not clearing the defensive midfield player of Liverpool,\n37:36 Comment: but it's a wonderful goal.\n37:42 Comment: And an own goal of Adam Milner.\n37:44 Comment: He's saying he's being nudged.\n37:54 Comment: They need...\n37:56 Comment: They need a bit of a break.\n38:0 Comment: They need to find the spark somehow.\n38:2 Comment: They need to deliver it.\n38:4 Comment: It's in the first month.\n38:6 Comment: Willian twice.\n38:9 Comment: Back in by Hazard.\n38:11 Comment: Stabbing Luiz.\n38:13 Comment: He's run away for another Chelsea corner.\n38:15 Comment: Most sustained spell of pressure coming almost directly from the restart.\n38:22 Comment: They realise they've gone two down Chelsea.\n38:25 Comment: Roll up your sleeves time for the Blues.\n38:30 Comment: We'll see him again, those five Chelsea targets bunching together around the penalty spot.\n38:37 Comment: I don't fancy having a run-in on that Liverpool defence.\n38:41 Comment: Kevin Ori's in front of that line.\n38:45 Comment: Jordan Henderson exacting a bit of revenge, he's lost 7-2 with Sunderland,\n38:49 Comment: 5-0 with Sunderland against Chelsea.\n38:53 Comment: Earlier in his career.\n38:55 Comment: That's the only criticism from a Chelsea point of view.\n38:58 Comment: The finish.\n39:0 Comment: Absolutely brilliant.\n39:2 Comment: It's the height.\n39:3 Comment: It's the height that does Courtois.\n39:5 Comment: It's never in his eye-line, it's always above him, he's reaching, he can never get there.\n39:10 Comment: Liverpool bench.\n39:12 Comment: Static.\n39:15 Comment: Theatric.\n39:16 Comment: 3-1, remember they won here last season.\n39:19 Comment: In October, shortly after the opening clock of the ride.\n39:23 Comment: They actually went a goal down earlier in that game.\n39:28 Comment: Ramirez.\n39:36 Comment: Chelsea.\n39:47 Comment: One shot on target, and it's probably a performance that will make one think about making a change at half-time.\n39:56 Comment: Not enough happening at all.\n40:4 Comment: Back by Coutinho, a little untidily, but not in the direction of a red shirt, which belonged to Nathaniel Clyne.\n40:13 Comment: 5 minutes or so left in the first half, and you do feel that Chelsea are going to reactivate it.\n40:36 Comment: A goal before half-time, the non-playing captain leader legend.\n40:40 Comment: He may have a similar mind.\n40:49 Comment: Strangely enough, coming 2-0 down takes some of the pressure off you, you've now got to go for it.\n40:54 Comment: It's nose, cat and mouse stuff now.\n40:57 Comment: Absolutely.\n40:59 Comment: If he can get the goal back it would make a huge difference before half-time.\n41:2 Comment: If he weren't to, then you can see changes being made.\n41:6 Comment: Ivanovic.\n41:12 Comment: Dogged work from Milner.\n41:15 Comment: Away from Lovren.\n41:16 Comment: A little bit of hesitation there by Wijnaldum, there hasn't been much of that from Liverpool.\n41:32 Comment: Maspela-Cueta.\n41:33 Comment: They've got more mobile players than Chelsea.\n41:49 Comment: Henderson in the way.\n41:51 Comment: It's a goal Steven Gerrard would have been proud of.\n41:55 Comment: He's taking on a lot of the responsibility of the departed captain.\n42:3 Comment: Henderson again.\n42:5 Comment: Mane.\n42:10 Comment: Henderson.\n42:14 Comment: Malang.\n42:16 Comment: Infield is Clyde, taking it on the burst and taking Chelsea on.\n42:21 Comment: Just losing his balance rather than being knocked to the floor.\n42:26 Comment: Williams has done well.\n42:28 Comment: Gets it back again from Oscar, and goes on for Chelsea.\n42:31 Comment: Diego Costa, that's hard coming in from the opposite flank.\n42:34 Comment: Great turn of pace by Costa to get to the byline, but he took just a fraction of a second too long.\n42:41 Comment: And it's just a matter of time before the game is over.\n42:44 Comment: It's a bit of a bit of a mess.\n42:46 Comment: It's a bit of a mess.\n42:52 Comment: He took just a fraction of a second too long, and it's just another Chelsea corner.\n42:59 Comment: This is where the can be most dangerous.\n43:1 Comment: Needed delivery from Willian, disappointing in the last two or three.\n43:6 Comment: A goal for Chelsea now could really change the half-time team talks.\n43:11 Comment: Both dressing rooms, but...\n43:13 Comment: Dvanić's flick-on was never threatening to Minola's goal.\n43:16 Comment: Minola's goal.\n43:18 Comment: Minola wanted to throw it out quickly, Daniel Sturridge stopped him and said,\n43:23 Comment: ''Calm down, there's a minute to go, it's a half-time.''\n43:44 Comment: Coutinho.\n43:50 Comment: Maybe a bit untidy.\n43:52 Comment: Definitely fouled.\n43:54 Comment: I think he had to foul him because Coutinho had a little pass through,\n43:58 Comment: I think it was Mane making the run.\n44:17 Comment: We saw a good 40 minutes from City in the derby last weekend,\n44:28 Comment: I don't think this has been as good as it was exceptional from City in that period.\n44:34 Comment: It would be better if they don't concede, of course, because Manchester City did\n44:39 Comment: in the last couple of minutes of the first half, which changed the complexion of that game.\n44:44 Comment: It didn't cost them the win.\n44:48 Comment: He's got it out.\n45:6 Comment: Just to remind you, Chelsea play Leicester in the EFL Cup,\n45:10 Comment: third round Tuesday 7.30,\n45:12 Comment: Manchester United, Sky Sports 1,\n45:14 Comment: and the next night is Northampton against Manchester United,\n45:16 Comment: same competition.\n45:21 Comment: A bit of protest from William.\n45:27 Comment: Manchester's got him into trouble.\n45:31 Comment: As it stands, with a two-goal margin,\n45:34 Comment: Liverpool will go above Chelsea.\n45:36 Comment: It's not the end of the story, Antonio Conte will get in and get at them.\n45:43 Comment: He has to do something, he has to disrupt them, disturb them.\n45:49 Comment: Because they're nowhere near this first half, Chelsea.\n45:53 Comment: They've hardly disturbed Liverpool.\n45:55 Comment: It's Sillence for his half-time team talk.\n45:57 Comment: Friday night's been a fright night so far for Chelsea,\n46:0 Comment: but not for Liverpool, who've looked excellent.\n46:2 Comment: They're in love right now.\n\nSecond Half:\n0:0 Comment: Sluggish, Liverpool so bright.\n0:6 Comment: That's the score of the first goal, Dejan Lovren.\n0:15 Comment: Antonio Conte has been complimented, I think rightly so,\n0:18 Comment: for his use of substitutes in his short time as Chelsea boss.\n0:22 Comment: That may well come into play again here.\n0:24 Comment: I was just about to say, he's given the same 11 plays he started,\n0:27 Comment: he's had a chance to turn it around.\n0:38 Comment: Here's Matic.\n0:45 Comment: Willian.\n0:47 Comment: Looks like Oskar's gone further forward, closer to Diego Costa.\n0:51 Comment: Conte and Matic have squared off in midfield.\n0:58 Comment: They certainly do need to get the ball forward quicker\n1:0 Comment: and try and involve Diego Costa more.\n1:9 Comment: Matic.\n1:13 Comment: Azzam.\n1:19 Comment: Now Willian.\n1:22 Comment: You can see how Liverpool approach it in this situation as well.\n1:26 Comment: Away from home, expect to be under some pressure.\n1:29 Comment: Chelsea will surely be better in the second half.\n1:34 Comment: One thing's for certain, if they do get a goal back,\n1:37 Comment: Liverpool can hold defensively for periods in games,\n1:41 Comment: we've seen that this season, even in the Arsenal game,\n1:43 Comment: where they were brilliant in the second half for about 20 minutes,\n1:46 Comment: and all of a sudden Arsenal are back in the game.\n1:48 Comment: Yeah, 4-1 became 4-3 and it was Nerby at the end.\n1:55 Comment: The crowd reminding Martin Atkinson the limit to how long restarts should take.\n2:5 Comment: You see Costa there at the top of your picture, the centre screen.\n2:10 Comment: He's further up the field.\n2:15 Comment: Coutinho.\n2:18 Comment: Coming in the sandwich.\n2:25 Comment: FANS CHANT\n2:36 Comment: Do you think, Gary, that the way Chelsea started\n2:39 Comment: was perhaps a tactic that went wrong,\n2:42 Comment: that they were just sitting back and trying to draw the sting out of Liverpool?\n2:47 Comment: I think so.\n2:49 Comment: During the half-time, reflecting on what we saw,\n2:53 Comment: it was happening too often that Liverpool were able to get control of the game,\n2:57 Comment: and Chelsea were in that 4-5-1 shape.\n2:59 Comment: Trying to be a bit more purposeful here, Oscar for Costa.\n3:3 Comment: But the rashness of Ivanovic and the goal given away\n3:6 Comment: blows the tactics of Plane out of the water,\n3:9 Comment: and then it looks like a failed, miserable plan.\n3:13 Comment: It looked like a shoddy performance rather than something\n3:16 Comment: that was reined in a little bit deliberately at the start.\n3:18 Comment: There's no doubt that if you are Chelsea,\n3:21 Comment: you've probably been thinking about Lallana, Mane, Coutinho in those spaces\n3:24 Comment: in front of the back four and wanting to close them down,\n3:27 Comment: so I think it was probably a tactic that's gone wrong.\n3:32 Comment: Matic.\n3:34 Comment: Hazard.\n3:37 Comment: No sympathy for Diego Costa that time.\n3:42 Comment: Can't take any back, he gets in so quickly.\n3:47 Comment: Mane felt the speed of the challenge there.\n3:51 Comment: He's got to be careful.\n3:57 Comment: Good build, brick by brick here, Chelsea, you feel.\n4:0 Comment: They've given themselves a certain amount of sustained possession and pressure in the game,\n4:5 Comment: it's only that little flourish immediately after they've gone 2-0 down.\n4:9 Comment: There's another weak moment from Matic this time.\n4:16 Comment: Here's Sturridge, could have gone for Coutinho in the first place.\n4:20 Comment: If he wanted them, he was in space.\n4:27 Comment: Willian.\n4:28 Comment: Can't counter-attack now, Liverpool.\n4:31 Comment: Right, brick by brick.\n4:32 Comment: I thought the most dangerous Chelsea looked in the first half was from set-pieces.\n4:36 Comment: That in itself is a tactic, wouldn't be a bad thing in the second half,\n4:39 Comment: to try and win as many as they can.\n4:43 Comment: Lallana, a touch from Wijnaldum.\n4:46 Comment: Lovely from Coutinho, Lallana.\n4:49 Comment: Sturridge wasn't setting off on the sprint.\n4:59 Comment: The ball aren't really for Aspen Akweta.\n5:4 Comment: Matic have been very good in terms of being quite aggressive in dealing with Costa.\n5:10 Comment: When the ball has been played up towards them.\n5:16 Comment: Willian.\n5:17 Comment: Moving out to Coutinho.\n5:19 Comment: Chelsea a bit lucky to get it back.\n5:23 Comment: Lallana.\n5:27 Comment: Back to James Milner.\n5:32 Comment: Lallana.\n5:35 Comment: Henderson.\n5:37 Comment: Lovely touch from Mane.\n5:39 Comment: And Coutinho, it's been pieced together beautifully by Liverpool.\n5:44 Comment: Not like him.\n5:46 Comment: Coutinho, Sturridge over on the far side.\n5:50 Comment: Milner on his knee.\n5:52 Comment: Missed the pass.\n5:58 Comment: Contact.\n5:59 Comment: David Luiz, remember, his first debut was a home defeat to Liverpool.\n6:6 Comment: There's a bit of lightning around the south-east of England.\n6:11 Comment: It might metaphorically strike twice in the same place for the fella on the ball here.\n6:19 Comment: And the saw opens a counter-attack.\n6:21 Comment: Chelsea believing it away.\n6:25 Comment: Willian.\n6:28 Comment: Diego Costa coming in, good reach.\n6:30 Comment: Mane, Mignolo, picked himself up.\n6:33 Comment: And he's back in position, the defenders weren't sure about that.\n6:36 Comment: Eyes on the ball.\n6:38 Comment: Hazard.\n6:40 Comment: And that's Conte, and a swipe at it really.\n6:45 Comment: Slid forward by Sadio Mane.\n6:48 Comment: Klein.\n6:50 Comment: Conte, who was attacking a moment or two ago, is back, Harrison.\n6:54 Comment: And fouling.\n6:55 Comment: The crowd doesn't like it, but the whistle hasn't gone because Martin Atkinson's\n6:59 Comment: recognised Liverpool did have the ball.\n7:1 Comment: One of those areas where 2-0 up, away from home, you might have been happy to have the free kick.\n7:8 Comment: I was going to say, I'm not sure how the benefit could have been with Liverpool not to have the free kick.\n7:12 Comment: It's a dangerous position.\n7:15 Comment: Matip.\n7:17 Comment: Reflect from Sturridge.\n7:18 Comment: Chelsea started the evening knowing a win would take them top of the table at the start of this weekend.\n7:26 Comment: They have never won in the Premier League years after being 2-0 down at half-time.\n7:33 Comment: Liverpool have passed it, it looks like combinations, it looks like single passes from Chelsea.\n7:38 Comment: There's no way they can get it back.\n7:41 Comment: It's a bit of a shame.\n7:43 Comment: Liverpool have passed it, it looks like combinations, it looks like single passes from Chelsea.\n7:48 Comment: There's no real combinations happening.\n7:50 Comment: A little one there.\n7:53 Comment: The next pass isn't there, he's got his on his own.\n7:56 Comment: Costa having a go on his own.\n7:59 Comment: Great challenge by Milner.\n8:2 Comment: In as a whistle.\n8:3 Comment: Milner.\n8:9 Comment: Running it on for Mane, trying to take David Luiz on the half-term.\n8:20 Comment: He hasn't changed his image while he's been away, David Luiz.\n8:24 Comment: I would suspect not changed his play, but he's taken too many risks here.\n8:29 Comment: He must wonder what he's walked back into.\n8:31 Comment: I don't think he's been culpable for anything that's gone wrong in terms of the actual goals.\n8:37 Comment: He has been quite safe, if anything.\n8:39 Comment: When the ball's gone down the channel he's not tried any cross turns, he's just kicked it out of play.\n8:50 Comment: Matip.\n8:53 Comment: Couldn't keep it in.\n8:57 Comment: You just feel with David Luiz that Chelsea would have had a list of central defenders they wanted to sign.\n9:4 Comment: Not sure how near the top of it he was, the other targets presumably were out of reach.\n9:9 Comment: It's a bizarre signing really, because as I said earlier on in the game,\n9:16 Comment: he's played with Kale before and it hasn't worked that well.\n9:20 Comment: He's played with Terry before and they don't seem to get on that well.\n9:24 Comment: They don't seem to play together, so I think that now Conte's brought him back.\n9:28 Comment: I can't believe he's a Conte type of player.\n9:31 Comment: It's his ball that Costa's chasing now, beautifully delivered from the back.\n9:35 Comment: And he's on rushing forward.\n9:38 Comment: In terms of David Luiz, there is definitely a place for him, he's a big character and personality.\n9:43 Comment: Just doesn't seem to fit what's here.\n9:48 Comment: Deep ball from Nemanja Matic to Willian.\n9:52 Comment: Wrong foot to Milner, but Lovren is secure by the near post, good defending.\n10:1 Comment: Ivanovic.\n10:6 Comment: Nearly pinched that, Chelsea would have been in trouble.\n10:12 Comment: Here's Aspilla Queta.\n10:14 Comment: A bit more fervour in the Chelsea support.\n10:18 Comment: A bit more aggression in the Chelsea play.\n10:21 Comment: Ivanovic.\n10:27 Comment: This has happened a lot when Chelsea had it in the last third.\n10:31 Comment: They've not done that enough to get it into feet.\n10:34 Comment: They're trying to win a corner, but they're trying to get it across him.\n10:38 Comment: It's better if they can feed it in to feet, in and around the edge of the box,\n10:41 Comment: rather than just keep playing around the face of Liverpool.\n10:52 Comment: Matic goes, trying to flick it on.\n10:55 Comment: A bit of a nuisance.\n10:59 Comment: David Luiz, taking on himself, gives it to Ivanovic.\n11:7 Comment: This is Hazard, staying on his feet to his credit.\n11:12 Comment: It's good for him, Mane, to get back.\n11:16 Comment: Willian.\n11:18 Comment: And team blue in the middle.\n11:21 Comment: Ivanovic.\n11:24 Comment: Goal kick.\n11:27 Comment: It was a little clumsy from James Milne to start with,\n11:30 Comment: but by the time he fell, he sort of threw himself to the ground.\n11:35 Comment: This bit's a little bit clumsy there.\n11:41 Comment: He's struggling, he's wrestling with him, James Milne,\n11:44 Comment: and then he pulls it down.\n11:47 Comment: He played a part in that Chelsea equaliser at Swansea, didn't he?\n11:49 Comment: The ball looped up for Costa in his second goal.\n11:53 Comment: Daniel Sturridge applauding the Liverpool fans,\n11:56 Comment: and not the Chelsea majority who used to cheer him.\n12:0 Comment: Divock Origi comes on in place of the England striker.\n12:8 Comment: Down the tunnel, whether there's a fitness issue there.\n12:12 Comment: No-one will remember in the 56th minute of the game what Mane did at the back post\n12:16 Comment: to get back and stop what was a likely goal for Eden Hazard.\n12:19 Comment: So much space, so close to goal.\n12:21 Comment: It's brilliant work back from the wide player.\n12:31 Comment: This is the work that your team-mates really do appreciate.\n12:34 Comment: He's just about to line up there to shoot,\n12:37 Comment: and then he gets back in and gets a foot and turns him away from goal.\n12:46 Comment: He's got to be a bit more careful.\n12:56 Comment: Ivanovic.\n13:0 Comment: Supposing in some ways, that has been taught with David Luiz coming back,\n13:3 Comment: about how they're going to go to three at the back.\n13:5 Comment: But to go to three at the back, which they could do,\n13:7 Comment: I've asked myself the question, where are the wing-backs?\n13:10 Comment: There's an obvious energetic up-and-down wing-back here,\n13:13 Comment: I can see it at Chelsea, you might ask William, but is he really a wing-back?\n13:17 Comment: I'm not sure.\n13:20 Comment: Here's Oscar.\n13:22 Comment: He's going for goal.\n13:26 Comment: I suppose Marcos Alonso might come into that category as a wing-back.\n13:29 Comment: Maybe.\n13:32 Comment: But in such specialist positions, the energy required to be such a good defender,\n13:36 Comment: incredible endurance, good attacking,\n13:40 Comment: I don't see obvious.\n13:43 Comment: It's going back in time, isn't it, to have a back three of David Luiz, Cahill and Terry?\n13:48 Comment: Here's Coutinho winning it, and the Chelsea fans are angry with their team again.\n13:52 Comment: He's been poor, Ivanovic, I have to say.\n13:55 Comment: Lallana.\n13:57 Comment: Back to him from Mane.\n13:59 Comment: I could argue he started the rashness in the first 15 minutes,\n14:3 Comment: and he looks really like he's struggling,\n14:5 Comment: had a poor season last year.\n14:9 Comment: Coutinho.\n14:12 Comment: Origi.\n14:16 Comment: He's watching Ivanovic with the balls around him,\n14:18 Comment: he's finding it difficult to get near anybody.\n14:22 Comment: That was from Matic.\n14:24 Comment: There go Costa.\n14:29 Comment: It's a sweet turn in the first half for Moscow,\n14:31 Comment: but then he was crowded out, not fouled,\n14:34 Comment: Martin Atkinson just a couple of yards away from the incident.\n14:38 Comment: He did get a little tap in his ankles.\n14:45 Comment: Lovren.\n14:52 Comment: At the moment Matic, Ivanovic, they look really leggy.\n14:58 Comment: There's no poor team that can do that to you.\n15:3 Comment: Distances are measured these days, aren't they, in Liverpool?\n15:7 Comment: Unmonitored to have run further than any other team\n15:10 Comment: in the opening round of games.\n15:21 Comment: Mbappé-Louis running with the ball.\n15:26 Comment: Matic.\n15:31 Comment: Now Willian.\n15:32 Comment: Mbappé-Louis.\n15:37 Comment: Obviously beaten West Ham, they've won at Watford,\n15:39 Comment: beaten Burnley here, drawn at Swansea,\n15:42 Comment: where they really had enough to win the game.\n15:46 Comment: Here's Matic, he's done very well,\n15:48 Comment: he picks someone out now, he hits the field on Costa.\n15:53 Comment: Well, this could turn the tide.\n15:57 Comment: This hot streak continues.\n16:0 Comment: Matic did superbly.\n16:2 Comment: Absolutely nowhere, I was just saying about Matic looking leggy,\n16:5 Comment: all of a sudden so poor for Liverpool.\n16:8 Comment: Jordan Henderson there to stop, not go with that run,\n16:10 Comment: he would have the ball, hadn't he?\n16:12 Comment: He really is poor defending, they've caused their own problems.\n16:16 Comment: It's good for Matic.\n16:19 Comment: Matic doesn't do enough, he's getting brought into the game\n16:23 Comment: exactly where he would want it, Diego Costa,\n16:25 Comment: but I have to say, Liverpool's vulnerability\n16:29 Comment: surfacing out of nowhere there.\n16:31 Comment: He's alive.\n16:37 Comment: Get back and get on with it, was the message from the manager.\n16:40 Comment: It was not an easy finish, it wasn't the most straightforward of heights,\n16:45 Comment: and he had to get enough power in it to beat the goalkeeper\n16:48 Comment: and the man on the line.\n16:53 Comment: And Liverpool now can seek a free kick.\n16:55 Comment: Well, that's a completely different game.\n16:57 Comment: The crowd are up, he'll be up.\n17:2 Comment: The game was just drifting by, it felt like.\n17:4 Comment: You'd say at half-time, get through the first 15 minutes,\n17:7 Comment: the second half if you were Jurgen Klopp, they'd done that.\n17:11 Comment: But a minute later...\n17:14 Comment: A different complexion for the game,\n17:17 Comment: and suddenly now Chelsea might be one touch away from equalising.\n17:28 Comment: That's a big test for Liverpool now.\n17:31 Comment: Jurgen Klopp sat on his dugout,\n17:34 Comment: fearing what might happen here.\n17:45 Comment: Milanovic in the wall, so he's hardly had a touch, Diego Costa,\n17:49 Comment: but he's had a telling touch here to keep his great run going.\n17:53 Comment: Five goals already now in the Premier League this season.\n17:55 Comment: Just watch out of the line-up, Jordan Henderson.\n17:58 Comment: The ball gets played off, and then both of them...\n18:2 Comment: So poor.\n18:4 Comment: Bloody so poor.\n18:6 Comment: And doesn't have to do a lot in the end, just chips it over.\n18:10 Comment: It's a simple finish,\n18:12 Comment: a little bit of a tempting block on the line from Milner.\n18:17 Comment: He knows the back in the game, the eyes.\n18:19 Comment: Well, it's the first time we've seen the eyes tonight.\n18:22 Comment: The first chance he's had tonight, and he's gobbled it up.\n18:31 Comment: There's one thing, for all that have played well for Liverpool for 60 minutes,\n18:36 Comment: you can't trust them defensively.\n18:38 Comment: Still no clean sheet in the Premier League this season for them.\n18:43 Comment: It's a big letdown, it really is, because they are fantastic to watch.\n18:48 Comment: Particularly when they're playing with the quick combinations,\n18:52 Comment: and when you see things like that, it really does let them down.\n19:0 Comment: Massive frustration and anger.\n19:3 Comment: How will he look at that? You can see it there.\n19:5 Comment: You can't believe it.\n19:7 Comment: You just wonder, Gary, generally, where the ruthless, brutal defenders are.\n19:12 Comment: Because we see so many soft goals in the Premier League.\n19:17 Comment: There was nothing happening on the pitch there,\n19:19 Comment: and you know his thoughts.\n19:21 Comment: He's there shaking, saying,\n19:23 Comment: I can't believe what I've just seen.\n19:25 Comment: We've created this ourselves.\n19:29 Comment: On the way to fire.\n19:31 Comment: It's Costa-Puig again, here!\n19:33 Comment: Oh, it was offside.\n19:35 Comment: You might not have been, but it looks offside.\n19:37 Comment: From the header down from Oscar, not sure the assistant referee was in line,\n19:40 Comment: maybe he was, we'll see here.\n19:42 Comment: But again, a bit more direct.\n19:45 Comment: Just maybe.\n19:49 Comment: And it's offside.\n19:55 Comment: And Olsen is in Conte now.\n19:57 Comment: Antonio Conte's been talking about the difference between managing in Italy and in England,\n20:2 Comment: and how you can control games,\n20:5 Comment: you can effectively get yourself across the line,\n20:12 Comment: manage the situation in Italian football much easier\n20:17 Comment: than in this league where things can happen right to the very last.\n20:20 Comment: We're delighted to say,\n20:22 Comment: because this is going to be some last 25 minutes here.\n20:27 Comment: Good three games this season.\n20:28 Comment: The Arsenal-Liverpool first game of season 4-3,\n20:30 Comment: the Manchester derby, and now this one.\n20:33 Comment: All really good games to watch.\n20:36 Comment: You can see there now Chelsea,\n20:39 Comment: more than just the goal, now dominating the ball.\n20:47 Comment: That's just spoken out for Conte.\n20:56 Comment: We'll talk about where the dependable defenders,\n20:58 Comment: maybe there aren't that many around.\n21:3 Comment: I suppose leaders on the pitch,\n21:5 Comment: that are able to turn the game around and hold the game,\n21:8 Comment: slow it down or pick it up,\n21:10 Comment: that's where Liverpool are a very good team to watch.\n21:14 Comment: Just lack that strength sometimes.\n21:18 Comment: Still a threat going forward.\n21:22 Comment: You feel that they need to score again if they're going to win here.\n21:27 Comment: Coutinho, Klain, Lallana...\n21:33 Comment: Klain's been a creta.\n21:35 Comment: I think you're right, that's what Jurgen Klopp will be thinking as well,\n21:38 Comment: that we need another goal.\n21:43 Comment: Mane.\n21:48 Comment: He's so elusive, so determined.\n21:51 Comment: He's getting into the party area,\n21:53 Comment: he's going to say to Chelsea,\n21:54 Comment: what are you going to do to stop me?\n21:55 Comment: How are you going to stop me?\n21:57 Comment: They've been stopping fairly enough.\n22:3 Comment: He's taken the steam out of the game.\n22:5 Comment: Daniel Klain's taking his time with the throwing.\n22:8 Comment: Keep it away.\n22:10 Comment: Your own defensive third,\n22:12 Comment: get yourselves back into the game in this next five minutes.\n22:17 Comment: Big five minutes.\n22:21 Comment: Handed away by Hazard.\n22:23 Comment: Matip, Klain going to flip to it, David Luiz.\n22:33 Comment: Coutinho nudging it on for Milner.\n22:36 Comment: So many chances to get forward in the second half.\n22:38 Comment: Room for Wijnaldum.\n22:42 Comment: Henderson.\n22:44 Comment: Coutinho from a standing start.\n22:49 Comment: Good strength from Origi.\n22:53 Comment: Offered in by Milner,\n22:54 Comment: by David Luiz, then Henderson.\n22:59 Comment: Milner again.\n23:4 Comment: Happy to get the free kick.\n23:6 Comment: Last couple of minutes have been good for Liverpool,\n23:8 Comment: so they just need to slow the game down.\n23:11 Comment: It's going to be a welcome free kick.\n23:15 Comment: It just takes the sting out of the game and the crowd.\n23:20 Comment: Mail biting.\n23:30 Comment: It's not an organisation, I'm not sure whether it's zonal,\n23:35 Comment: marking the gaps are big, certainly not conventional.\n23:44 Comment: Go across the front.\n23:46 Comment: They're desperately difficult for goalkeepers.\n23:49 Comment: Courtois, delighted that he wasn't called upon.\n23:52 Comment: He's helped us, Courtois, that's just a little snick of one of his own players,\n23:56 Comment: it's past him.\n23:58 Comment: It's Ivanovic with a really good defensive header.\n24:7 Comment: Either post for Chelsea.\n24:10 Comment: Courtois, the play.\n24:12 Comment: Counter-counter-attack.\n24:14 Comment: Balls it out to Hazard.\n24:16 Comment: Great throw.\n24:19 Comment: Hazard leaves Lallana.\n24:23 Comment: Coming from the goalkeeper, remember.\n24:26 Comment: And now Liverpool, they've got the energy,\n24:29 Comment: they're all racing back.\n24:32 Comment: In the end, the pass actually relieved the danger.\n24:35 Comment: Good catch, excellent throw.\n24:48 Comment: Matic.\n24:51 Comment: Hazard.\n24:53 Comment: Has been a cretac.\n24:56 Comment: I'm thinking, having set up the goal down that side,\n24:58 Comment: that might be the area to approach.\n25:0 Comment: Willian is waiting out here on the opposite flank.\n25:5 Comment: Ivanovic.\n25:12 Comment: Has been a cretac. Hazard.\n25:16 Comment: Diego Costa, not quite on the money.\n25:18 Comment: Covering by Clyne.\n25:20 Comment: It was good from Clyne.\n25:26 Comment: Matic.\n25:31 Comment: They've run out of room here.\n25:35 Comment: 20 minutes to go.\n25:43 Comment: Coming up on Super Sunday, Crystal Palace\n25:45 Comment: at home to Stoke.\n25:47 Comment: 1.30 Sky Sports 1.\n25:50 Comment: Followed by Spurs against Sunderland.\n25:54 Comment: They've been having to piece themselves together\n25:56 Comment: after they probably watched Sky on Monday night.\n26:1 Comment: Everton put them to the sword in that second half.\n26:6 Comment: Chelsea could be in trouble here.\n26:8 Comment: And it's offside.\n26:9 Comment: Origi had the chance to take it on himself.\n26:14 Comment: It's probably the way you would watch Sturridge.\n26:16 Comment: He's left foot there.\n26:18 Comment: He chose the wrong option.\n26:21 Comment: It was a big chance for Liverpool.\n26:23 Comment: It's a big chance for Liverpool.\n26:43 Comment: Antonio Conte.\n26:46 Comment: Still not shuffling his pack.\n26:48 Comment: Resisted.\n26:50 Comment: Changing.\n26:51 Comment: They've been starting 11 so far.\n26:54 Comment: A bit surprising.\n26:56 Comment: But they're getting stronger in the game, that's for certain.\n27:1 Comment: Fabregas.\n27:4 Comment: I think maybe Michy Bachuayi has done\n27:8 Comment: good things\n27:10 Comment: on the bench already.\n27:12 Comment: He has options.\n27:17 Comment: Victor Moses as well, who's\n27:19 Comment: still a Chelsea player.\n27:21 Comment: He's got a few more loans, including one at Liverpool.\n27:34 Comment: Conte.\n27:41 Comment: Chase by Mane.\n27:44 Comment: Asked so much of his players in terms of energy, industry.\n27:51 Comment: Over-applied there.\n27:55 Comment: Conte.\n27:58 Comment: That's Haas' turn.\n28:1 Comment: Henderson.\n28:2 Comment: Gives it straight to Coutinho.\n28:14 Comment: He's putting in a shift, isn't he? Sadio Mane.\n28:17 Comment: With the ball and without it.\n28:19 Comment: He's not the only one.\n28:21 Comment: Chelsea\n28:23 Comment: raising their industry as well, encouraged by the goal.\n28:41 Comment: Cricket given against Divock Origi.\n28:45 Comment: The ball had gone out.\n28:51 Comment: Coutinho.\n28:58 Comment: A dangerous boot in Oskar's face.\n29:1 Comment: Shied away from it.\n29:2 Comment: Understandably.\n29:3 Comment: Henderson hooked it forward.\n29:7 Comment: On to Coutinho.\n29:10 Comment: Another play again.\n29:21 Comment: A product of the rivalry of recent history.\n29:24 Comment: The Mourinho-Benitez clashes.\n29:29 Comment: A war of words before a ball was kicked, usually.\n29:40 Comment: Kehoe.\n29:42 Comment: Matic.\n29:52 Comment: By Wijnaldum.\n29:57 Comment: After the shock of conceding, Liverpool have got their shape back again.\n30:3 Comment: Looking more orderly.\n30:6 Comment: Chelsea thought that was really going to light the blue touch paper for them.\n30:10 Comment: It hasn't quite happened.\n30:11 Comment: There haven't been fireworks since.\n30:12 Comment: They've managed the last seven or eight minutes really well.\n30:16 Comment: Liverpool are proud of...\n30:18 Comment: Still a bit flat.\n30:20 Comment: You have to say the goal came from absolutely nowhere.\n30:22 Comment: Out of nothing.\n30:31 Comment: In this position.\n30:33 Comment: In Swansea.\n30:34 Comment: Last Sunday and got a 2-2 out of it.\n30:36 Comment: Here's Willian.\n30:38 Comment: Lovren.\n30:39 Comment: Goalkeeper be required.\n30:42 Comment: In the end required.\n30:43 Comment: In a simple fashion.\n30:44 Comment: It doesn't surprise me, but I don't trust them to see the game out for some reason.\n30:50 Comment: Maybe it's the evidence of what I've seen in the last three or four years.\n30:53 Comment: But when a game drifts, the better when they're really proactive and on the front foot and playing like they play.\n30:58 Comment: I would say their football stopped as well.\n31:6 Comment: He sat back in his chair.\n31:9 Comment: They're having those thoughts as well.\n31:15 Comment: There are some managers who are cool and calculated and genuinely not so emotional about it.\n31:21 Comment: They live on the results, they know that.\n31:24 Comment: Others kick every ball and Jürgen Klopp is in that category.\n31:28 Comment: And you say Antonio Conte as well.\n31:40 Comment: It was a handball by someone.\n31:41 Comment: Not as clear as that is.\n31:43 Comment: Very strange clearance in the end of it by David Luiz.\n31:47 Comment: But Chelsea have survived that.\n31:49 Comment: And the penalty shout.\n31:52 Comment: Wijnaldum with a great piece of retrieving for Liverpool.\n31:56 Comment: And the more risk that Chelsea need to take, the better chance Liverpool have got of picking up the third goal with a counter-attack.\n32:4 Comment: This is a more controlled attack.\n32:7 Comment: Wijnaldum.\n32:13 Comment: Back from Lovren.\n32:15 Comment: Scots Matip.\n32:19 Comment: Henderson.\n32:23 Comment: To Clyne.\n32:27 Comment: He's put in a great cross.\n32:29 Comment: Unfortunately the man most likely to attack it was the little Coutinho.\n32:38 Comment: Chelsea fans still...\n32:39 Comment: Not happy with their team.\n32:44 Comment: Thinking that they're wasting possession when they do get it.\n32:47 Comment: Liverpool can be more clinical, they have been for the majority of the game so far.\n32:52 Comment: Mane.\n32:54 Comment: Clyne again.\n32:56 Comment: Coutinho.\n32:58 Comment: And the deflection could have gone for it.\n33:0 Comment: Gautuara could have got in there for Origi.\n33:10 Comment: Gary Cahill.\n33:12 Comment: Good ball, he's put a couple of good crosses in.\n33:13 Comment: He's pulled back behind the Chelsea defence, it's a good touch.\n33:16 Comment: It's just Gary Cahill who gets that left boot on it.\n33:21 Comment: More effective when the cross is coming low.\n33:24 Comment: Coutinho in the earlier one asked too much of it.\n33:34 Comment: Lallana.\n33:40 Comment: They're engaging better, Chelsea, but they're still not doing it to actually being able to control the game\n33:46 Comment: as they desperately need to in this last dozen minutes or so.\n34:3 Comment: Matic.\n34:12 Comment: They're challenging back on Oscar again.\n34:14 Comment: Matic who set up one.\n34:17 Comment: Kante getting into the box.\n34:19 Comment: It's the same problems as Coutinho in that respect.\n34:23 Comment: Wijnaldum.\n34:27 Comment: Both sides waiting to make a change.\n34:34 Comment: Origi.\n34:39 Comment: Lallana, wanting a runner to the left, but there wasn't one.\n34:44 Comment: Certainly controlling the game.\n34:47 Comment: Left boot, possession.\n34:51 Comment: And another pitch from Chelsea.\n34:55 Comment: Not much we can do about it at this moment.\n34:57 Comment: Coutinho.\n34:58 Comment: Is the best way to see it through for Liverpool here.\n35:1 Comment: They have the ball.\n35:3 Comment: Their lead is intact.\n35:7 Comment: Chelsea actually going to make two changes.\n35:17 Comment: Liverpool keeping possession shrewdly, coolly.\n35:22 Comment: And they're going to be able to do that.\n35:24 Comment: Liverpool keeping possession shrewdly, coolly.\n35:31 Comment: Lallana.\n35:33 Comment: Milner, another pass on.\n35:35 Comment: Martin Atkinson a bit of a problem for Coutinho.\n35:37 Comment: Stop him.\n35:38 Comment: Bring it back to Milner.\n35:41 Comment: And Origi!\n35:43 Comment: Well, that could be a really big moment in the game.\n35:45 Comment: It was a great chance to wrap it up for Liverpool.\n35:48 Comment: Courtois kept it out.\n35:51 Comment: It stays at 2-1.\n35:53 Comment: Hands on his head.\n35:57 Comment: He should have headed the ball in the back of the net.\n35:59 Comment: It's a fantastic move.\n36:1 Comment: So many passes.\n36:2 Comment: The deflection is perfect.\n36:5 Comment: He heads it down, to be fair to him.\n36:7 Comment: Courtois gets down well.\n36:9 Comment: It's a good save.\n36:10 Comment: It's behind him, left hand.\n36:11 Comment: Strong.\n36:12 Comment: But what a chance.\n36:14 Comment: Five yards out.\n36:16 Comment: That's the game, isn't it?\n36:18 Comment: Big moment.\n36:19 Comment: Still in the balance.\n36:21 Comment: Still got his hands on his head.\n36:24 Comment: Lucas, who played as a makeshift centre-back against Leicester.\n36:29 Comment: Coutinho not happy to be hooked.\n36:32 Comment: Not happy.\n36:37 Comment: Milner is a defensive change.\n36:39 Comment: Lucas' last goal for Liverpool was six years ago, this very date.\n36:46 Comment: Chelsea have three lined up to come on,\n36:49 Comment: but they're going to make it a Mourinho-like situation.\n36:54 Comment: Milner to be taken first.\n36:56 Comment: Diego Costa heads away.\n37:1 Comment: Conte.\n37:3 Comment: Sarrigui going in with a foot raised.\n37:8 Comment: Hazard.\n37:12 Comment: Here's Matic.\n37:18 Comment: Henderson.\n37:23 Comment: Down by David Luiz.\n37:26 Comment: Chelsea triplets still waiting to come on.\n37:32 Comment: Given away by Ivanovic, who's had better nights.\n37:37 Comment: Mane.\n37:42 Comment: This passing's been really good, Jordan Henderson tonight.\n37:47 Comment: Here.\n37:49 Comment: Here comes the reshuffle from Antonio Conte.\n37:57 Comment: Victor Moses for William.\n38:7 Comment: Moses getting yet another chance here at Chelsea.\n38:11 Comment: They've discarded him after pre-season, after three seasons.\n38:14 Comment: The other clubs for loan campaigns.\n38:16 Comment: Cez Fabregas replaces Matic.\n38:19 Comment: Maybe fine for Matic, he found the one pass that's led to a Chelsea goal.\n38:23 Comment: Fabregas the arch-assister.\n38:27 Comment: And it's Pedro for Oscar.\n38:34 Comment: Very late changes.\n38:39 Comment: Ten minutes.\n38:42 Comment: Almost three players to make an impact.\n38:47 Comment: Sarrigui.\n38:49 Comment: Found by Wijnaldum.\n38:52 Comment: Milner.\n38:54 Comment: Wijnaldum.\n38:56 Comment: Keeps offside.\n38:58 Comment: Good bird with the flag.\n39:3 Comment: Six minutes, plus stoppage time.\n39:6 Comment: Chelsea still chasing.\n39:10 Comment: Chasing because of a very below-par first half.\n39:14 Comment: Has gone through the middle with Costa.\n39:17 Comment: Pedro left, Moses right.\n39:19 Comment: Fabregas in midfield.\n39:23 Comment: Here's Lallana.\n39:26 Comment: Not sure to help.\n39:28 Comment: Milner, too long for Wijnaldum at this stage.\n39:33 Comment: He's maybe just stretched a muscle, setting off on that chase.\n39:37 Comment: We can look at the bench now, thumbs up from the Dutchman.\n39:44 Comment: David Luiz.\n39:50 Comment: A happy homecoming thus far, though as Gary was saying, no real finger-pointing at him.\n39:59 Comment: Fabregas.\n40:12 Comment: Here's Lucas.\n40:14 Comment: Right on the scene again.\n40:15 Comment: Mane.\n40:16 Comment: Sarrigui.\n40:17 Comment: Cahill goes across and wins the duel.\n40:22 Comment: And Hazard.\n40:24 Comment: Costa had to get back onside.\n40:27 Comment: Which they've managed to do.\n40:30 Comment: Still haven't found the appliance.\n40:31 Comment: It seemed like he lost flight with the ball.\n40:34 Comment: And in the air.\n40:36 Comment: Another good game.\n40:45 Comment: Here's Pedro.\n40:51 Comment: Chelsea fighting to the very least.\n40:54 Comment: Preserve their unbeaten start to the season.\n41:1 Comment: Antonio Conte came here, of course, with a great record of unbeaten home games.\n41:8 Comment: Home games, number one, with Juventus.\n41:13 Comment: Already won two out of two in the Premier League.\n41:21 Comment: Very much under threat here.\n41:24 Comment: Three and a half minutes past stoppage time now.\n41:26 Comment: His words in his press conference before the game, he mentioned them before about the Premier League, you can never relax.\n41:33 Comment: Here's Moses.\n41:38 Comment: Swansea on Sunday and here tonight is their taste.\n41:44 Comment: They've scored a lot of late goals, Chelsea, already this season.\n41:48 Comment: Turned it around at Watford.\n41:51 Comment: Demoralising for Liverpool to lose this game.\n41:55 Comment: Sorry, draw this game, sorry, I'll drop points.\n41:59 Comment: They're a better team.\n42:1 Comment: Here's Ivanovic.\n42:6 Comment: Fabregas.\n42:11 Comment: Hazard, looking for Moses.\n42:17 Comment: Costa.\n42:19 Comment: Kept it in.\n42:21 Comment: Moses has gone again.\n42:23 Comment: They were so close to each other when there was a chance to tee up the substitute.\n42:31 Comment: Here's Ivanovic, leaving it to Hazard, as he would.\n42:38 Comment: Fabregas.\n42:40 Comment: Hazard.\n42:42 Comment: Caught by Lucas, Lucas says no.\n42:45 Comment: But Martin Atkinson says free kick, Chelsea.\n42:47 Comment: They lost out in the 50-50, Lucas in the box just before that, and then he plays for Hazard, he sticks his left boot out there, see.\n42:55 Comment: Not sure he's going to lock Lucas.\n42:57 Comment: Hazard, he does that, and he's won the free kick.\n43:3 Comment: Lucas booked.\n43:8 Comment: Well, well, Liverpool have had so much supremacy.\n43:11 Comment: Very good value for their 2-0 half-time lead.\n43:15 Comment: Antonio Conte would take 2-2 for the second game in a row in the Premier League.\n43:21 Comment: And David Luiz.\n43:26 Comment: Scarred tonight.\n43:31 Comment: Chance not to be scarred by the result.\n43:33 Comment: I think he put his centre-backs in the wall, where Adam Mourana is and Wijnaldum.\n43:38 Comment: He's put his centre-backs in, he's going to shoot.\n43:41 Comment: Does it look big?\n43:45 Comment: Henderson and Origi look OK on this side.\n43:51 Comment: Fabregas shouts for handball.\n43:54 Comment: It's a poor free kick from Fabregas.\n43:56 Comment: Good interception by David Luiz on the retreat, otherwise Mané and Ronaldo would have been away.\n44:2 Comment: I think Fabregas was going to go up here.\n44:7 Comment: Fabregas banking on the fact that Liverpool were concentrating on David Luiz.\n44:16 Comment: Poor free kick.\n44:18 Comment: It's not quite the luck of height, a little bit of a handball from Wijnaldum.\n44:26 Comment: They're bringing on Kevin Stewart.\n44:29 Comment: They're bringing on Kevin Stewart for Wijnaldum, who has been showing signs of fatigue.\n44:37 Comment: Stewart getting a senior career with Liverpool, he was with Tottenham.\n44:42 Comment: Alex Inglethorpe moved from Spurs to Liverpool as a coach, and when Stewart was released at White Hart Lane,\n44:50 Comment: I'm sure Liverpool picked him up and he's going to try and help get them across the line here.\n44:56 Comment: Alongside Lucas, a barrier in front of the back four.\n45:2 Comment: There they are, 21-35.\n45:5 Comment: Three added minutes, Liverpool that away from three splendid points.\n45:20 Comment: Chelsea to stay firm, win the first ball, but be ready.\n45:26 Comment: Chelsea to play short.\n45:29 Comment: Pick up in the middle.\n45:36 Comment: Retreat by David Luiz.\n45:39 Comment: Liverpool holding a line.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Chelsea and Liverpool clashed in a Premier League encounter under the gleaming lights of Stamford Bridge, producing a riveting spectacle that ended with Liverpool edging the match 2-1. The game began energetically with Liverpool demonstrating intent right from the kickoff.\n\nDespite the soggy pitch caused by a wet 24 hours preceding the match, the conditions were otherwise favorable for an exciting match of football. The early exchanges were marked by Liverpool's aggressive start, frequently testing Chelsea's defense. Thibaut Courtois narrowly avoided an early disaster when failing to secure a Daniel Sturridge shot, the ball fortunately sticking to the ground rather than bouncing into the goal. Liverpool appeared the more assertive side early on, keeping Chelsea on the back foot. Defensive efforts by Chelsea, particularly from Gary Cahill and David Luiz, were put to the test as Liverpool's attack pressed forward.\n\nThe Reds were notably more comfortable on the ball, with Jordan Henderson orchestrating play from the midfield. Their confidence reflected in how they passed with precision and speed, reminiscent of their impressive performances from the previous season. Chelsea's best chance early came from Diego Costa, who was nearly put through on goal by Willian, but Liverpool's defense stood firm.\n\nLiverpool’s initial dominance paid off in the 17th minute when Dejan Lovren found himself unmarked at Chelsea's back post. A cleverly taken short free kick caught Chelsea's defense napping, allowing Lovren the space to pop in a well-placed shot. Chelsea's poor marking and Ivanović's earlier giveaways led to this opening goal.\n\nChelsea struggled to respond effectively to falling behind, their efforts to build from the back often thwarted by Liverpool's high pressing. The home side seemed static in comparison to Liverpool's fluid movements across the pitch. Eden Hazard and Willian occasionally showed flashes of brilliance but could not link up effectively with Costa up front. Defensive miscommunication was a recurring issue for Chelsea, exacerbated in the 36th minute by a sublime long-range strike by Jordan Henderson. Picking up a weak clearance from Cahill, Henderson let fly from distance, the ball arcing perfectly over Courtois into the top corner. It was a stunning goal, leaving Chelsea shell-shocked and seemingly out of the game at 0-2.\n\nWith halftime nearing, Chelsea managed to sustain some pressure, notably through a series of corners, but failed to find a breakthrough. As the whistle blew to mark the interval, it was clear that Chelsea would need a significant change in both tactics and intensity to turn things around in the second half.\n\nAntonio Conte, known for his strategic acumen and effective use of substitutions, stuck with his original eleven at the start of the second half. This decision aimed to give his team a chance to redeem themselves. Chelsea began more positively, moving the ball quicker and pushing further up the pitch. Oscar adopted a more forward position, closer to Costa, in an attempt to unsettle Liverpool's defense.\n\nLiverpool, while still pressing, adopted a slightly more cautious approach, aware of Chelsea's potential threat and the need to protect their two-goal advantage. The Reds, however, remained dangerous on the counter with Mane and Sturridge regularly finding space behind Chelsea’s backline.\n\nAround the hour mark, Liverpool's defensive vulnerabilities were exposed. Nemanja Matic made a surging run down the left flank, his cross finding an unmarked Diego Costa who poked the ball past Mignolet from close range. This goal injected new life into Chelsea and the Stamford Bridge crowd, fuelling hopes of a comeback.\n\nLiverpool's defense, which had appeared so firm in the first half, began to wobble. Chelsea renewed their pressing efforts, driving forward with greater intensity. However, they also left themselves susceptible to Liverpool’s counter-attacks. Sturridge and Mane continued to exploit these gaps, but often their final pass or shot let them down.\n\nDespite Chelsea's increased aggression, Liverpool found moments to regain control of the game, primarily through the composed passing of James Milner and the tireless running of Henderson. They constructed several promising plays, one of which saw Divock Origi, who had replaced Sturridge, miss a golden opportunity to put the game to bed. His header from close range was well saved by Courtois, keeping Chelsea just a goal behind.\n\nAs the match entered its final quarter, Conte opted for a reshuffle, introducing Cesc Fàbregas, Victor Moses, and Pedro to add creativity and pace. These changes did spark some improvement for Chelsea, with Moses and Pedro stretching Liverpool's defense. Despite their efforts, Liverpool's rearguard held firm.\n\nThe final minutes were tense, with Chelsea pushing desperately for an equalizer. They won a flurry of set-pieces, and David Luiz even came close with a free kick, but Liverpool managed to clear their lines each time. Fàbregas' attempt from the edge of the box failed to breach Liverpool’s defense, and Courtois threw everything into the attack, including a well-placed throw that nearly set up Hazard for a break.\n\nLiverpool, meanwhile, sought to run down the clock, introducing Kevin Stewart to add more defensive solidity. This move proved effective in stifling Chelsea's late surge. The Reds’ organization in the dying moments was commendable, maintaining possession when needed and throwing bodies on the line to block shots.\n\nThe final whistle blew, sealing a hard-earned victory for Liverpool. The win, their third at Stamford Bridge in four seasons, was a testament to their early dominance and ability to hold out under pressure. Chelsea, despite a spirited second-half performance, were left to rue a lackluster first 45 minutes that ultimately cost them the game.\n\nIn summary, the match showcased an impressive Liverpool side that, despite occasional defensive lapses, controlled the game through clinical finishing and disciplined defending. Chelsea, on the other hand, though momentarily inspired by Diego Costa's predatory instincts, failed to truly impose themselves until it was too late. It was a captivating encounter, full of the drama and intensity that has come to define clashes between these two storied clubs."
}