{
    "segments": {
        "0": [
            0.0,
            3.28,
            "Watches are synchronised around Europe and away we go."
        ],
        "1": [
            3.28,
            6.2,
            "Manchester United back in the Champions League."
        ],
        "2": [
            7.04,
            8.48,
            "Here come PSV,"
        ],
        "3": [
            8.48,
            11.88,
            "Treurper playing it forward to Luke de Jong."
        ],
        "4": [
            11.88,
            14.48,
            "Didn't make much impact during his time at Newcastle."
        ],
        "5": [
            15.68,
            17.72,
            "But he's among the goals here this season,"
        ],
        "6": [
            17.72,
            19.72,
            "five in the first five league games."
        ],
        "7": [
            19.72,
            21.72,
            "CHEERING"
        ],
        "8": [
            27.0,
            32.0,
            "Great surface, big noise here in the southern part of Holland,"
        ],
        "9": [
            32.0,
            34.96,
            "about 90 minutes on the train from Amsterdam."
        ],
        "10": [
            37.36,
            39.72,
            "Daley-Blik to get it away."
        ],
        "11": [
            39.72,
            41.72,
            "WHISTLE BLOWS"
        ],
        "12": [
            46.08,
            49.68,
            "Easily cut out by Burnett, the left-back."
        ],
        "13": [
            51.56,
            53.88,
            "Louis van Gaal there, return home for him,"
        ],
        "14": [
            53.88,
            57.28,
            "he swept everything in front of him when he was here with Ajax"
        ],
        "15": [
            57.28,
            59.88,
            "and won the title with AZ Altmaier as well."
        ],
        "16": [
            59.88,
            63.28,
            "But he never got much joy coming to this stadium,"
        ],
        "17": [
            63.28,
            65.88,
            "only a couple of wins in 11 visits."
        ],
        "18": [
            69.88,
            74.52,
            "Said yesterday, this is a tough place to play,"
        ],
        "19": [
            74.52,
            76.68,
            "they don't make many mistakes at home,"
        ],
        "20": [
            76.68,
            80.04,
            "PSV Eindhoven, but it is a young side they've got here."
        ],
        "21": [
            80.04,
            82.64,
            "Yeah, it's young, it's inexperienced,"
        ],
        "22": [
            82.64,
            86.52,
            "Manchester United have got a couple of young inexperienced players as well,"
        ],
        "23": [
            86.52,
            91.0,
            "but also added to that with the likes of Schweinsteiger in midfield."
        ],
        "24": [
            91.0,
            96.04,
            "Experiencing some of the more important players, I think that's more key."
        ],
        "25": [
            96.36,
            99.4,
            "Milner in experience, out wide or up front is all right,"
        ],
        "26": [
            99.4,
            102.76,
            "but holding midfield players, defenders,"
        ],
        "27": [
            102.76,
            105.24,
            "I think experience is key in these type of games."
        ],
        "28": [
            105.24,
            109.16,
            "It's a bit of a heavy touch there by Adera in midfield,"
        ],
        "29": [
            109.16,
            111.6,
            "nearly let Lester Yeun in, but Chris Smalling,"
        ],
        "30": [
            111.6,
            114.88,
            "who's been in fabulous form so far this season, broke all that up."
        ],
        "31": [
            114.88,
            117.68,
            "And the captains are banned tonight."
        ],
        "32": [
            119.56,
            122.44,
            "Young, towards Martial."
        ],
        "33": [
            127.04,
            130.76,
            "Loose ball from the youngster,"
        ],
        "34": [
            130.76,
            133.76,
            "and then commits the foul right afterwards as well."
        ],
        "35": [
            133.76,
            138.36,
            "And the referee wants a word as early as the third minute."
        ],
        "36": [
            140.08,
            143.08,
            "Yeah, it wasn't such a bad foul from Martial,"
        ],
        "37": [
            143.08,
            147.8,
            "I think the danger in it was he was pushing him in to Schweinsteiger,"
        ],
        "38": [
            147.8,
            150.84,
            "which could have been a little bit dangerous, but losing the ball there,"
        ],
        "39": [
            150.84,
            155.04,
            "not so important in that type of area, you've got to try things in the opponent's third."
        ],
        "40": [
            155.04,
            157.6,
            "I think that's what you're gonna get from Martial."
        ],
        "41": [
            157.6,
            160.24,
            "He's gonna be quite raw, gonna make mistakes,"
        ],
        "42": [
            160.24,
            164.32,
            "and can also turn the game on its head like we saw at the weekend."
        ],
        "43": [
            164.32,
            170.16,
            "There was all that hype about him maybe one day being a new Thierry Henry,"
        ],
        "44": [
            170.16,
            172.56,
            "that's not putting any pressure on a youngster, is it?"
        ],
        "45": [
            172.56,
            175.84,
            "But I tell you what, that goal he scored was a bit reminiscent of Henry."
        ],
        "46": [
            175.84,
            179.44,
            "Yeah, and he's got a similar profile, hasn't he, obviously coming from France."
        ],
        "47": [
            179.44,
            183.0,
            "And he wasn't so prolific, was he, at his previous club,"
        ],
        "48": [
            183.0,
            185.28,
            "but nor was Thierry Henry when he came,"
        ],
        "49": [
            185.28,
            188.2,
            "and he developed into one of the Premier League's finest,"
        ],
        "50": [
            188.2,
            192.2,
            "so that's what everybody's hoping for Martial, let's see if he can deliver."
        ],
        "51": [
            193.4,
            198.32,
            "15 goals in 70 games it was for Monaco, to answer your question, Michael."
        ],
        "52": [
            199.68,
            200.68,
            "Brenet."
        ],
        "53": [
            201.56,
            203.56,
            "Nice turn by Propa."
        ],
        "54": [
            203.56,
            208.68,
            "Good idea, he's a good young player coming through one of the new signings in the summer."
        ],
        "55": [
            209.68,
            215.04,
            "Here's the man who is the heartbeat of the team, Guardado, the Mexican international."
        ],
        "56": [
            217.04,
            219.04,
            "Good player and has been for a long time."
        ],
        "57": [
            221.56,
            225.88,
            "Here's the former Chelsea man, Jeffrey Bruma."
        ],
        "58": [
            226.88,
            227.88,
            "Nice!"
        ],
        "59": [
            235.88,
            239.88,
            "This fella Propa is interesting, they signed him from Vitesse Arnhem,"
        ],
        "60": [
            239.88,
            242.88,
            "he's a good passer of the ball and can make things happen,"
        ],
        "61": [
            242.88,
            244.88,
            "they've got quite good hopes of him."
        ],
        "62": [
            245.88,
            249.88,
            "He's kind of taken Wijnaldum's place in these parts."
        ],
        "63": [
            249.88,
            253.88,
            "And here's Young, very good cameo in the second half at the weekend from him."
        ],
        "64": [
            254.88,
            257.88,
            "He's regained his place in the starting line-up."
        ],
        "65": [
            258.88,
            261.88,
            "First time he's been in since the opening game."
        ],
        "66": [
            261.88,
            264.88,
            "Yeah, some would say quite unfortunate to lose his place,"
        ],
        "67": [
            264.88,
            266.88,
            "Ashley Young, he had a really good start to the season."
        ],
        "68": [
            268.88,
            271.88,
            "Made a difference as well when he came on at the weekend against Liverpool."
        ],
        "69": [
            271.88,
            283.88,
            "Here's Moreno, another experienced Mexican international,"
        ],
        "70": [
            283.88,
            287.88,
            "his second appearance for the club after his signing in the summer."
        ],
        "71": [
            287.88,
            291.88,
            "Now then, here's Memphis, he's got a warm reception from the fans,"
        ],
        "72": [
            291.88,
            294.88,
            "they still love him around here despite the fact he left."
        ],
        "73": [
            294.88,
            296.88,
            "He could have left a year earlier."
        ],
        "74": [
            297.88,
            301.88,
            "He stayed and helped them win the title by a huge margin last season."
        ],
        "75": [
            304.88,
            308.88,
            "He's played up towards de Jong, he's crowded out by Chris Smalling."
        ],
        "76": [
            316.88,
            321.88,
            "And here's Daly Blint, his first goal at Old Trafford at the weekend,"
        ],
        "77": [
            321.88,
            323.88,
            "and what a strike it was against Liverpool."
        ],
        "78": [
            327.88,
            330.88,
            "He's under a bit of pressure in the Netherlands,"
        ],
        "79": [
            330.88,
            332.88,
            "he's the national team boss,"
        ],
        "80": [
            332.88,
            337.88,
            "and we're in grave danger of not making it to the European Championship finals next summer."
        ],
        "81": [
            348.88,
            352.88,
            "Brunette, wonderheader, Lestien inside."
        ],
        "82": [
            353.88,
            357.88,
            "Couldn't control it, now then, Juan Mata playing in his favoured No. 10 role,"
        ],
        "83": [
            357.88,
            360.88,
            "and he's picked a Pitu Abbas here to Memphis,"
        ],
        "84": [
            360.88,
            362.88,
            "who couldn't quite bring it under control."
        ],
        "85": [
            362.88,
            365.88,
            "And maybe he's been forced a little wider than he would have wanted,"
        ],
        "86": [
            365.88,
            369.88,
            "and here's a chance for Herrera, who couldn't quite get a touch on it."
        ],
        "87": [
            371.88,
            374.88,
            "Well, great break for Manchester United."
        ],
        "88": [
            374.88,
            377.88,
            "If Memphis could have just got a touch on that, he would have been through one-on-one,"
        ],
        "89": [
            377.88,
            379.88,
            "as it was."
        ],
        "90": [
            380.88,
            383.88,
            "Nice little run across the front post from Martial,"
        ],
        "91": [
            383.88,
            386.88,
            "if he had not touched it then I'm sure Herrera could have been in there."
        ],
        "92": [
            386.88,
            389.88,
            "But a simple tap-in, a good break, good intent,"
        ],
        "93": [
            389.88,
            391.88,
            "looked dangerous, Manchester United."
        ],
        "94": [
            398.88,
            403.88,
            "Hendricks, only 20, deputising for Andy Mayer in the midfield at the moment."
        ],
        "95": [
            404.88,
            406.88,
            "Backing away well."
        ],
        "96": [
            407.88,
            409.88,
            "FULL-TIME WHISTLE"
        ],
        "97": [
            412.88,
            416.88,
            "We mentioned all those famous names who played for PSV Eindhoven in the past,"
        ],
        "98": [
            416.88,
            420.88,
            "there's a little bit of a worry among some of the local journalists here"
        ],
        "99": [
            420.88,
            425.88,
            "that the standard of the Dutch league is dropping, maybe a little alarmingly,"
        ],
        "100": [
            425.88,
            428.88,
            "and we'll see how PSV Eindhoven get on."
        ],
        "101": [
            428.88,
            431.88,
            "Ajax didn't make it through to the group stage."
        ],
        "102": [
            432.88,
            435.88,
            "Well, it must be so much more tempting than it's ever been, mustn't it,"
        ],
        "103": [
            435.88,
            438.88,
            "to sell a player nowadays with the money in the English Premier League,"
        ],
        "104": [
            438.88,
            440.88,
            "not to mention other places."
        ],
        "105": [
            440.88,
            444.88,
            "If anyone gets a rough diamond in their ranks,"
        ],
        "106": [
            444.88,
            447.88,
            "then they can get a big, big premium on them."
        ],
        "107": [
            453.88,
            457.88,
            "It was interesting at the press conference last night, Michael Louis van Gaal was asked,"
        ],
        "108": [
            457.88,
            459.88,
            "would you be happy with a draw?"
        ],
        "109": [
            459.88,
            462.88,
            "He said, in a way, draw is always good in the Champions League,"
        ],
        "110": [
            462.88,
            466.88,
            "but he's very mindful it's the first game in the group, we want to start well,"
        ],
        "111": [
            466.88,
            468.88,
            "we're trying for the win."
        ],
        "112": [
            468.88,
            473.88,
            "And there was something kind of similar too from his opposite number, Philippe Coccu,"
        ],
        "113": [
            474.88,
            477.88,
            "he said, we want to win but we're not going to be naive."
        ],
        "114": [
            486.88,
            489.88,
            "Down the end, Champions League debut."
        ],
        "115": [
            489.88,
            493.88,
            "Lovely touch, wasn't it, by Martial, the pass not quite so clever."
        ],
        "116": [
            498.88,
            502.88,
            "Bruma, towards Guardado, they put the pressure on him,"
        ],
        "117": [
            502.88,
            504.88,
            "but the foul has been given."
        ],
        "118": [
            506.88,
            509.88,
            "Yeah, close one, Herrera certainly nicked the ball,"
        ],
        "119": [
            509.88,
            511.88,
            "it's just whether he came through the back in the first place,"
        ],
        "120": [
            511.88,
            514.88,
            "but it was worth taking a chance, I feel, when the ball's being played"
        ],
        "121": [
            514.88,
            516.88,
            "in and around that area of the pitch,"
        ],
        "122": [
            516.88,
            519.88,
            "then might as well take a risk of giving away a foul,"
        ],
        "123": [
            519.88,
            521.88,
            "because if you do win it, the referee doesn't give a foul,"
        ],
        "124": [
            521.88,
            523.88,
            "then you're in, you're breaking onto the back four."
        ],
        "125": [
            524.88,
            526.88,
            "Played towards de Jong but too long."
        ],
        "126": [
            537.88,
            540.88,
            "I wonder if that's part of the Manchester United plan tonight,"
        ],
        "127": [
            540.88,
            544.88,
            "they know everything likes to go through Guardado with PSV,"
        ],
        "128": [
            544.88,
            549.88,
            "whether they're going to try and high-press him every time the ball's played."
        ],
        "129": [
            550.88,
            552.88,
            "Yeah, interested to see early on in the game,"
        ],
        "130": [
            552.88,
            555.88,
            "Luke Shaw was playing quite high, pressing quite high as well,"
        ],
        "131": [
            555.88,
            558.88,
            "so I think it's always a good thing to do,"
        ],
        "132": [
            558.88,
            561.88,
            "if you can win the ball high, obviously less space,"
        ],
        "133": [
            562.88,
            564.88,
            "less time to get to the opponent's goal."
        ],
        "134": [
            564.88,
            566.88,
            "Here's Lestienne."
        ],
        "135": [
            569.88,
            571.88,
            "Young, nice touch."
        ],
        "136": [
            571.88,
            572.88,
            "Matta."
        ],
        "137": [
            573.88,
            577.88,
            "Young has got the pace to get there and find a half-decent cross as well."
        ],
        "138": [
            577.88,
            580.88,
            "Well, more than half-decent, Arias had to put it behind."
        ],
        "139": [
            582.88,
            585.88,
            "He does that so well, Ashley Young, he hits balls early,"
        ],
        "140": [
            585.88,
            587.88,
            "he's not blessed with unbelievable pace,"
        ],
        "141": [
            587.88,
            590.88,
            "but you know when he gets the ball he's going to shift it out of his feet,"
        ],
        "142": [
            590.88,
            592.88,
            "or whenever he gets the opportunity he's going to whip it in,"
        ],
        "143": [
            592.88,
            595.88,
            "and either foot he can cross a decent ball."
        ],
        "144": [
            595.88,
            597.88,
            "That was a lovely ball."
        ],
        "145": [
            597.88,
            601.88,
            "Maybe if the likes of Martial and Depay had known him better"
        ],
        "146": [
            601.88,
            603.88,
            "they would have been on the end of that."
        ],
        "147": [
            605.88,
            608.88,
            "Well, that chemistry's going to grow, you would think."
        ],
        "148": [
            611.88,
            614.88,
            "Manchester United without really setting pulses,"
        ],
        "149": [
            614.88,
            616.88,
            "racing I think it's fair to say,"
        ],
        "150": [
            616.88,
            619.88,
            "have moved into second place in the Premier League."
        ],
        "151": [
            619.88,
            622.88,
            "With respect for distance behind City, it should be added."
        ],
        "152": [
            622.88,
            625.88,
            "Guardado, again hustled out of it."
        ],
        "153": [
            625.88,
            628.88,
            "Herrera wide, here's Young, and he's over here, that one."
        ],
        "154": [
            629.88,
            632.88,
            "But they're definitely on Guardado's case."
        ],
        "155": [
            632.88,
            634.88,
            "United."
        ],
        "156": [
            634.88,
            637.88,
            "Yeah, and when you've got the three players almost in that central area,"
        ],
        "157": [
            637.88,
            639.88,
            "obviously Schweinsteiger, Herrera,"
        ],
        "158": [
            639.88,
            641.88,
            "but then you've got Mata just in the No. 10 role."
        ],
        "159": [
            642.88,
            644.88,
            "And you can afford to press that sitter."
        ],
        "160": [
            649.88,
            650.88,
            "Trapper."
        ],
        "161": [
            651.88,
            654.88,
            "And the Colombian international, Arias."
        ],
        "162": [
            655.88,
            657.88,
            "Trapper to pick it up again."
        ],
        "163": [
            659.88,
            665.88,
            "Now seeing offside flag against the Dutch international winger."
        ],
        "164": [
            668.88,
            670.88,
            "Yeah, he had made his run."
        ],
        "165": [
            671.88,
            673.88,
            "And then he was almost stood in an offside position,"
        ],
        "166": [
            673.88,
            676.88,
            "didn't try to get back onside too quickly, as you see."
        ],
        "167": [
            676.88,
            678.88,
            "Pretty simple one."
        ],
        "168": [
            688.88,
            691.88,
            "Also in this group and meeting tonight, Wolfsburg,"
        ],
        "169": [
            691.88,
            694.88,
            "who were runners-up in Germany last season,"
        ],
        "170": [
            694.88,
            697.88,
            "that's why they're in CSKA Moscow."
        ],
        "171": [
            699.88,
            701.88,
            "I think Manchester United would go through,"
        ],
        "172": [
            701.88,
            703.88,
            "but I think last season taught us with the English clubs,"
        ],
        "173": [
            703.88,
            705.88,
            "nothing can be taken for granted."
        ],
        "174": [
            705.88,
            709.88,
            "Damiens up and under, hoping that Memphis gets under that,"
        ],
        "175": [
            709.88,
            711.88,
            "but Bruma watched it well."
        ],
        "176": [
            712.88,
            715.88,
            "Schweinsteiger to pick it up."
        ],
        "177": [
            716.88,
            720.88,
            "If they can keep him fit and firing this season,"
        ],
        "178": [
            720.88,
            723.88,
            "he might be vitally important in this Champions League campaign"
        ],
        "179": [
            723.88,
            725.88,
            "with all his experience."
        ],
        "180": [
            732.88,
            733.88,
            "Mata."
        ],
        "181": [
            737.88,
            741.88,
            "Young and Damien working something down the right-hand side."
        ],
        "182": [
            741.88,
            744.88,
            "He'll be a Manchester United corner."
        ],
        "183": [
            748.88,
            752.88,
            "United's only defeat so far this season at Swansea,"
        ],
        "184": [
            752.88,
            754.88,
            "where they didn't play well."
        ],
        "185": [
            763.88,
            767.88,
            "Memphis with the corner, which was a bit of a mishit in truth."
        ],
        "186": [
            767.88,
            771.88,
            "Top scorer in Holland last season, Memphis."
        ],
        "187": [
            798.88,
            803.88,
            "And they had a penalty at the weekend against Liverpool,"
        ],
        "188": [
            803.88,
            807.88,
            "and revealed afterwards it was the first competitive penalty"
        ],
        "189": [
            807.88,
            809.88,
            "he'd ever taken in his career."
        ],
        "190": [
            810.88,
            813.88,
            "He was out the team injured and one Mata was off the pitch,"
        ],
        "191": [
            813.88,
            815.88,
            "so somebody had to do it."
        ],
        "192": [
            815.88,
            817.88,
            "Did it pretty well as well."
        ],
        "193": [
            817.88,
            819.88,
            "Here's Mata."
        ],
        "194": [
            828.88,
            832.88,
            "This is the possession football that Louis van Gaal"
        ],
        "195": [
            832.88,
            835.88,
            "likes Manchester United to play."
        ],
        "196": [
            839.88,
            843.88,
            "The question is whether they can do it with the verve and zest"
        ],
        "197": [
            843.88,
            847.88,
            "that some of the United critics have been calling for."
        ],
        "198": [
            851.88,
            854.88,
            "Luke Shaw, with a wonderful run through!"
        ],
        "199": [
            854.88,
            856.88,
            "That was terrific from Shaw."
        ],
        "200": [
            857.88,
            860.88,
            "The burst of acceleration nearly took him all the way."
        ],
        "201": [
            861.88,
            864.88,
            "I just hope he's not badly injured here, Ian."
        ],
        "202": [
            864.88,
            867.88,
            "It was a fantastic run, pace, power,"
        ],
        "203": [
            867.88,
            869.88,
            "all the things you associate with Luke Shaw."
        ],
        "204": [
            869.88,
            872.88,
            "He likes bombing forward, it's a last-ditch challenge."
        ],
        "205": [
            873.88,
            876.88,
            "He put his hand up straight away, and that's normally a bad sign."
        ],
        "206": [
            876.88,
            880.88,
            "He's obviously been plagued with injuries in his career at Manchester United so far,"
        ],
        "207": [
            880.88,
            882.88,
            "but he's a good run of games this season."
        ],
        "208": [
            882.88,
            884.88,
            "That doesn't look good, does it?"
        ],
        "209": [
            884.88,
            890.88,
            "Straight away, they are making the sign to the bench."
        ],
        "210": [
            890.88,
            892.88,
            "And the stretcher is going to come on."
        ],
        "211": [
            892.88,
            895.88,
            "Well, that is most unfortunate."
        ],
        "212": [
            895.88,
            898.88,
            "Luke Shaw, who'd been in absolutely wonderful form this season,"
        ],
        "213": [
            898.88,
            900.88,
            "played every minute, and then that."
        ],
        "214": [
            901.88,
            903.88,
            "Oh, it's a shocker in."
        ],
        "215": [
            903.88,
            905.88,
            "It's a shocker."
        ],
        "216": [
            907.88,
            910.88,
            "It's a bad one, you can see straight away."
        ],
        "217": [
            910.88,
            911.88,
            "Yeah."
        ],
        "218": [
            912.88,
            914.88,
            "He was his right ankle got caught."
        ],
        "219": [
            915.88,
            918.88,
            "It's one of those that you see once and you don't want to see again."
        ],
        "220": [
            919.88,
            921.88,
            "It's a long-termer."
        ],
        "221": [
            924.88,
            925.88,
            "Oh, dear."
        ],
        "222": [
            925.88,
            930.88,
            "And that's of course not only very bad news for Luke Shaw and Manchester United,"
        ],
        "223": [
            931.88,
            933.88,
            "but of course for England as well."
        ],
        "224": [
            934.88,
            936.88,
            "With the European Championships in mind."
        ],
        "225": [
            937.88,
            940.88,
            "The challenge has gone unpenalised."
        ],
        "226": [
            941.88,
            943.88,
            "Maybe we'll get another chance to look at that."
        ],
        "227": [
            947.88,
            949.88,
            "That's always a sickener out there, of course."
        ],
        "228": [
            949.88,
            951.88,
            "It's Neil Hoff, the United physio,"
        ],
        "229": [
            952.88,
            956.88,
            "and Steve McAnally, the club doctor."
        ],
        "230": [
            958.88,
            960.88,
            "Well, he's in fantastic hands, I can vouch for that."
        ],
        "231": [
            961.88,
            963.88,
            "The referee's given a corner here,"
        ],
        "232": [
            963.88,
            966.88,
            "so he obviously thinks it was a touch of the ball."
        ],
        "233": [
            967.88,
            971.88,
            "It's one of those where you need to see a replay to see if there was any foul play in there,"
        ],
        "234": [
            971.88,
            974.88,
            "but you don't want to see the replay because it was such a horrific injury."
        ],
        "235": [
            976.88,
            979.88,
            "It really is horrible and sickening."
        ],
        "236": [
            980.88,
            985.88,
            "And all you can do is wish Luke Shaw the speediest of recoveries."
        ],
        "237": [
            985.88,
            989.88,
            "I was going to say, Michael, really, the issue of the challenge,"
        ],
        "238": [
            989.88,
            994.88,
            "or whether it was a penalty or not, is almost academic, it seems, in the circumstances."
        ],
        "239": [
            995.88,
            997.88,
            "Yeah, you feel so sorry for him."
        ],
        "240": [
            998.88,
            1001.88,
            "He's had his injury problems since he's been at Manchester United,"
        ],
        "241": [
            1001.88,
            1004.88,
            "and this season he's been looking sensational."
        ],
        "242": [
            1005.88,
            1010.88,
            "Marcos Rojo to make his first appearance of the season."
        ],
        "243": [
            1010.88,
            1013.88,
            "Now there's a lot of concern from not only the Manchester United players,"
        ],
        "244": [
            1013.88,
            1015.88,
            "but all the players on the pitch."
        ],
        "245": [
            1025.88,
            1027.88,
            "I think it's a bit of a shame that he's not playing."
        ],
        "246": [
            1028.88,
            1030.88,
            "I think he's a bit of a disappointment."
        ],
        "247": [
            1031.88,
            1033.88,
            "I think he's a bit of a disappointment."
        ],
        "248": [
            1034.88,
            1036.88,
            "I think he's a bit of a disappointment."
        ],
        "249": [
            1036.88,
            1037.88,
            "He's a disappointment."
        ],
        "250": [
            1066.88,
            1070.88,
            "A lot of the time in situations as a football player you'll see a challenge coming in,"
        ],
        "251": [
            1070.88,
            1072.88,
            "and you're almost weighing up the risks."
        ],
        "252": [
            1072.88,
            1075.88,
            "Sometimes you'll ride the challenge, you'll jump over it,"
        ],
        "253": [
            1075.88,
            1077.88,
            "you'll see that someone's going to get the ball,"
        ],
        "254": [
            1077.88,
            1080.88,
            "but when you're about eight, nine yards out and you've gone on that run,"
        ],
        "255": [
            1080.88,
            1084.88,
            "you see a goal at the end of it, you plant your leg, and that's what it was."
        ],
        "256": [
            1084.88,
            1086.88,
            "He planted his right leg to shoot with his left,"
        ],
        "257": [
            1087.88,
            1090.88,
            "and the challenge came in while his right leg was planted,"
        ],
        "258": [
            1090.88,
            1092.88,
            "and, well, it's, you know..."
        ],
        "259": [
            1093.88,
            1099.88,
            "He's snapped his leg in half, basically, it's just a gruesome thing to see."
        ],
        "260": [
            1104.88,
            1107.88,
            "He just won his fifth and sixth caps for England,"
        ],
        "261": [
            1107.88,
            1109.88,
            "and I remember Rio Ferdinand saying to us,"
        ],
        "262": [
            1109.88,
            1113.88,
            "he can be England's left-back for the next ten years if he wants to be."
        ],
        "263": [
            1113.88,
            1116.88,
            "Yeah, everyone within the game thinks he's the real deal,"
        ],
        "264": [
            1116.88,
            1119.88,
            "you speak to all the lads at United, they're all full of praise,"
        ],
        "265": [
            1119.88,
            1123.88,
            "we've seen how good he is in the past, you don't get bought for lots of money"
        ],
        "266": [
            1123.88,
            1125.88,
            "like he has without showing something,"
        ],
        "267": [
            1125.88,
            1128.88,
            "and then at the start of this season he's been absolutely brilliant for Manchester United,"
        ],
        "268": [
            1128.88,
            1134.88,
            "it's such a big blow to both club and country, and more importantly to him."
        ],
        "269": [
            1140.88,
            1143.88,
            "It always leaves a little bit of an atmosphere, doesn't it,"
        ],
        "270": [
            1143.88,
            1145.88,
            "when the game resumes."
        ],
        "271": [
            1146.88,
            1149.88,
            "I've been around, unfortunately, for a few of these,"
        ],
        "272": [
            1149.88,
            1154.88,
            "like the Aaron Ramsey one and the Eduardo one, both for Arsenal,"
        ],
        "273": [
            1154.88,
            1157.88,
            "which you definitely didn't want to see again."
        ],
        "274": [
            1157.88,
            1162.88,
            "It's almost like the players don't want to make a tackle sometimes for five or ten minutes afterwards."
        ],
        "275": [
            1162.88,
            1168.88,
            "Yeah, especially when I played in a game for Liverpool when there were two broken legs in one game."
        ],
        "276": [
            1168.88,
            1174.88,
            "And it really is shocking, it takes you back for a good few five or ten minutes"
        ],
        "277": [
            1174.88,
            1177.88,
            "while you think of your mate and how bad he is."
        ],
        "278": [
            1177.88,
            1182.88,
            "Obviously you'll track on with the game, but it's not easy."
        ],
        "279": [
            1182.88,
            1185.88,
            "Watching on, there's Ruud van Nistelrooy in the middle,"
        ],
        "280": [
            1185.88,
            1190.88,
            "of course a star for both of these clubs, PSV Eindhoven and Manchester United."
        ],
        "281": [
            1192.88,
            1198.88,
            "Chatted to him a lot at the World Cup during the summer, and he's a lovely guy."
        ],
        "282": [
            1204.88,
            1210.88,
            "The stoppage has been for about six minutes so far, but frankly, the referee will just, of course,"
        ],
        "283": [
            1210.88,
            1217.88,
            "let this go on for as long as it takes to make sure it's looked after in the best possible way."
        ],
        "284": [
            1220.88,
            1225.88,
            "But I'm afraid to say that is a very, very serious injury, as you said, Michael."
        ],
        "285": [
            1225.88,
            1231.88,
            "It is, you just hope that it's almost halfway up between the knee and the ankle"
        ],
        "286": [
            1231.88,
            1235.88,
            "when you start fracturing, breaking your leg around your ankle area."
        ],
        "287": [
            1236.88,
            1241.88,
            "You're dealing with a joint there, it's almost mid-range between the knee and ankle."
        ],
        "288": [
            1242.88,
            1246.88,
            "I'm presuming, I'm guessing, that it's a bit of a problem."
        ],
        "289": [
            1247.88,
            1250.88,
            "It's a bit of a problem, but it's a bit of a problem."
        ],
        "290": [
            1250.88,
            1253.88,
            "It's a bit of a problem, but it's a bit of a problem."
        ],
        "291": [
            1253.88,
            1256.88,
            "I'm presuming, I'm guessing, that it's a bit of a problem."
        ],
        "292": [
            1256.88,
            1258.88,
            "It's a bit of a problem."
        ],
        "293": [
            1259.88,
            1265.88,
            "It looked like they both fractured immediately, so it'll be a rod down there, I suppose,"
        ],
        "294": [
            1265.88,
            1270.88,
            "pins in it, and it'll be, as things go, a reasonably straightforward rehab,"
        ],
        "295": [
            1270.88,
            1273.88,
            "but you're out for obviously many, many months."
        ],
        "296": [
            1274.88,
            1277.88,
            "I just hope there's no other complications in there,"
        ],
        "297": [
            1277.88,
            1282.88,
            "but you'd think they'd be on the operating table in the coming day or so,"
        ],
        "298": [
            1282.88,
            1285.88,
            "and just hope everything goes well for them,"
        ],
        "299": [
            1285.88,
            1288.88,
            "because it's a shocking injury to anybody at any stage of their career."
        ],
        "300": [
            1289.88,
            1292.88,
            "What an awful thing to happen to Luke Shaw,"
        ],
        "301": [
            1293.88,
            1296.88,
            "some 15 minutes into his Champions League debut."
        ],
        "302": [
            1296.88,
            1300.88,
            "And he will now be taken from the pitch to applause from..."
        ],
        "303": [
            1302.88,
            1307.88,
            "all the PSV Eindhoven supporters, and of course the Manchester United ones as well."
        ],
        "304": [
            1307.88,
            1312.88,
            "And he leaves the pitch, I think with the good wishes of everyone concerned,"
        ],
        "305": [
            1314.88,
            1316.88,
            "for a speedy recovery."
        ],
        "306": [
            1318.88,
            1321.88,
            "And he's got a good look at the back of his head,"
        ],
        "307": [
            1322.88,
            1324.88,
            "for a speedy recovery."
        ],
        "308": [
            1327.88,
            1330.88,
            "That is obviously going to be a matter of months."
        ],
        "309": [
            1333.88,
            1337.88,
            "Yeah, in my experience it'll be next year before you see him again,"
        ],
        "310": [
            1337.88,
            1340.88,
            "but I can't stress enough, these guys here,"
        ],
        "311": [
            1340.88,
            1343.88,
            "Neil Huff and the doctor Steve McNally,"
        ],
        "312": [
            1344.88,
            1347.88,
            "right at the top of their profession, he's in really good hands."
        ],
        "313": [
            1351.88,
            1353.88,
            "And oxygen as well,"
        ],
        "314": [
            1355.88,
            1357.88,
            "for Luke Shaw,"
        ],
        "315": [
            1357.88,
            1362.88,
            "a 20-year-old, Manchester United and England left back."
        ],
        "316": [
            1365.88,
            1368.88,
            "It's a sight that nobody wants to see."
        ],
        "317": [
            1381.88,
            1384.88,
            "It's a knowledgeable football crowd here,"
        ],
        "318": [
            1384.88,
            1387.88,
            "and they're all on their feet, applauding."
        ],
        "319": [
            1389.88,
            1393.88,
            "They know how bad that looks, and clearly is."
        ],
        "320": [
            1411.88,
            1414.88,
            "And among those I think who'll be the most distraught"
        ],
        "321": [
            1414.88,
            1417.88,
            "is Roy Hodgson, the England manager."
        ],
        "322": [
            1427.88,
            1431.88,
            "Well, we can only say it again, all the best to Luke Shaw."
        ],
        "323": [
            1432.88,
            1434.88,
            "WHISTLE BLOWS"
        ],
        "324": [
            1437.88,
            1440.88,
            "Memphis takes the corner kick, Smalling attacked it,"
        ],
        "325": [
            1440.88,
            1444.88,
            "Herrera on the turn, and then Lestier to get it off the line."
        ],
        "326": [
            1444.88,
            1449.88,
            "And just confirmation that Marcos Lojo, the Argentine international,"
        ],
        "327": [
            1451.88,
            1454.88,
            "can now make his belated start to the season."
        ],
        "328": [
            1455.88,
            1460.88,
            "The break in play was for the best part of ten minutes."
        ],
        "329": [
            1461.88,
            1464.88,
            "So he'll be running late here tonight."
        ],
        "330": [
            1472.88,
            1475.88,
            "Brennan nicked the ball away from Ashley Young."
        ],
        "331": [
            1475.88,
            1478.88,
            "De Jong wide here to Narsingh."
        ],
        "332": [
            1479.88,
            1482.88,
            "Started for Holland in their recent calamity,"
        ],
        "333": [
            1482.88,
            1485.88,
            "a 3-0 defeat away to Turkey."
        ],
        "334": [
            1487.88,
            1490.88,
            "Didn't make much impact, in all honesty."
        ],
        "335": [
            1490.88,
            1491.88,
            "Prepa."
        ],
        "336": [
            1506.88,
            1511.88,
            "There's no doubt about it, that's left a shadow over the game here tonight."
        ],
        "337": [
            1512.88,
            1515.88,
            "But there's still a job to be done for Manchester United."
        ],
        "338": [
            1518.88,
            1521.88,
            "It looks like Daley Blind's gone to left-back,"
        ],
        "339": [
            1521.88,
            1524.88,
            "and Marcos Lojo to left-sided central defence."
        ],
        "340": [
            1524.88,
            1527.88,
            "Yeah, he's that versatile type of player, isn't he, Blind?"
        ],
        "341": [
            1527.88,
            1530.88,
            "He can play in midfield, he can play left-back, centre-half."
        ],
        "342": [
            1531.88,
            1533.88,
            "One of those players with a football brain."
        ],
        "343": [
            1542.88,
            1544.88,
            "Here is Lojo."
        ],
        "344": [
            1544.88,
            1551.88,
            "Passport problems and couldn't join United's USA tour."
        ],
        "345": [
            1552.88,
            1556.88,
            "And came back a bit late from the Copa America too,"
        ],
        "346": [
            1556.88,
            1560.88,
            "and they've had to work on getting him up to full-speed fitness."
        ],
        "347": [
            1560.88,
            1562.88,
            "He's there now, by the looks of things."
        ],
        "348": [
            1563.88,
            1565.88,
            "Here's Smalling."
        ],
        "349": [
            1578.88,
            1581.88,
            "Lojo's ball forward, picked up by Juan Mata."
        ],
        "350": [
            1584.88,
            1589.88,
            "Manchester United, first Champions League appearance for a few weeks."
        ],
        "351": [
            1589.88,
            1594.88,
            "Manchester United, first Champions League appearance for Juan Mata tonight as well."
        ],
        "352": [
            1594.88,
            1600.88,
            "He was ineligible when he joined the club under David Moyes a couple of years ago."
        ],
        "353": [
            1603.88,
            1605.88,
            "Damian forward."
        ],
        "354": [
            1611.88,
            1613.88,
            "Guevara pleading his innocence."
        ],
        "355": [
            1614.88,
            1616.88,
            "A challenge on Guardado."
        ],
        "356": [
            1620.88,
            1624.88,
            "Philippe Coccu, who played for Louis van Gaal,"
        ],
        "357": [
            1624.88,
            1628.88,
            "for both Barcelona and the Netherlands."
        ],
        "358": [
            1628.88,
            1632.88,
            "101 caps, he was a really good midfield player."
        ],
        "359": [
            1632.88,
            1636.88,
            "Coccu was part of a PSV side that got to the semi-finals of the Champions League"
        ],
        "360": [
            1636.88,
            1642.88,
            "as recently as 2005, and they very nearly beat AC Milan that year as well."
        ],
        "361": [
            1642.88,
            1645.88,
            "Coccu scored two goals in the Champions League,"
        ],
        "362": [
            1645.88,
            1648.88,
            "Schweinsteiger's ball found Ashley Young."
        ],
        "363": [
            1675.88,
            1678.88,
            "Daley Blint from Manchester United."
        ],
        "364": [
            1684.88,
            1689.88,
            "Schweinsteiger was looking for a long and wonderful pass,"
        ],
        "365": [
            1689.88,
            1692.88,
            "but nobody ventured forward, really."
        ],
        "366": [
            1692.88,
            1696.88,
            "No, Herrera started off on his bike and then just halted his run,"
        ],
        "367": [
            1696.88,
            1699.88,
            "couldn't go any further because he would have been offside,"
        ],
        "368": [
            1699.88,
            1702.88,
            "but interesting that Schweinsteiger was almost sitting in that deeper role"
        ],
        "369": [
            1702.88,
            1705.88,
            "and Herrera trying to run past his centre forward."
        ],
        "370": [
            1705.88,
            1708.88,
            "He's obviously been given licence to do that and go and join in."
        ],
        "371": [
            1714.88,
            1718.88,
            "Herrera, nice control by Schweinsteiger."
        ],
        "372": [
            1718.88,
            1723.88,
            "Here's Martial, haven't seen too much of him since the opening exchanges."
        ],
        "373": [
            1724.88,
            1729.88,
            "Good ball, wasn't it, from Guardado to pick up Arias."
        ],
        "374": [
            1730.88,
            1736.88,
            "An interesting quote by Ar De Mos, the former coach of PSV Eindhoven,"
        ],
        "375": [
            1736.88,
            1741.88,
            "who said Arias would eat Memphis Raw in this game tonight"
        ],
        "376": [
            1741.88,
            1745.88,
            "because he's been on the other side at times from Arias."
        ],
        "377": [
            1745.88,
            1750.88,
            "Mainly operating from the left, so they are up against each other."
        ],
        "378": [
            1751.88,
            1755.88,
            "I think it was a bit of a wind-up for the press, to be honest with you."
        ],
        "379": [
            1755.88,
            1759.88,
            "I guess so, because physically he's not going to be able to,"
        ],
        "380": [
            1759.88,
            1764.88,
            "is he? Memphis has a real strong, great physique on him."
        ],
        "381": [
            1764.88,
            1768.88,
            "Can't imagine technically either he's going to pose him many problems,"
        ],
        "382": [
            1768.88,
            1771.88,
            "so I imagine it was a wind-up."
        ],
        "383": [
            1772.88,
            1773.88,
            "Damian."
        ],
        "384": [
            1774.88,
            1776.88,
            "It's a good challenge by Burnett."
        ],
        "385": [
            1777.88,
            1780.88,
            "He's gone for the return ball as well here."
        ],
        "386": [
            1780.88,
            1783.88,
            "And Narsingh, the flag is up."
        ],
        "387": [
            1783.88,
            1785.88,
            "It is offside in the end."
        ],
        "388": [
            1791.88,
            1796.88,
            "Burnett's been one of PSV's best players on the pitch so far,"
        ],
        "389": [
            1796.88,
            1800.88,
            "really aggressive in his challenges, he's made a lot of mistakes,"
        ],
        "390": [
            1800.88,
            1804.88,
            "you see it's a good decision from the referee's assistant at the top there."
        ],
        "391": [
            1804.88,
            1808.88,
            "Definitely offside, but Burnett's not only defending well,"
        ],
        "392": [
            1808.88,
            1811.88,
            "he's going forward and causing Manchester United a few problems"
        ],
        "393": [
            1811.88,
            1813.88,
            "down this left-hand side."
        ],
        "394": [
            1816.88,
            1820.88,
            "There he is again, he's part of the Dutch under-21 squad, Burnett."
        ],
        "395": [
            1823.88,
            1826.88,
            "Schweinsteiger doing the covering."
        ],
        "396": [
            1827.88,
            1830.88,
            "Schweinsteiger doing the covering."
        ],
        "397": [
            1831.88,
            1835.88,
            "Gaining in fitness and sharpness all the time, Schweinsteiger."
        ],
        "398": [
            1835.88,
            1838.88,
            "A couple of games for Germany, that's a really loose ball by Rojo,"
        ],
        "399": [
            1838.88,
            1841.88,
            "picked up by Narsingh, now Hendricks."
        ],
        "400": [
            1843.88,
            1845.88,
            "Driving through, Lestien!"
        ],
        "401": [
            1845.88,
            1847.88,
            "Flag was up against him as well."
        ],
        "402": [
            1847.88,
            1850.88,
            "But PSV Eindhoven coming to life."
        ],
        "403": [
            1851.88,
            1854.88,
            "Yeah, Manchester United just a little bit shell-shocked,"
        ],
        "404": [
            1854.88,
            1858.88,
            "they've just haven't been able to pick up their game since then."
        ],
        "405": [
            1859.88,
            1863.88,
            "You see here, just leaning offside, just the angle of his body."
        ],
        "406": [
            1865.88,
            1869.88,
            "It's getting closer and closer, and they'll be in one of these minutes"
        ],
        "407": [
            1869.88,
            1871.88,
            "if Manchester United aren't careful."
        ],
        "408": [
            1872.88,
            1877.88,
            "I was going to ask you that as well, how badly in effect does it have"
        ],
        "409": [
            1877.88,
            1880.88,
            "on the other players when one of their team-mates has picked up"
        ],
        "410": [
            1880.88,
            1883.88,
            "what's obviously a very, very serious injury like that?"
        ],
        "411": [
            1883.88,
            1887.88,
            "Well, gotta be honest, you think about it for a good few minutes after,"
        ],
        "412": [
            1887.88,
            1890.88,
            "and then it evaporates from your mind and you really do concentrate on the game."
        ],
        "413": [
            1890.88,
            1894.88,
            "It's only at half-time you remember it again and find out how he is,"
        ],
        "414": [
            1894.88,
            1897.88,
            "and the second half you're off and away again."
        ],
        "415": [
            1897.88,
            1901.88,
            "But certainly for a good few minutes, once he's left the pitch,"
        ],
        "416": [
            1901.88,
            1903.88,
            "you can see there's a hangover."
        ],
        "417": [
            1903.88,
            1905.88,
            "Manchester United's performance already,"
        ],
        "418": [
            1905.88,
            1907.88,
            "but you'd like to think they'll pick it up again now."
        ],
        "419": [
            1907.88,
            1909.88,
            "I knew that! I knew he'd make that!"
        ],
        "420": [
            1910.88,
            1911.88,
            "Get out of that."
        ],
        "421": [
            1913.88,
            1919.88,
            "Chris Smalling, who certainly seems to have moved up a gear this season."
        ],
        "422": [
            1921.88,
            1924.88,
            "Schweinsteiger sitting deepest of all."
        ],
        "423": [
            1924.88,
            1927.88,
            "It's another loose-ish ball from him, though, picked up by Arias."
        ],
        "424": [
            1927.88,
            1930.88,
            "You get the feeling PSV are just growing in confidence a bit."
        ],
        "425": [
            1930.88,
            1934.88,
            "Guardado, the playmaker, hoped somebody was making the run into that channel."
        ],
        "426": [
            1934.88,
            1935.88,
            "They weren't."
        ],
        "427": [
            1935.88,
            1936.88,
            "And now the brakes on."
        ],
        "428": [
            1936.88,
            1938.88,
            "Matta, how quickly can they do this?"
        ],
        "429": [
            1938.88,
            1940.88,
            "Manchester United, Young."
        ],
        "430": [
            1941.88,
            1943.88,
            "Martial waiting in the middle."
        ],
        "431": [
            1943.88,
            1945.88,
            "Memphis arriving deeper than that."
        ],
        "432": [
            1946.88,
            1950.88,
            "Good tracking back from Hendricks from midfield to get that one away."
        ],
        "433": [
            1952.88,
            1955.88,
            "Saint-Clair again, whacking it out of harm's way."
        ],
        "434": [
            1956.88,
            1961.88,
            "Gives me a chance to tell you that if you want to catch all the Champions League matches"
        ],
        "435": [
            1961.88,
            1966.88,
            "in highlights form tonight and tomorrow night at 10 o'clock on VT Sport,"
        ],
        "436": [
            1966.88,
            1970.88,
            "Europe HD, that's the time to join in for that."
        ],
        "437": [
            1972.88,
            1978.88,
            "VT Sport, very much the place to be for the Champions League this season."
        ],
        "438": [
            1983.88,
            1984.88,
            "Here's Blint."
        ],
        "439": [
            1986.88,
            1989.88,
            "Manchester United just trying to find that cutting edge."
        ],
        "440": [
            1991.88,
            1993.88,
            "Will be a corner kick."
        ],
        "441": [
            2014.88,
            2016.88,
            "Memphis is going to take it."
        ],
        "442": [
            2016.88,
            2018.88,
            "Smalling was waiting, hoping it might get to him."
        ],
        "443": [
            2018.88,
            2020.88,
            "It was hooked away instead."
        ],
        "444": [
            2020.88,
            2021.88,
            "Here's Damien."
        ],
        "445": [
            2023.88,
            2024.88,
            "Now Rojo."
        ],
        "446": [
            2047.88,
            2049.88,
            "Schweinsteiger almost playing like a quarterback."
        ],
        "447": [
            2050.88,
            2052.88,
            "Trying to pick out passes from deep."
        ],
        "448": [
            2055.88,
            2057.88,
            "De Jong trying to chest it on."
        ],
        "449": [
            2057.88,
            2058.88,
            "It was an awkward bounce."
        ],
        "450": [
            2059.88,
            2063.88,
            "Michael, what did you make of that story last week about Michael Carrick and Wayne Rooney"
        ],
        "451": [
            2063.88,
            2066.88,
            "going up to Louis van Gaal, saying the training's a bit too rigid,"
        ],
        "452": [
            2066.88,
            2068.88,
            "we want to express ourselves a little more?"
        ],
        "453": [
            2069.88,
            2074.88,
            "I don't think it's a secret that Louis van Gaal's training sessions,"
        ],
        "454": [
            2074.88,
            2077.88,
            "the amount of work they do, the amount of time that"
        ],
        "455": [
            2077.88,
            2079.88,
            "Manchester United players are in the training ground,"
        ],
        "456": [
            2079.88,
            2081.88,
            "can get a little bit tiresome."
        ],
        "457": [
            2083.88,
            2087.88,
            "And I don't think there's anything new in players going to the manager on behalf of the team."
        ],
        "458": [
            2087.88,
            2090.88,
            "I've been in many, many teams that have done that,"
        ],
        "459": [
            2090.88,
            2092.88,
            "all collectively got together and say,"
        ],
        "460": [
            2093.88,
            2097.88,
            "for the better of the team, they're not saying it for their own good."
        ],
        "461": [
            2097.88,
            2098.88,
            "They want to be successful."
        ],
        "462": [
            2101.88,
            2102.88,
            "Herrera here."
        ],
        "463": [
            2103.88,
            2105.88,
            "Glint to cut it back."
        ],
        "464": [
            2105.88,
            2108.88,
            "Matta was in space, but it was easily cut out by Arias."
        ],
        "465": [
            2108.88,
            2109.88,
            "And now the break's on."
        ],
        "466": [
            2109.88,
            2112.88,
            "Andres Guardado outside of the booth."
        ],
        "467": [
            2112.88,
            2114.88,
            "A poor ball there, really."
        ],
        "468": [
            2115.88,
            2117.88,
            "Narsingh was running into space behind two."
        ],
        "469": [
            2122.88,
            2125.88,
            "PSV did win by 6-0 at the weekend against Can Boa,"
        ],
        "470": [
            2125.88,
            2128.88,
            "away from home, their biggest win for two and a half years."
        ],
        "471": [
            2128.88,
            2131.88,
            "But it was against ten men for nearly all the game."
        ],
        "472": [
            2133.88,
            2135.88,
            "De Jong got a hat-trick in the first half of that one."
        ],
        "473": [
            2138.88,
            2140.88,
            "They're almost playing like the away side here, aren't they?"
        ],
        "474": [
            2140.88,
            2145.88,
            "PSV Eindhoven sitting in tight, making it hard for Manchester United."
        ],
        "475": [
            2145.88,
            2147.88,
            "And there's no question about it, they'll be thinking,"
        ],
        "476": [
            2147.88,
            2149.88,
            "with the other games in this group, a point from this one"
        ],
        "477": [
            2149.88,
            2152.88,
            "wouldn't be the worst result in the world."
        ],
        "478": [
            2152.88,
            2155.88,
            "No, absolutely. I think that both coaches would possibly take a point."
        ],
        "479": [
            2157.88,
            2160.88,
            "But it almost looks like both teams are more dangerous, funnily enough,"
        ],
        "480": [
            2160.88,
            2162.88,
            "when they're out of possession."
        ],
        "481": [
            2162.88,
            2165.88,
            "As soon as they win possession and go on the counter-attack,"
        ],
        "482": [
            2165.88,
            2167.88,
            "that's when they look most dangerous."
        ],
        "483": [
            2167.88,
            2170.88,
            "The goalkeeper's off his line there, Schweinsteiger might have even tried a shot."
        ],
        "484": [
            2170.88,
            2172.88,
            "He's been caught late by Burnett."
        ],
        "485": [
            2177.88,
            2181.88,
            "Jeroen Zoet, the goalkeeper, made a bit of a hash of all that."
        ],
        "486": [
            2184.88,
            2187.88,
            "Yeah, his touch was good, took it onto his left foot."
        ],
        "487": [
            2187.88,
            2191.88,
            "But obviously the pace, Martial, and here we see the foul,"
        ],
        "488": [
            2191.88,
            2194.88,
            "still tread on the toes of Schweinsteiger,"
        ],
        "489": [
            2194.88,
            2196.88,
            "makes the most of it, makes the referee's mind up."
        ],
        "490": [
            2196.88,
            2198.88,
            "I was wondering whether Schweinsteiger should have had a go there,"
        ],
        "491": [
            2198.88,
            2200.88,
            "the goal was empty for a moment."
        ],
        "492": [
            2200.88,
            2202.88,
            "It was, and there was a couple of players in the box"
        ],
        "493": [
            2202.88,
            2205.88,
            "that were almost unmarked, so there's a chance that."
        ],
        "494": [
            2208.88,
            2211.88,
            "I know Xabi Alonso would have done."
        ],
        "495": [
            2213.88,
            2215.88,
            "Went off them from his own half."
        ],
        "496": [
            2216.88,
            2219.88,
            "Now then, what can they come up here with the free kick?"
        ],
        "497": [
            2219.88,
            2221.88,
            "It's one for the left footer, isn't it, really?"
        ],
        "498": [
            2221.88,
            2223.88,
            "You'd think it's Mata from there."
        ],
        "499": [
            2228.88,
            2230.88,
            "This morning, strangely, outside the box here,"
        ],
        "500": [
            2230.88,
            2232.88,
            "I'm not sure what the plan is, is it to make a late run?"
        ],
        "501": [
            2234.88,
            2236.88,
            "It is Mata."
        ],
        "502": [
            2236.88,
            2238.88,
            "He's slid it behind."
        ],
        "503": [
            2238.88,
            2240.88,
            "I'm not sure he got the last touch there."
        ],
        "504": [
            2240.88,
            2243.88,
            "It looked like he'd gone for a corner kick, but no."
        ],
        "505": [
            2243.88,
            2246.88,
            "The referee gives a goal kick in the end."
        ],
        "506": [
            2248.88,
            2250.88,
            "Very strange the way Manchester United were lined up there,"
        ],
        "507": [
            2250.88,
            2252.88,
            "you see Chris Morling on the edge of the box,"
        ],
        "508": [
            2252.88,
            2254.88,
            "I don't know whether he thinks he's gonna score from that,"
        ],
        "509": [
            2254.88,
            2256.88,
            "but I can tell him he isn't."
        ],
        "510": [
            2256.88,
            2259.88,
            "You'd have thought you'd have your best header of the ball in the box."
        ],
        "511": [
            2261.88,
            2264.88,
            "And Brumer headed that on to Martial's shoulder."
        ],
        "512": [
            2264.88,
            2266.88,
            "So a goal kick was right."
        ],
        "513": [
            2274.88,
            2276.88,
            "Jrgen Klopp."
        ],
        "514": [
            2278.88,
            2280.88,
            "Mourinho played it forward, picks it up again,"
        ],
        "515": [
            2280.88,
            2282.88,
            "the defender finds a nice ball here,"
        ],
        "516": [
            2282.88,
            2285.88,
            "for Lestien, De Jong's waiting in the middle."
        ],
        "517": [
            2287.88,
            2289.88,
            "And it's away by Loho."
        ],
        "518": [
            2304.88,
            2308.88,
            "It's interesting seeing Jeffrey Brumer there in that PSV Eindhoven defence."
        ],
        "519": [
            2308.88,
            2313.88,
            "He's never got much of a look at Chelsea in his six years there."
        ],
        "520": [
            2314.88,
            2317.88,
            "But he's now a fully-fledged Dutch international."
        ],
        "521": [
            2317.88,
            2319.88,
            "His ball forward towards De Jong."
        ],
        "522": [
            2319.88,
            2321.88,
            "There still might be something."
        ],
        "523": [
            2321.88,
            2323.88,
            "Trepa tried to pick up the pieces."
        ],
        "524": [
            2323.88,
            2325.88,
            "He's got a bit of a run in the back."
        ],
        "525": [
            2325.88,
            2327.88,
            "He's got a bit of a run in the back."
        ],
        "526": [
            2327.88,
            2329.88,
            "He's got a run in the back."
        ],
        "527": [
            2329.88,
            2331.88,
            "There still might be something."
        ],
        "528": [
            2331.88,
            2333.88,
            "Trepa tried to pick up the pieces."
        ],
        "529": [
            2340.88,
            2342.88,
            "Tomorrow night we have Champions League tonight,"
        ],
        "530": [
            2342.88,
            2345.88,
            "getting us underway from 6.30pm on BT Sport Europe HD."
        ],
        "531": [
            2345.88,
            2347.88,
            "That's followed by Dino Moussa"
        ],
        "532": [
            2347.88,
            2350.88,
            "going up against Arsenal live from 7.30pm."
        ],
        "533": [
            2352.88,
            2355.88,
            "Let's watch this from Lestien, and it's wide."
        ],
        "534": [
            2360.88,
            2364.88,
            "And just to continue over on BT Sport 2 tomorrow,"
        ],
        "535": [
            2364.88,
            2370.88,
            "we'll have Chelsea against Maccabee Tel Aviv from 7.00pm."
        ],
        "536": [
            2373.88,
            2376.88,
            "They're playing some decent stuff, aren't they, PSV?"
        ],
        "537": [
            2376.88,
            2378.88,
            "There's a nice little bit of movement."
        ],
        "538": [
            2378.88,
            2381.88,
            "Just needed to feed that in round the six-yard line, I fancy."
        ],
        "539": [
            2384.88,
            2387.88,
            "Familiar tale for Manchester United this season."
        ],
        "540": [
            2387.88,
            2391.88,
            "Lots of possession, nothing very much clear-cut yet."
        ],
        "541": [
            2391.88,
            2393.88,
            "But what can they do this time?"
        ],
        "542": [
            2393.88,
            2394.88,
            "Here's Martial."
        ],
        "543": [
            2396.88,
            2398.88,
            "Blocked by Alias."
        ],
        "544": [
            2398.88,
            2399.88,
            "Young."
        ],
        "545": [
            2401.88,
            2402.88,
            "Damian's shot."
        ],
        "546": [
            2405.88,
            2407.88,
            "And here comes PSV on the break again."
        ],
        "547": [
            2409.88,
            2411.88,
            "And this knowledgeable crowd here,"
        ],
        "548": [
            2411.88,
            2414.88,
            "enjoying the counter-attacking style they're trying to play."
        ],
        "549": [
            2418.88,
            2423.88,
            "I think the strategy battle lines are now pretty clear."
        ],
        "550": [
            2423.88,
            2427.88,
            "Yeah, I mean, Manchester United have got more pace today on the show"
        ],
        "551": [
            2427.88,
            2429.88,
            "than they have for quite a while."
        ],
        "552": [
            2429.88,
            2432.88,
            "I think they'll be liking to counter-attack as well."
        ],
        "553": [
            2433.88,
            2436.88,
            "Oh, it's a creak, but a play and a wonderful goal!"
        ],
        "554": [
            2436.88,
            2439.88,
            "Wouldn't you just know it, it's him on his return!"
        ],
        "555": [
            2439.88,
            2442.88,
            "Memphis with the goal for Manchester United."
        ],
        "556": [
            2444.88,
            2446.88,
            "That's what he can do."
        ],
        "557": [
            2446.88,
            2448.88,
            "And the crowd here know it."
        ],
        "558": [
            2455.88,
            2457.88,
            "Well, how's he feeling?"
        ],
        "559": [
            2457.88,
            2458.88,
            "Philip Kogu..."
        ],
        "560": [
            2460.88,
            2463.88,
            "biting the hand that once fed him Memphis."
        ],
        "561": [
            2463.88,
            2467.88,
            "That's a fabulous run, and that little bit of footwork is just to die for."
        ],
        "562": [
            2467.88,
            2471.88,
            "You pay your admission money just to watch that."
        ],
        "563": [
            2471.88,
            2474.88,
            "Lovely little ball from Blin, great run inside."
        ],
        "564": [
            2474.88,
            2476.88,
            "First touch perfect, but watch this now."
        ],
        "565": [
            2476.88,
            2479.88,
            "One onto the other, through the middle,"
        ],
        "566": [
            2479.88,
            2481.88,
            "and I was just thinking he was gonna chip it over,"
        ],
        "567": [
            2481.88,
            2484.88,
            "but no, he's gone low and through the goalkeeper's legs."
        ],
        "568": [
            2484.88,
            2487.88,
            "Lovely finish, fabulous goal from Memphis."
        ],
        "569": [
            2490.88,
            2492.88,
            "Well, they love that."
        ],
        "570": [
            2492.88,
            2496.88,
            "Brilliant goal from Memphis, it's third for Manchester United,"
        ],
        "571": [
            2496.88,
            2500.88,
            "they've all come in Champions League games."
        ],
        "572": [
            2500.88,
            2503.88,
            "Two in the play-off against Bruges and Old Trafford,"
        ],
        "573": [
            2503.88,
            2504.88,
            "and they're here tonight."
        ],
        "574": [
            2504.88,
            2506.88,
            "I think it was written in the stars, wasn't it?"
        ],
        "575": [
            2506.88,
            2509.88,
            "Yeah, and it's the way the modern wide player plays,"
        ],
        "576": [
            2509.88,
            2513.88,
            "keep the width to start with but always liable to join in,"
        ],
        "577": [
            2513.88,
            2517.88,
            "make those runs inside, full-back, if he gets his positioning wrong"
        ],
        "578": [
            2517.88,
            2521.88,
            "he doesn't see which way you go, and Memphis made a perfect time-run in behind."
        ],
        "579": [
            2521.88,
            2524.88,
            "And then the rest, well, that was just top class,"
        ],
        "580": [
            2524.88,
            2528.88,
            "that little bit of footwork to skip between two defenders was world-class."
        ],
        "581": [
            2528.88,
            2533.88,
            "Burnett, the breakthrough that Manchester United were looking for."
        ],
        "582": [
            2535.88,
            2539.88,
            "If you're late tuning in, just to recap,"
        ],
        "583": [
            2539.88,
            2543.88,
            "a shocking injury for Luke Shaw."
        ],
        "584": [
            2543.88,
            2548.88,
            "Now then, three against two, Mata, and here he is again,"
        ],
        "585": [
            2548.88,
            2552.88,
            "Memphis, cross shot, a whisker away from making it two."
        ],
        "586": [
            2553.88,
            2558.88,
            "Well, a lovely little break again from Manchester United,"
        ],
        "587": [
            2558.88,
            2563.88,
            "it's all about the timing, the ball just sends him a fraction out wide."
        ],
        "588": [
            2564.88,
            2567.88,
            "You see the run that he made earlier,"
        ],
        "589": [
            2567.88,
            2572.88,
            "here's the little one-two, well, sublime finish, low."
        ],
        "590": [
            2572.88,
            2575.88,
            "He could have scored two in a couple of minutes there."
        ],
        "591": [
            2577.88,
            2580.88,
            "I think he's shouting to Mata to have played it a little bit earlier."
        ],
        "592": [
            2583.88,
            2589.88,
            "Well, he said he'd celebrate the goal, and he certainly did."
        ],
        "593": [
            2589.88,
            2593.88,
            "I think he got that right as well, he said at the press conference yesterday,"
        ],
        "594": [
            2593.88,
            2596.88,
            "I love PSV Eindhoven, but I'm a Manchester United player now,"
        ],
        "595": [
            2596.88,
            2599.88,
            "if I score, I'm going to celebrate it."
        ],
        "596": [
            2599.88,
            2602.88,
            "Absolutely, and I can't understand people that don't."
        ],
        "597": [
            2603.88,
            2607.88,
            "People like to see that show of respect to your former club,"
        ],
        "598": [
            2608.88,
            2610.88,
            "but as you mentioned, he was a PSV..."
        ],
        "599": [
            2612.88,
            2615.88,
            "Look at Chris Smalling here, going all the way,"
        ],
        "600": [
            2615.88,
            2618.88,
            "and only a very good save from Zouk keeps him out there."
        ],
        "601": [
            2618.88,
            2622.88,
            "Smalling just nipped that away from Lestien,"
        ],
        "602": [
            2622.88,
            2624.88,
            "and it looked like he was going to go the whole way."
        ],
        "603": [
            2624.88,
            2627.88,
            "We mentioned right at the start of the game, challenges like this,"
        ],
        "604": [
            2627.88,
            2631.88,
            "players nicking the ball from holding midfield players,"
        ],
        "605": [
            2631.88,
            2634.88,
            "or from players that are almost in the final third,"
        ],
        "606": [
            2634.88,
            2637.88,
            "and it was great skill from Smalling, he struck it really well,"
        ],
        "607": [
            2637.88,
            2641.88,
            "and it's on your weak foot, but make sure you get a clean strike."
        ],
        "608": [
            2643.88,
            2650.88,
            "Terrific run from a rejuvenated Smalling, you'd have to say, this season."
        ],
        "609": [
            2652.88,
            2656.88,
            "Manchester United one goal to the good, and it could be more."
        ],
        "610": [
            2657.88,
            2659.88,
            "BANNER READS PENALTY KICKS"
        ],
        "611": [
            2659.88,
            2661.88,
            "To the net."
        ],
        "612": [
            2663.88,
            2667.88,
            "And that means really that Philippe Koko and PSV Eindhoven"
        ],
        "613": [
            2667.88,
            2672.88,
            "just might have to re-things a little bit on the tactical side."
        ],
        "614": [
            2675.88,
            2678.88,
            "I like the tactics of Louis van Gaal's men here,"
        ],
        "615": [
            2678.88,
            2681.88,
            "they're almost lulling PSV into false sense of security,"
        ],
        "616": [
            2681.88,
            2684.88,
            "they think they're safe in possession in the midfield area,"
        ],
        "617": [
            2684.88,
            2687.88,
            "but then they press and they press hard,"
        ],
        "618": [
            2687.88,
            2691.88,
            "nick the ball high and then go and attack with the pace that they've got."
        ],
        "619": [
            2691.88,
            2694.88,
            "That's how they're gonna score more goals tonight."
        ],
        "620": [
            2701.88,
            2704.88,
            "Guardado hasn't really been allowed to affect the game"
        ],
        "621": [
            2704.88,
            2707.88,
            "in the way that he sometimes can."
        ],
        "622": [
            2715.88,
            2720.88,
            "It will be eight minutes of added time at the end of the half,"
        ],
        "623": [
            2720.88,
            2725.88,
            "because of the time taken to treat Luke Short."
        ],
        "624": [
            2734.88,
            2736.88,
            "Here's Moreno."
        ],
        "625": [
            2737.88,
            2740.88,
            "FANS CHANT"
        ],
        "626": [
            2742.88,
            2746.88,
            "De Jong, who did have that spell at Newcastle a couple of seasons ago,"
        ],
        "627": [
            2746.88,
            2749.88,
            "he didn't score in 12 games for them."
        ],
        "628": [
            2749.88,
            2754.88,
            "His brother, Sem, of course, is part of the Newcastle squad now."
        ],
        "629": [
            2756.88,
            2758.88,
            "This has fallen here to Lestien."
        ],
        "630": [
            2758.88,
            2760.88,
            "Left swallowing it behind,"
        ],
        "631": [
            2760.88,
            2763.88,
            "there are claims from some of the crowd for handball,"
        ],
        "632": [
            2763.88,
            2765.88,
            "but from none of the PSV players."
        ],
        "633": [
            2766.88,
            2769.88,
            "There needs to be better communication from Smalling, Darmian,"
        ],
        "634": [
            2769.88,
            2771.88,
            "they're both going for the same ball,"
        ],
        "635": [
            2771.88,
            2773.88,
            "they end up almost knocking each other over."
        ],
        "636": [
            2774.88,
            2778.88,
            "The claims are totally unfounded, as you can see, Chris Smalling gets his head on that."
        ],
        "637": [
            2778.88,
            2783.88,
            "Yeah, it was an optical illusion for some of the supporters behind that goal."
        ],
        "638": [
            2788.88,
            2791.88,
            "Maxime Lestien with the corner kick for PSV,"
        ],
        "639": [
            2791.88,
            2793.88,
            "and Moreno are in!"
        ],
        "640": [
            2794.88,
            2797.88,
            "PSV are in home at level."
        ],
        "641": [
            2798.88,
            2801.88,
            "Hector Moreno with his first goal for the club."
        ],
        "642": [
            2801.88,
            2806.88,
            "It might go down as an own goal, it certainly took a deflection on the way through,"
        ],
        "643": [
            2806.88,
            2809.88,
            "but I think Moreno's head might have been on target anyway."
        ],
        "644": [
            2809.88,
            2812.88,
            "I think that could have come off Danny Blind,"
        ],
        "645": [
            2812.88,
            2816.88,
            "it certainly came off Daley Blind and into the goal,"
        ],
        "646": [
            2816.88,
            2819.88,
            "I'm not sure, I think that might have been just creeping wide in,"
        ],
        "647": [
            2819.88,
            2823.88,
            "but whatever it was, it was a lovely ball, loads of whip, loads of pace."
        ],
        "648": [
            2824.88,
            2826.88,
            "And I think if Daley Blind doesn't head it,"
        ],
        "649": [
            2826.88,
            2828.88,
            "certainly Ashley Young clears off the line,"
        ],
        "650": [
            2828.88,
            2831.88,
            "he's too far out to hit with a direct header."
        ],
        "651": [
            2831.88,
            2834.88,
            "And you see almost despair from Ashley Young."
        ],
        "652": [
            2835.88,
            2838.88,
            "This might give us a better angle, I think."
        ],
        "653": [
            2838.88,
            2840.88,
            "It's hard to tell from that angle."
        ],
        "654": [
            2840.88,
            2842.88,
            "I think it's going in, Michael, actually."
        ],
        "655": [
            2842.88,
            2845.88,
            "PSV Eindhoven level on the stroke of half-time."
        ],
        "656": [
            2845.88,
            2848.88,
            "Well, I say that, we're beyond the half-time."
        ]
    }
}