{
    "segments": {
        "0": [
            30.0,
            35.36,
            "not professionally sabbatical in the first collection of swamps and he literally begged"
        ],
        "1": [
            35.36,
            40.72,
            "transfer to another campaign, ended up in Napoleon. Amadou Diawara, number 42, very"
        ],
        "2": [
            40.72,
            44.82,
            "talented central midfielder. I will also say a few words about the attack. So,"
        ],
        "3": [
            44.82,
            50.0,
            "attack on the field, here number 7 Jose Calijon, number 24 Lorenzo Insinni and"
        ],
        "4": [
            50.0,
            55.96,
            "already by tradition number 14, also a false nine from Murizo Sarri,"
        ],
        "5": [
            55.96,
            61.4,
            "who knocks down a lot, who is generally the leader of the field in attack. Of course Dries Mertens"
        ],
        "6": [
            61.4,
            67.28,
            "Belgian midfielder, forced to play the last months as a striker. He's on today"
        ],
        "7": [
            67.28,
            77.68,
            "tip. Leonardo Pavoletti and Arkady Ushmilik are also in reserve. But here's the solution"
        ],
        "8": [
            77.68,
            85.36,
            "team coach Murizo Sarri will leave Dries Mertens in the center of attack. Well, actually"
        ],
        "9": [
            85.48,
            94.96,
            "once again on the judges. David Emasa is the main referee of this meeting. He is helped by Fabio Pretty and Giacoma"
        ],
        "10": [
            94.96,
            101.92,
            "Paganessi. Reserve referee Salvador Gollonda. So let's look closely at the first minutes"
        ],
        "11": [
            105.92,
            106.64,
            "our meeting."
        ],
        "12": [
            111.36,
            113.32,
            "Breaking the rules. In the center of the field."
        ],
        "13": [
            116.36,
            117.36,
            "And now"
        ],
        "14": [
            123.0,
            129.72,
            "Napoli players penalty kick. They're playing out. Not very successful."
        ],
        "15": [
            137.16,
            137.8,
            "By the way, not only."
        ],
        "16": [
            137.8,
            146.0,
            "Madudi Avara moved from Bolonia to Naples. Last summer. Well, for example,"
        ],
        "17": [
            146.0,
            151.88,
            "Manuel Jocherini, who is now on the bench. By the way, he"
        ],
        "18": [
            151.88,
            157.08,
            "has not yet managed to become a player in the starting lineup of Napoli. This is a few"
        ],
        "19": [
            157.08,
            162.12,
            "marvelous. Because Jocherini had a great European Championship. It seemed"
        ],
        "20": [
            162.12,
            165.92,
            "which could gain a foothold in Napoli's base. But it didn't work out."
        ],
        "21": [
            167.8,
            179.6,
            "Reina. So far the game is mainly taking place in the center of the field. Right now"
        ],
        "22": [
            179.6,
            190.88,
            "Bolonia is trying to combine. But it all ends rather sadly. Bolonia simply lost the ball."
        ],
        "23": [
            190.88,
            201.0,
            "There are problems with Bolonia's composition. First of all, Safir Taider does not play. He's damaged."
        ],
        "24": [
            201.0,
            209.76,
            "True, on the rescue bench. But the likelihood that he will take the field is not the highest."
        ],
        "25": [
            209.76,
            217.52,
            "The same goes for Philipp Elander, the Swedish defender. It also has some minor damage."
        ],
        "26": [
            220.88,
            234.04,
            "Marek Hamsik. Headbutt. 1-0. Wonderful. Wonderful. Napoli starts the match. In fact,"
        ],
        "27": [
            234.04,
            239.0,
            "the first attack is real, full-fledged. In the fourth minute it ends with a goal."
        ],
        "28": [
            239.0,
            244.16,
            "Well, I’ll note, of course, Marek Hamsik’s phenomenal header. I don’t know if Roques helped him too,"
        ],
        "29": [
            244.32,
            251.8,
            "famous hairstyle, but the blow seemed to be controlled. Yes, yes, the hair, it's all about the hair."
        ],
        "30": [
            251.8,
            258.52,
            "Let's watch the replay. Kalikhon delivered a wonderful ball. Lost my opponent's position a little,"
        ],
        "31": [
            258.52,
            265.84,
            "Bologna football player. And then Marek Hamsik jumps into the far corner. A precise blow. Yes,"
        ],
        "32": [
            266.0,
            274.04,
            "In my opinion, Marek Hamsik shot like that with Roques. And this is such a beautiful view. And look"
        ],
        "33": [
            274.04,
            282.2,
            "Even my hair didn’t get ruined, which is the most surprising thing. What kind of gel does Marek Hamsik use? Nothing"
        ],
        "34": [
            282.2,
            290.4,
            "imagine such a header on a ball flying at good speed. Moreover, the blow is accentuated. AND"
        ],
        "35": [
            290.72,
            298.72,
            "The hairstyle was perfect and remains so. Bravo to Mara Gamshik, bravo to his stylist as well."
        ],
        "36": [
            298.72,
            309.88,
            "1-0. Napoli are ahead. Napoli takes the lead. Quite a brisk start for the Neapolitan from the point"
        ],
        "37": [
            309.88,
            316.48,
            "in terms of the score, because nothing special happened on the field before the goal. There was such a fuss in"
        ],
        "38": [
            316.48,
            323.36,
            "in the center of the field, and then, in fact, the ball was immediately scored. 1-0. Napoli are ahead. Ballon answers."
        ],
        "39": [
            323.36,
            335.52,
            "Quite dangerous, but Reyna gets the ball here without these problems. Another Napoli attack"
        ],
        "40": [
            335.52,
            346.28,
            "and the score became 2-0. Lorenzo Insigne. Lorenzo Insigne superbly develops his success at Napoli"
        ],
        "41": [
            346.28,
            353.4,
            "within literally one and a half minutes. No more. Napoli scores two goals. First, Mare Hamshik."
        ],
        "42": [
            353.4,
            361.48,
            "And what are Mauri Zussari’s emotions connected with? He should be happy. Napoli scores two of them."
        ],
        "43": [
            361.48,
            372.08,
            "And we note here Zelinsky’s pass, and, of course, the speed that Lorenzo Insigne gained."
        ],
        "44": [
            372.08,
            380.08,
            "He handled the ball and quite easily sent it to the near corner. In my opinion, the mistake of the keeper Merante"
        ],
        "45": [
            380.08,
            384.44,
            "is present in this situation. He completely forgot about... He just lost his collar, in my opinion."
        ],
        "46": [
            384.44,
            397.08,
            "And therefore, of course, Insigne had to score, but he helped Merante, who attacked Napoli, as much as possible."
        ],
        "47": [
            397.08,
            405.32,
            "2-0. 2-0. What a fast start. Indeed, the perfect start for Napoli. And, of course, I will note that"
        ],
        "48": [
            405.32,
            410.4,
            "how Napoli quickly went on the attack after the corner. After all, the corner was the goal of the Neapolitans,"
        ],
        "49": [
            410.4,
            420.08,
            "but a less competent, strong team can also turn a corner at their own goal into a danger for the opponent."
        ],
        "50": [
            420.32,
            424.16,
            "That's exactly what happened. Turned Napoli into a goal."
        ],
        "51": [
            431.36,
            439.28,
            "I can imagine the mood of the Bolonia football players. It’s probably already possible, in principle, to end the game for them."
        ],
        "52": [
            439.28,
            448.6,
            "But no! Diawara presents an opportunity to strike. Vladislav Kreich took advantage of this."
        ],
        "53": [
            449.12,
            457.12,
            "Or was it... I think it was Suzhi Kreich when they showed it to Jim Illy. Yes, Kreich struck."
        ],
        "54": [
            457.12,
            469.56,
            "The Czech midfielder struck through Pepe Reina's turn. But in the end the shot turned out to be very easy for the Spanish goalkeeper."
        ],
        "55": [
            478.6,
            497.16,
            "Speaking of Napoli, about the composition, another attack from Gastein in an offside position on a ghoul."
        ],
        "56": [
            497.16,
            505.16,
            "Tunnels, who has been crashing lately, is not playing today, again, due to injuries."
        ],
        "57": [
            505.72,
            513.72,
            "He had a serious injury in the first part of the season. But now he is back on the football field."
        ],
        "58": [
            513.72,
            520.72,
            "Played the first match for Napoli, scored two goals. But now there is also minor damage."
        ],
        "59": [
            520.72,
            526.72,
            "And Tunnels cannot take part in today’s match."
        ],
        "60": [
            527.28,
            531.28,
            "By the way, it’s quite interesting that Koulibaly is not playing today either."
        ],
        "61": [
            531.28,
            536.28,
            "Central defender Alidou Koulibaly, according to many experts, is almost the best defender."
        ],
        "62": [
            536.28,
            541.28,
            "One of the best defenders in the Italian Serie A. Certainly better in Naples."
        ],
        "63": [
            541.28,
            550.28,
            "But you see how Muritso Tsari’s lineup turns around. But Tsari understands that there are two historic matches of the series ahead."
        ],
        "64": [
            550.84,
            557.84,
            "But it's a dangerous moment. Another blow. With a turn, Ricochet and Pepperane take the ball without any problems."
        ],
        "65": [
            557.84,
            563.84,
            "And the striker was Bologna number 25 Adam Massina."
        ],
        "66": [
            564.4,
            580.4,
            "Gamshik. Another mistake. But Zelinsky, at the cost of injury, gets the ball."
        ],
        "67": [
            580.4,
            585.4,
            "But apparently the injury is not serious. Because Zelinsky doesn't even need it."
        ],
        "68": [
            585.96,
            590.96,
            "Zelinsky with the ball again. Pass to Hamsik. Gamshik picks up speed."
        ],
        "69": [
            590.96,
            594.96,
            "Gets hit."
        ],
        "70": [
            594.96,
            601.96,
            "On the leg is Slovak, and Chilean Eric Coulibaly."
        ],
        "71": [
            601.96,
            604.96,
            "And, of course, a blow."
        ],
        "72": [
            605.52,
            616.52,
            "On the leg is Slovak, and Chilean Eric Coulibaly."
        ],
        "73": [
            616.52,
            620.52,
            "Warning."
        ],
        "74": [
            621.08,
            630.08,
            "Yes, highback Boloniy played rather rudely."
        ],
        "75": [
            630.08,
            634.08,
            "Although even more likely his intentions were very serious."
        ],
        "76": [
            634.08,
            637.08,
            "Could carry the injury to Mark Hamszyk."
        ],
        "77": [
            637.08,
            642.08,
            "Insignem. Pass back. One more transfer."
        ],
        "78": [
            642.08,
            647.08,
            "This time Nikolai Maksimovich with the ball."
        ],
        "79": [
            647.64,
            652.64,
            "Serbian defender. Not the most accurate transmission."
        ],
        "80": [
            652.64,
            654.64,
            "Diawara."
        ],
        "81": [
            654.64,
            657.64,
            "Bolonia fans promised a warm welcome for Diawara."
        ],
        "82": [
            657.64,
            667.64,
            "Prepare. I think that as soon as he has the ball, the whistle will be directed at him."
        ],
        "83": [
            668.2,
            675.2,
            "Bolonia fans promised a warm welcome for Diawara."
        ],
        "84": [
            675.2,
            680.2,
            "That's how it is now. I almost made a mistake about Diawara's fashion."
        ],
        "85": [
            680.2,
            687.2,
            "By the way, Diawara finally received an Italian passport with all the nuances."
        ],
        "86": [
            687.2,
            690.2,
            "He now has dual citizenship."
        ],
        "87": [
            690.2,
            693.2,
            "Italian and, in fact, Guinean."
        ],
        "88": [
            693.76,
            698.76,
            "And, as far as I understand, now the choice lies with Diawara."
        ],
        "89": [
            698.76,
            702.76,
            "It is quite possible that the choice will be in favor of the Italian team."
        ],
        "90": [
            708.76,
            711.76,
            "Zelinsky. It was a great idea."
        ],
        "91": [
            711.76,
            716.76,
            "If the pass had gone through, Zelinsky would have made it one-on-one."
        ],
        "92": [
            718.76,
            720.76,
            "Marco Gamshiko."
        ],
        "93": [
            723.76,
            725.76,
            "Hysai."
        ],
        "94": [
            727.76,
            729.76,
            "With Dries Mertens."
        ],
        "95": [
            729.76,
            731.76,
            "Abel Gates turned around easily."
        ],
        "96": [
            732.76,
            736.76,
            "Wow, how Napoli players just played the ball."
        ],
        "97": [
            737.76,
            739.76,
            "We just saw something incredible."
        ],
        "98": [
            739.76,
            742.76,
            "And now everything is fine. One touch. How Napoli plays."
        ],
        "99": [
            742.76,
            745.76,
            "Beautiful. Diawara needs to be scored."
        ],
        "100": [
            746.76,
            750.76,
            "It is necessary to score at least for the sake of being on the field."
        ],
        "101": [
            751.32,
            754.32,
            "It is necessary to score at least for the sake of such three moves,"
        ],
        "102": [
            754.32,
            756.32,
            "which Napoli had in this attack,"
        ],
        "103": [
            757.32,
            762.32,
            "were included in the match review based on the results of today."
        ],
        "104": [
            762.32,
            765.32,
            "Because Napoli players played the ball like that twice."
        ],
        "105": [
            766.32,
            770.32,
            "Such real geometric triangles were literally drawn."
        ],
        "106": [
            770.32,
            774.32,
            "And, of course, in two cases the most important role was played by Marco Gamshiko."
        ],
        "107": [
            776.32,
            779.32,
            "Injecting tempo into these ball plays."
        ],
        "108": [
            781.32,
            784.32,
            "Boloni attack. Destro, desero. Threw the ball."
        ],
        "109": [
            785.32,
            788.32,
            "Past Maksimovich, but failed to get into the striking position."
        ],
        "110": [
            811.32,
            814.32,
            "Raina."
        ],
        "111": [
            826.32,
            829.32,
            "Napoli are often accused of lacking concentration as a team."
        ],
        "112": [
            830.32,
            832.32,
            "Today is a great opportunity to check it out."
        ],
        "113": [
            833.32,
            835.32,
            "Is it true? Because, well, essentially"
        ],
        "114": [
            836.32,
            838.32,
            "on the one hand, an ideal start for Napoli."
        ],
        "115": [
            838.88,
            841.88,
            "2-0 in the 10th minute. What could be better?"
        ],
        "116": [
            842.88,
            845.88,
            "But, on the other hand, as you understand,"
        ],
        "117": [
            846.88,
            848.88,
            "there is still a whole match ahead."
        ],
        "118": [
            849.88,
            852.88,
            "And how will Napoli behave on the field at this time?"
        ],
        "119": [
            853.88,
            855.88,
            "this is also quite interesting."
        ],
        "120": [
            856.88,
            860.88,
            "If Napoli loses concentration, if Napoli fails to execute smoothly"
        ],
        "121": [
            861.88,
            865.88,
            "this meeting, why doesn’t Boloni take advantage of this?"
        ],
        "122": [
            866.44,
            869.44,
            "He cares that Boloni herself must be ready for this."
        ],
        "123": [
            870.44,
            874.44,
            "Well, actually, Napoli should still"
        ],
        "124": [
            877.44,
            880.44,
            "play different football. But so far Napoli is doing very well."
        ],
        "125": [
            881.44,
            883.44,
            "Sari's team is playing superbly."
        ],
        "126": [
            891.44,
            893.44,
            "Another violation of the rules."
        ],
        "127": [
            894.0,
            896.0,
            "This time Afaliev-Petro Zelinsky."
        ],
        "128": [
            921.0,
            922.0,
            "Reina."
        ],
        "129": [
            924.0,
            925.0,
            "Diamshik."
        ],
        "130": [
            926.0,
            929.0,
            "Back at Albior the Spanish defender."
        ],
        "131": [
            931.0,
            934.0,
            "Makes a pass to Insigne, almost made a mistake."
        ],
        "132": [
            935.0,
            937.0,
            "Maksimovic played riskily."
        ],
        "133": [
            940.0,
            941.0,
            "Diawara."
        ],
        "134": [
            942.0,
            945.0,
            "Another pass this time to Donteper."
        ],
        "135": [
            946.0,
            947.0,
            "Pepper Rein."
        ],
        "136": [
            948.0,
            950.0,
            "And this is also very good."
        ],
        "137": [
            950.56,
            951.56,
            "Diamshik."
        ],
        "138": [
            954.56,
            956.56,
            "The pass to Insin didn't work out exactly."
        ],
        "139": [
            966.56,
            967.56,
            "Ritso."
        ],
        "140": [
            973.56,
            974.56,
            "And this is also very good."
        ],
        "141": [
            975.12,
            977.12,
            "Yes, nothing remains a balloon."
        ],
        "142": [
            978.12,
            981.12,
            "He just plays the ball in his own half of the field and makes mistakes."
        ],
        "143": [
            982.12,
            983.12,
            "Even in such simple situations I made mistakes."
        ],
        "144": [
            984.12,
            985.12,
            "Amirante."
        ],
        "145": [
            986.12,
            987.12,
            "Gave the ball to Napoli."
        ],
        "146": [
            989.12,
            990.12,
            "Ghoulam."
        ],
        "147": [
            996.12,
            997.12,
            "Diamshik."
        ],
        "148": [
            1002.12,
            1003.12,
            "And this is also very good."
        ],
        "149": [
            1003.68,
            1004.68,
            "Not bad."
        ],
        "150": [
            1005.68,
            1006.68,
            "Diawara."
        ],
        "151": [
            1007.68,
            1008.68,
            "He played along with Centripole's partner."
        ],
        "152": [
            1009.68,
            1010.68,
            "Hysai."
        ],
        "153": [
            1013.68,
            1014.68,
            "There is no offside position."
        ],
        "154": [
            1015.68,
            1018.68,
            "Although it also seemed to me, like the Ballonia fans,"
        ],
        "155": [
            1019.68,
            1020.68,
            "that all this coliho was on."
        ],
        "156": [
            1021.68,
            1022.68,
            "But the moment is already behind us."
        ],
        "157": [
            1023.68,
            1024.68,
            "You just need to agree with the decision of the orbits."
        ],
        "158": [
            1025.68,
            1026.68,
            "Ghouls on the left flank."
        ],
        "159": [
            1027.68,
            1028.68,
            "Another good shot."
        ],
        "160": [
            1029.68,
            1030.68,
            "And the first one is Torosidis."
        ],
        "161": [
            1033.68,
            1034.68,
            "Not quite clear."
        ],
        "162": [
            1035.68,
            1036.68,
            "And movement from Oiko Nomo."
        ],
        "163": [
            1037.68,
            1038.68,
            "As a result, the ball was lost, colijon."
        ],
        "164": [
            1041.68,
            1043.68,
            "Yes, a total advantage in these minutes."
        ],
        "165": [
            1044.68,
            1045.68,
            "At Napoli."
        ],
        "166": [
            1046.68,
            1047.68,
            "Diawara."
        ],
        "167": [
            1048.68,
            1050.68,
            "Dries Mertens failed to play well with his heel."
        ],
        "168": [
            1051.68,
            1052.68,
            "Well now"
        ],
        "169": [
            1055.68,
            1056.68,
            "try for Ballonia."
        ],
        "170": [
            1057.68,
            1058.68,
            "And that's not bad either."
        ],
        "171": [
            1059.68,
            1060.68,
            "But that's not bad either."
        ],
        "172": [
            1061.24,
            1062.24,
            "Try for Ballonia."
        ],
        "173": [
            1063.24,
            1064.24,
            "Lukaritsova."
        ],
        "174": [
            1065.24,
            1066.24,
            "Pass right to number 25 to Adam Massina."
        ],
        "175": [
            1069.24,
            1070.24,
            "Torosidis."
        ],
        "176": [
            1074.24,
            1076.24,
            "It is not entirely clear how Massina ended up on the right."
        ],
        "177": [
            1077.24,
            1078.24,
            "I have now focused on this."
        ],
        "178": [
            1079.24,
            1082.24,
            "Because, in principle, Massina is a left back."
        ],
        "179": [
            1085.24,
            1087.24,
            "He plays on the left, Torosidis plays on the right."
        ],
        "180": [
            1088.24,
            1089.24,
            "But for some reason now he was on the right"
        ],
        "181": [
            1089.8,
            1090.8,
            "Torosidis, and Massina."
        ],
        "182": [
            1091.8,
            1092.8,
            "Moreover, apparently, Massina is not particularly"
        ],
        "183": [
            1093.8,
            1094.8,
            "rushed into the escaping one."
        ],
        "184": [
            1095.8,
            1096.8,
            "Only now Massina"
        ],
        "185": [
            1097.8,
            1098.8,
            "minces towards his flank."
        ],
        "186": [
            1099.8,
            1100.8,
            "Hamshek."
        ],
        "187": [
            1101.8,
            1102.8,
            "Good pass to Mertens."
        ],
        "188": [
            1103.8,
            1104.8,
            "Mertens retains the ball."
        ],
        "189": [
            1105.8,
            1106.8,
            "But in the end Dominico Maietto."
        ],
        "190": [
            1110.8,
            1111.8,
            "Reliable."
        ],
        "191": [
            1119.8,
            1120.8,
            "Rizzo played with his hand."
        ],
        "192": [
            1127.8,
            1129.8,
            "There is only one yellow card in our game so far."
        ],
        "193": [
            1130.8,
            1131.8,
            "And Eric Pulgar got it."
        ],
        "194": [
            1140.8,
            1141.8,
            "And this is what it looks like."
        ],
        "195": [
            1142.8,
            1143.8,
            "Let's go back to the next one."
        ],
        "196": [
            1144.8,
            1145.8,
            "Let's go back to the next one."
        ],
        "197": [
            1146.36,
            1149.36,
            "Violation of the rules, bring down Diawara."
        ],
        "198": [
            1152.36,
            1153.44,
            "Having fallen into the edge,"
        ],
        "199": [
            1154.44,
            1155.44,
            "definitely a fence."
        ],
        "200": [
            1156.44,
            1157.44,
            "This passed by mortis."
        ],
        "201": [
            1162.44,
            1163.44,
            "He chews it."
        ],
        "202": [
            1164.44,
            1165.44,
            "But give me the documents, the product."
        ],
        "203": [
            1166.44,
            1167.44,
            "For he draws, and I also agree,"
        ],
        "204": [
            1169.44,
            1171.24,
            "that more than 40 years ago"
        ],
        "205": [
            1171.44,
            1172.44,
            "엽 doesn't piss me off."
        ],
        "206": [
            1174.44,
            1175.44,
            "We are not addictive"
        ],
        "207": [
            1175.44,
            1180.44,
            "Listen to the whistling, the approval that will come now."
        ],
        "208": [
            1180.44,
            1182.44,
            "Yellow card for Madou Diawara."
        ],
        "209": [
            1186.44,
            1192.44,
            "Here is referee Masse."
        ],
        "210": [
            1192.44,
            1194.44,
            "Yes, of course, Diawara played rudely."
        ],
        "211": [
            1194.44,
            1200.44,
            "And the decision of the Italian judge was absolutely fair."
        ],
        "212": [
            1200.44,
            1205.44,
            "Everything is logical."
        ],
        "213": [
            1218.44,
            1220.44,
            "Free kick."
        ],
        "214": [
            1220.44,
            1223.44,
            "Free kick for Bolonia."
        ],
        "215": [
            1223.44,
            1229.44,
            "A good opportunity to create a threat to the Rhine goal."
        ],
        "216": [
            1229.44,
            1236.44,
            "Attack on Destro."
        ],
        "217": [
            1236.44,
            1238.44,
            "Destro headbutts."
        ],
        "218": [
            1238.44,
            1240.44,
            "Machii Destro was completely alone."
        ],
        "219": [
            1240.44,
            1245.44,
            "I don’t know if he could have shot differently, more accurately."
        ],
        "220": [
            1245.44,
            1248.44,
            "There was probably such a possibility."
        ],
        "221": [
            1248.44,
            1252.44,
            "Destro is even more so, he is still a strong striker."
        ],
        "222": [
            1252.44,
            1254.44,
            "He must have a header."
        ],
        "223": [
            1255.44,
            1259.44,
            "But the main problem was that his back was to the goal."
        ],
        "224": [
            1259.44,
            1261.44,
            "Husai."
        ],
        "225": [
            1267.44,
            1270.44,
            "Peter Zelinsky throws the ball."
        ],
        "226": [
            1284.44,
            1287.44,
            "And one more."
        ],
        "227": [
            1290.44,
            1299.44,
            "A whistle this time for a foul from Bologna captain Dominico Maietto."
        ],
        "228": [
            1301.44,
            1304.44,
            "There were a lot of fouls in the last minutes."
        ],
        "229": [
            1304.44,
            1307.44,
            "Diawara."
        ],
        "230": [
            1308.44,
            1311.44,
            "Diawara accelerates, plays with Zelinsky."
        ],
        "231": [
            1311.44,
            1314.44,
            "Zelinsky is also improving before our eyes."
        ],
        "232": [
            1314.44,
            1317.44,
            "Even when he was a very, very young football player."
        ],
        "233": [
            1317.44,
            1320.44,
            "Arrived in Goodeneswild and played the first matches."
        ],
        "234": [
            1320.44,
            1326.44,
            "Then it was already obvious that Zelinsky could grow into a very high-quality football player."
        ],
        "235": [
            1326.44,
            1328.44,
            "Dangerous moment."
        ],
        "236": [
            1328.44,
            1330.44,
            "Wow!"
        ],
        "237": [
            1330.44,
            1339.44,
            "Indeed, I couldn’t believe my eyes how well everything was played out."
        ],
        "238": [
            1339.44,
            1346.44,
            "And the blow turned out right away, almost perfect from Collejon’s volley."
        ],
        "239": [
            1346.44,
            1351.44,
            "And, to be honest, it’s a little disappointing that he won."
        ],
        "240": [
            1351.44,
            1354.44,
            "But, of course, it was not so simple."
        ],
        "241": [
            1354.44,
            1360.44,
            "The best on the tour, without a doubt, perhaps in the entire championship."
        ],
        "242": [
            1360.44,
            1362.44,
            "One of the best for sure."
        ],
        "243": [
            1362.44,
            1367.44,
            "How cool Collejon shot, but missed the far corner."
        ],
        "244": [
            1374.44,
            1377.44,
            "And, of course, it was not so simple."
        ],
        "245": [
            1377.44,
            1380.44,
            "But he missed the far corner."
        ],
        "246": [
            1386.44,
            1389.44,
            "So, returning to Zelinsky."
        ],
        "247": [
            1389.44,
            1392.44,
            "After Goodeneswild, he had an ideal career."
        ],
        "248": [
            1392.44,
            1395.44,
            "He went on loan to Empol and spent two seasons there."
        ],
        "249": [
            1395.44,
            1401.44,
            "And, accordingly, before this championship, the rights to Zelinsky were already on the field."
        ],
        "250": [
            1403.44,
            1404.44,
            "Dangerous moment."
        ],
        "251": [
            1404.44,
            1405.44,
            "Destro!"
        ],
        "252": [
            1410.44,
            1414.44,
            "What decision does the arbitrator make? Not quite clear."
        ],
        "253": [
            1415.44,
            1418.44,
            "Destro's reaction. Apparently a penalty."
        ],
        "254": [
            1422.44,
            1424.44,
            "Apparently, no penalties are needed."
        ],
        "255": [
            1424.44,
            1431.44,
            "Negotiations with the judge are needed to determine the outcome."
        ],
        "256": [
            1431.44,
            1435.44,
            "Whether there was a violation of the rules, they eavesdrop."
        ],
        "257": [
            1435.44,
            1440.44,
            "All the players overhear the conversation between the two referees."
        ],
        "258": [
            1440.44,
            1448.44,
            "Maetto and Gamshik, as captains, remain close."
        ],
        "259": [
            1448.44,
            1449.44,
            "Apparently a penalty."
        ],
        "260": [
            1449.44,
            1452.44,
            "Apparently a penalty, yes, a yellow card."
        ],
        "261": [
            1452.44,
            1457.44,
            "A yellow card, in my opinion, for Collejon, who had not scored a minute earlier."
        ],
        "262": [
            1462.44,
            1464.44,
            "A goal, and a goal that could have been amazing."
        ],
        "263": [
            1464.44,
            1470.44,
            "But in this situation, where he broke the rules, let’s figure it out, he played with his hand."
        ],
        "264": [
            1470.44,
            1474.44,
            "He played with his hand, and, as far as I understand..."
        ],
        "265": [
            1476.44,
            1481.44,
            "Yes, there was a hand, there was a hand, and, you see, he even emphasized the movement with his hand."
        ],
        "266": [
            1482.44,
            1486.44,
            "There is an order there that even if there was no hand, most likely it would be..."
        ],
        "267": [
            1488.44,
            1489.44,
            "The torso, there would be a chest."
        ],
        "268": [
            1492.44,
            1497.44,
            "Collejon was probably scored by Destro, but Collejon played with his hand."
        ],
        "269": [
            1497.44,
            1502.44,
            "He made a careless movement with his hand, so the referee’s decision can be made on the brain."
        ],
        "270": [
            1502.44,
            1503.44,
            "Penalty, Matthieu Destrot."
        ],
        "271": [
            1505.44,
            1516.44,
            "He doesn’t score, he doesn’t score, and Pepe Reina still has time to get his bearings, because..."
        ],
        "272": [
            1516.44,
            1519.44,
            "Let's see, Pepe Reina didn't see where the ball was."
        ],
        "273": [
            1519.44,
            1523.44,
            "The ball, you know, now is a very dangerous moment, a very dangerous episode."
        ],
        "274": [
            1523.44,
            1525.44,
            "You can score against Napoleon."
        ],
        "275": [
            1526.44,
            1528.44,
            "What a fun game it was."
        ],
        "276": [
            1530.44,
            1534.44,
            "Napoleon could have scored in the counterattack, but Boloni, of course, did not convert the penalty in vain."
        ],
        "277": [
            1535.44,
            1537.44,
            "There was a chance to get back into the game for real."
        ],
        "278": [
            1537.44,
            1539.44,
            "One more moment and deletion, deletion!"
        ],
        "279": [
            1539.44,
            1541.44,
            "What kind of game is it in Bologna?"
        ],
        "280": [
            1542.44,
            1544.44,
            "What a fascinating three minutes."
        ],
        "281": [
            1544.44,
            1548.44,
            "Collejon, who received a yellow card a minute earlier."
        ],
        "282": [
            1549.44,
            1553.44,
            "In, well, let it be not 60, but 90 seconds."
        ],
        "283": [
            1556.44,
            1559.44,
            "Violates the rules and receives a straight red card."
        ],
        "284": [
            1561.44,
            1563.44,
            "I don't know what Collejon is arguing about now."
        ],
        "285": [
            1563.44,
            1568.44,
            "It's his fault, because apparently he did something really bad."
        ],
        "286": [
            1568.44,
            1585.44,
            "Well, by the way, everything is not so obvious if he received a red card for this episode."
        ],
        "287": [
            1585.44,
            1590.44,
            "Well, it’s difficult for a director, there are so many episodes, you need to focus on something."
        ],
        "288": [
            1590.44,
            1593.44,
            "He chose the penalty, we appreciated Pippi Reina."
        ],
        "289": [
            1594.44,
            1596.44,
            "I repeat that this is not very good."
        ],
        "290": [
            1596.44,
            1602.44,
            "Pippi Reina, I repeat, there are a lot of different videos circulating on social networks now,"
        ],
        "291": [
            1602.44,
            1608.44,
            "how goalkeepers, saving a penalty, celebrate scoring and at the same time forget that the game continues,"
        ],
        "292": [
            1608.44,
            1610.44,
            "the ball did not leave the field."
        ],
        "293": [
            1610.44,
            1617.44,
            "And here there could be a similar situation, because, having saved the penalty, Pippi Reina turned away from the ball."
        ],
        "294": [
            1617.44,
            1619.44,
            "Not on purpose, but it just happened."
        ],
        "295": [
            1620.44,
            1622.44,
            "Simply by Rhine's coordination."
        ],
        "296": [
            1622.44,
            1625.44,
            "But he managed to find the ball in time and took it."
        ],
        "297": [
            1625.44,
            1628.44,
            "So Reina is still a great professional."
        ],
        "298": [
            1628.44,
            1632.44,
            "We knew all this perfectly well until this moment, we are now convinced of this once again."
        ],
        "299": [
            1632.44,
            1639.44,
            "As for Kalikhon, then, probably, in any case, it’s time for a yellow card..."
        ],
        "300": [
            1643.44,
            1644.44,
            "Pulled."
        ],
        "301": [
            1644.44,
            1648.44,
            "But Kalikhon is to blame for the following: he, having a warning,"
        ],
        "302": [
            1648.44,
            1653.44,
            "realizing that he could be provoked by the hot-tempered Spaniard, who had not yet recovered from the penalty,"
        ],
        "303": [
            1653.44,
            1657.44,
            "which, in fact, he brought to the petki out of his own stupidity, playing with his hand,"
        ],
        "304": [
            1657.44,
            1660.44,
            "Kalikhon should have behaved differently somehow."
        ],
        "305": [
            1660.44,
            1665.44,
            "In the end, he let Napol down, didn’t score the third goal for Napoli, by the way, and Calikhon could have done it."
        ],
        "306": [
            1665.44,
            1667.44,
            "And now Napolya is still at ten."
        ],
        "307": [
            1667.44,
            1675.44,
            "Yes, leading 2-0, yes, having a good game ahead, but now without Calihon we will have to play ahead."
        ],
        "308": [
            1675.44,
            1680.44,
            "For Naples, it seems to me that difficulties may still arise in this match."
        ],
        "309": [
            1680.44,
            1682.44,
            "But Boloni also perked up."
        ],
        "310": [
            1682.44,
            1689.44,
            "I don’t know what’s better in this situation, in the middle of the first half, losing 0-2,"
        ],
        "311": [
            1689.44,
            1692.44,
            "miss a penalty, score a penalty, or stay on the power play."
        ],
        "312": [
            1701.44,
            1704.44,
            "It would probably have been better if Boloni had scored a penalty."
        ],
        "313": [
            1705.44,
            1707.44,
            "And the game would continue with equal strengths."
        ],
        "314": [
            1707.44,
            1713.44,
            "Or maybe Boloni are happy that the penalty was not scored, but at the same time Napoli is playing with ten men."
        ],
        "315": [
            1713.44,
            1719.44,
            "It seems to me that there may be such an interesting debate on this matter."
        ],
        "316": [
            1719.44,
            1721.44,
            "Dangerous moment, blow!"
        ],
        "317": [
            1721.44,
            1729.44,
            "Also straight away, also from Dzhimaili's volley, Blerim Dzhimaili made a good shot."
        ],
        "318": [
            1730.44,
            1738.44,
            "By the way, I was talking about Diawara, who played for Bologna, but Blerim Dzhimaili played for Naples."
        ],
        "319": [
            1738.44,
            1745.44,
            "By the way, Donatoni coached Naples several years ago, although it was not very successful."
        ],
        "320": [
            1748.44,
            1756.44,
            "In general, unfortunately, Donatoni, with all his advantages and qualities, will grow into a top coach,"
        ],
        "321": [
            1756.44,
            1763.44,
            "Unfortunately, he has not yet succeeded, although he is indeed a very high-quality and qualified specialist."
        ],
        "322": [
            1763.44,
            1773.44,
            "He had a wealth of work experience, for example, he worked with the Italian national team, among other things, at the 2008 European Championships in Austria and Switzerland."
        ],
        "323": [
            1775.44,
            1778.44,
            "He worked in Naples."
        ],
        "324": [
            1779.44,
            1784.44,
            "He had a very nice Parma team a few years ago."
        ],
        "325": [
            1786.44,
            1789.44,
            "Before bankruptcy."
        ],
        "326": [
            1799.44,
            1807.44,
            "But, unfortunately, if we take specifically his work in Bologna, progress somehow stopped."
        ],
        "327": [
            1817.44,
            1823.44,
            "Let's see, Bolonia, in principle, has quite ambitious owners."
        ],
        "328": [
            1823.44,
            1831.44,
            "These are Canadians with Italian roots who are ready to invest in Bologna."
        ],
        "329": [
            1831.44,
            1837.44,
            "But they want to invest not in football players, but, let’s say, in the marketing component of Bologna."
        ],
        "330": [
            1837.44,
            1843.44,
            "Bologna is actually quite a big city, a rich city, an industrial city, a region in general."
        ],
        "331": [
            1843.44,
            1850.44,
            "Nemelio Romani is very serious for the country of Italy from an economic point of view."
        ],
        "332": [
            1850.44,
            1855.44,
            "And, therefore, the population has plenty of money."
        ],
        "333": [
            1855.44,
            1860.44,
            "And, accordingly, football can reach another level here and in Bologna."
        ],
        "334": [
            1860.44,
            1867.44,
            "Dries Mertens looks to earn a sending-off penalty, or rather for Bologna."
        ],
        "335": [
            1867.44,
            1869.44,
            "This is how it happens. Red card."
        ],
        "336": [
            1870.44,
            1872.44,
            "Red card for Dries Mertens."
        ],
        "337": [
            1876.44,
            1884.44,
            "It's sped up great now. Watching the replay. Again, Mary Hamshik in one touch."
        ],
        "338": [
            1884.44,
            1890.44,
            "He passes to Mertens in the free zone, Dries accelerates and throws the ball."
        ],
        "339": [
            1890.44,
            1894.44,
            "And then Adam Massina fouls Mertens."
        ],
        "340": [
            1894.44,
            1899.44,
            "On Mertens we can argue as much as we like whether this was the last hope."
        ],
        "341": [
            1899.44,
            1910.44,
            "Or, nevertheless, another Boloni defender was walking on a parallel course and the referee could not send off Massina, but show only a yellow card."
        ],
        "342": [
            1910.44,
            1913.44,
            "Need a repeat. Need a repeat anyway."
        ],
        "343": [
            1913.44,
            1919.44,
            "But it’s funny, it’s funny that there are so many events."
        ],
        "344": [
            1920.44,
            1924.44,
            "There were two penalties in the first half. Well, Robert Donadoni's indignation."
        ],
        "345": [
            1928.44,
            1933.44,
            "Boloni also remains in ten."
        ],
        "346": [
            1936.44,
            1939.44,
            "Well, Naples still has an excellent standard."
        ],
        "347": [
            1940.44,
            1949.44,
            "And Dries Mertens himself, who became the hero of this episode for Napoli fans."
        ],
        "348": [
            1958.44,
            1960.44,
            "Most likely, he will break through on his own."
        ],
        "349": [
            1962.44,
            1964.44,
            "Free kick, yes, a kick to Mertens 3-0."
        ],
        "350": [
            1965.44,
            1975.44,
            "3-0 Dries Mertens. Dries Mertens hit the Belgian with an incredible shot."
        ],
        "351": [
            1980.44,
            1988.44,
            "And in the 33rd minute the score became 3-0. The number 3 is very symbolic here."
        ],
        "352": [
            1989.44,
            1991.44,
            "This is Dries Mertens's view."
        ],
        "353": [
            1993.44,
            2003.44,
            "Well, again, let’s note the terrible play of brother Mirante, who jerked to one side, and Dries Mertens shot into the corner where Mirante should have been."
        ],
        "354": [
            2003.44,
            2010.44,
            "Well, accordingly, Mirante can safely blame himself for the missed goal."
        ],
        "355": [
            2010.44,
            2025.44,
            "Well, by the way, Dries Mertens scored his 14th goal in the Italian Serie A and is catching up with Dries Mertens and Andrea Belotti in the list of scorers."
        ],
        "356": [
            2025.44,
            2041.44,
            "Which is very important. And, accordingly, Mertens has one goal left before Dzeko, Icardi and Gonzala Guain, because, respectively, the top three scorers in Serie A have 15 goals each."
        ],
        "357": [
            2041.44,
            2046.44,
            "That is, in principle, Mertens can catch up with these three today."
        ],
        "358": [
            2046.44,
            2056.44,
            "Well, there is also Andrea Belotti, who has 14 goals scored. He is also participating in the race of the best snipers in the Italian Serie A."
        ],
        "359": [
            2056.44,
            2070.44,
            "This, friends, is how events develop in our game. 3-0. Napoleon is ahead. There have already been two penalties, but no penalties. And all this in less than 35 minutes."
        ],
        "360": [
            2071.44,
            2086.44,
            "Gulyan. Violation of rights. Tarasinets ended up on the lawn."
        ],
        "361": [
            2086.44,
            2111.44,
            "Balloni had a chance to turn the match around, but a missed penalty played its role."
        ],
        "362": [
            2111.44,
            2127.44,
            "And now Balloni is again, in essence, in a hopeless situation. Already lost three goals. Dangerous moment. Wow, what a one!"
        ],
        "363": [
            2127.44,
            2137.44,
            "The save made a save from Rein, but also a goal that was defended from Tarasinetz. Incredible game. Incredible game in Ballon."
        ],
        "364": [
            2138.44,
            2148.44,
            "Tarashinets first goal. It seemed to me that I was offside. So I took a short break. But with this camera it will be much better to see. There was no, there was no offside."
        ],
        "365": [
            2148.44,
            2162.44,
            "The line judge is right. Tarasinets was in the right position. And as if to spite me, Balloni proves that the situation is by no means hopeless from the point of view of prospects."
        ],
        "366": [
            2162.44,
            2175.44,
            "Because I was the only one who said that the match was essentially already done. I'm 3-0. Balloni also received a deletion. Balloni immediately scores."
        ],
        "367": [
            2175.44,
            2185.44,
            "And the score became 3-1. And in principle, it’s still essentially an hour to play. Well, perhaps a little less. Although I think that the referee will definitely add at least three minutes to this half."
        ],
        "368": [
            2186.44,
            2201.44,
            "And also the second flock on this camera. Everything is visible much better. Did not have. Vasilis Torosidis was not offside. 3-1. I'm 3-1."
        ],
        "369": [
            2201.44,
            2226.44,
            "Balloni comes to life. Balloney is trying to get back into the game. Well, I, of course, will note the Greek defender Torosidis, who somehow ended up in the position of almost a central striker."
        ],
        "370": [
            2227.44,
            2243.44,
            "I just went to save the situation. And perhaps this goal will be a turning point. Let's see. I'm already afraid. I’m already afraid to make any predictions in terms of the development of events, because this whole match is completely unpredictable."
        ],
        "371": [
            2243.44,
            2257.44,
            "Just watching football, friends. Let's watch and enjoy such a spectacular match. And the events, most importantly, the match. Because there are events for several games."
        ],
        "372": [
            2258.44,
            2273.44,
            "Another loss. Balloni has a chance. Jim Ilyich is waiting for a partner. Waiting. Dangerous attack. You can score. Destro. You need to make a pass. But it was too much. It was too much. Diawara intercepts the ball. And transmission."
        ],
        "373": [
            2273.44,
            2292.44,
            "Luck. The result was a pass to Drisse Mertens. And sets up the body. The Belgian is waiting for Mertens' partners. I waited. The partners came running. But Drisse Mertens didn’t make a pass to one of the players on the field. Gumshake."
        ],
        "374": [
            2292.44,
            2305.44,
            "Well, you see, there are fewer players on the field. Not 22, but 20. And there was more space. I don't know if this is the reason. But the game went completely reckless."
        ],
        "375": [
            2305.44,
            2332.44,
            "Reytso. Gumshake in selection. Gumshake. Diawara. Mary Gamsheik again. Need a long pass. This is not how Nizam Gamshaik plays. On Zelinsky. But Zelinsky allows for a breakthrough. Wonderful pass to Hysaj. And here's the shot. I ran a little in the wrong direction."
        ],
        "376": [
            2333.44,
            2355.44,
            "It seemed to me that Driss Mertens. He caught the ball. Let it not be so dangerous now. But Mertens beats his opponent once. Marius. Oh, screw him. Gumshake. Shot on goal. We know, we know. The famous strike of Marik Hamshek."
        ],
        "377": [
            2356.44,
            2369.44,
            "And he hit the ball well. The blow was in the center. But in any case, Miranta had some problems. He hit the ball in front of him. If Driss Mertens had been there, perhaps something would have become 4-1."
        ],
        "378": [
            2369.44,
            2393.44,
            "Dzyavara. Mara Hamshek breaks the rules."
        ],
        "379": [
            2429.44,
            2458.44,
            "Controls the ball. Attack on the left flank. The whole of Napoleon is essentially on the defensive. Jamaeli. Jamaeli with the ball. Shot on goal. A nasty blow. A nasty blow for Rain."
        ],
        "380": [
            2459.44,
            2483.44,
            "Ulam. Long pass towards Insigne. Thoreau sits with a ball. I took it for myself. Nagy. Mageta. Captain Baloney. Drives his partners forward. Asks to open up ahead. And now the attack through the left flank is again."
        ],
        "381": [
            2484.44,
            2504.44,
            "Removed Masina from Baloni. Left back. Now there are even many more Baloney attacks through the left flank than under Masina. Some kind of paradox."
        ],
        "382": [
            2505.44,
            2515.44,
            "Now the Czech Vladislav Krejci has gone to the left flank. Here he is with the ball. Apparently he will play all over the edge."
        ],
        "383": [
            2516.44,
            2532.44,
            "Well, if we talk about Napoles, their changes after the removal of Calijon, then essentially nothing has changed globally for Napoles. It’s just that instead of three strikers, three players in the attack group, there were two."
        ],
        "384": [
            2533.44,
            2549.44,
            "Isigna and Dries Mertens. Well, by the way, if Kalihon is still more or less of this average height, then of course Mertens and Isigna are very short, but at the same time nimble, and at the same time very technical."
        ],
        "385": [
            2549.44,
            2550.44,
            "And now there is one more moment. One-on-one exit. Dries Mertens. Dries Mertens! Goooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo"
        ],
        "386": [
            2579.44,
            2609.44,
            "ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo"
        ],
        "387": [
            2609.44,
            2639.44,
            "ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo"
        ],
        "388": [
            2639.44,
            2669.44,
            "ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo"
        ],
        "389": [
            2669.44,
            2699.44,
            "ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo"
        ],
        "390": [
            2699.44,
            2701.44,
            "It's clear that..."
        ]
    }
}