{
    "input": "\n    AS Roma 3 - 0 Bologna\n\nFirst Half:\n\n0:0 Comment: These are his assistants and your commentator Stanislav Minin.\n0:4 Comment: The game has begun. Today Roma will try to wield the sword more, attack more.\n0:9 Comment: Ballonia, who also loves to wield a sword and tries hard.\n0:15 Comment: Of course, he will play number two.\n0:18 Comment: Experimental squad. Sadiq has never played in the first team.\n0:22 Comment: Ferrari has not played in the first team once this season.\n0:24 Comment: Viviani has never played as a starter.\n0:26 Comment: Two of them are related to Roma and this match is special for them.\n0:30 Comment: That’s why Mattio Destro was included in the squad today.\n0:34 Comment: And let's hope that he will appear on the field at least in the second half.\n0:40 Comment: Joan Jesus. Umar performed well against him.\n0:46 Comment: Pushed him out of bounds.\n0:50 Comment: Jean Jesus.\n0:54 Comment: Here he was forced to miss the ball.\n0:57 Comment: He is the only one in both teams who has four yellow cards.\n1:1 Comment: If he receives a card today, he misses the next game.\n1:5 Comment: A serve and a shot on goal. And Vladislav Krejci misses.\n1:10 Comment: The Roma players, the defenders in particular, did not come together in the first minutes.\n1:16 Comment: Roma played Austria this week in Vienna and also conceded an early goal.\n1:26 Comment: After that, four scored. However, the goal was missed.\n1:31 Comment: And now the team also started the game with a mistake in defense.\n1:35 Comment: It’s hard to even say how Vladislav Krejci didn’t end up here.\n1:39 Comment: Joan Jesus passes the ball to Kevin Stroatman.\n1:44 Comment: Stroatman is back in the lineup.\n1:48 Comment: He did not play in the last match with Empoli and played, however, with Austria.\n1:55 Comment: Paired with Paredes. Today Paredes is resting.\n1:59 Comment: Well, while he's resting.\n2:1 Comment: And Daniel de Rossi, who was forced to play central defender with Austria,\n2:5 Comment: returned to the support zone.\n2:7 Comment: Federico Facio seems to have recovered.\n2:10 Comment: He was damaged.\n2:12 Comment: Daniel de Rossi is captain in the absence of Francesco Totti.\n2:16 Comment: Totti rarely hits.\n2:18 Comment: Not often, let’s say, in the main team, but now I’m completely injured.\n2:24 Comment: Nagy passes to Krejci. Mazin's run.\n2:28 Comment: Very often this player will join the attack.\n2:30 Comment:  Krejci crosses. Bologna's weapon weighs in today.\n2:34 Comment: I missed the ball here, it seemed to me.\n2:36 Comment: And it also seemed to the judges, of course, that Dzhemaili had missed the ball.\n2:41 Comment: For the front line.\n2:44 Comment: The ball hit Roma's goal.\n2:47 Comment: We see Pirotti stumbling here.\n2:50 Comment: He came to help.\n2:54 Comment: And as a result, the ball leaves precisely from his foot.\n2:59 Comment: But he leaves.\n3:6 Comment: We're waiting for the serve. First corner.\n3:9 Comment: In today's meeting, they are going for this man, Umar Sadiq, a tall striker.\n3:16 Comment: Bologna attacks more and more often.\n3:19 Comment: In the first minutes. Interesting debut.\n3:22 Comment: Service. The ball barely reaches Mazina.\n3:25 Comment: Roma is fighting back.\n3:29 Comment: Craft.\n3:32 Comment: Stayed behind.\n3:34 Comment: Right back. And everyone, including the center and his compatriot Helander, went forward.\n3:44 Comment: Kreich is very active in the first minutes.\n3:46 Comment: Rüdeger meets him in violation of the rules.\n3:48 Comment: Piero Giocomelli thinks so.\n3:53 Comment: Let's take another look.\n3:54 Comment: There was a thief's move hidden from us on repeat here.\n4:1 Comment: And as a result, a Czech football player ended up on the lawn.\n4:6 Comment: Young, but nevertheless, he has already played 28 games for the Czech national team.\n4:14 Comment: Ferrari. Center defender.\n4:18 Comment: I played a lot last season. I haven't had that opportunity yet this season.\n4:21 Comment: I came to the penalty area.\n4:22 Comment: Feed.\n4:24 Comment: And it doesn't come to a blow.\n4:25 Comment: Rüdeger plays great here.\n4:27 Comment: Corrects his own mistake.\n4:29 Comment: It was his actions that led to the free kick.\n4:32 Comment: But the result will be a second corner.\n4:34 Comment: This time from the opposite flank.\n4:39 Comment:  Bye.\n4:42 Comment: Everything is very dangerous.\n4:43 Comment: At the gate.\n4:45 Comment: At Chekh Shentsenov's.\n4:46 Comment: Piviani serves.\n4:48 Comment: We decided to play another combination.\n4:51 Comment: Ferrari.\n4:54 Comment: Mazin hung in the air.\n4:55 Comment: Here they are together there with Umar Sadiq.\n4:58 Comment: They create the main danger in horse fighting.\n5:3 Comment: Let's look again.\n5:6 Comment: But here, as I understand it, there was a whistle.\n5:8 Comment: Because Mazin was offside.\n5:11 Comment: In any case, not only his hand, but also his chest were closer to the goal line.\n5:17 Comment: Than the defenders of Roma.\n5:23 Comment: Mazina.\n5:27 Comment: On the flank he makes a pass to Kreich.\n5:29 Comment: They interact well.\n5:32 Comment: Although Kreich and this player are new to Bologna.\n5:40 Comment:  Nevertheless.\n5:41 Comment: We played well in 12 rounds.\n5:47 Comment: Jack.\n5:48 Comment: Excellent pass intended for Salah.\n5:50 Comment: The ball doesn't reach.\n5:52 Comment: And the same Mazina and Khilander interrupt him.\n5:54 Comment: Pirotti.\n5:55 Comment: Roma's attacks have begun.\n6:0 Comment: Near Nat.\n6:2 Comment: Now it's a violation on the part of Bologna.\n6:9 Comment: And here there are possible options.\n6:11 Comment: It's theoretically possible to break through here.\n6:14 Comment: Here you can act out something clever, compose something.\n6:17 Comment: You can also send it to the far post.\n6:21 Comment: Pirotti is replacing in the starting lineup today.\n6:23 Comment: Well, you can't say it replaces.\n6:24 Comment: He's just acting, not Stefanelle Charawy.\n6:28 Comment: Who appeared in the team's last matches both in the Europa League and in the Italian Championship.\n6:34 Comment: But today he remained in stock.\n6:36 Comment: And Pirotti plays with Salah and Jack.\n6:41 Comment: I didn't dare use four.\n6:43 Comment: Spaletiy himself spoke about this in a pre-match interview.\n6:48 Comment: That it creates an imbalance.\n6:50 Comment: And it leaves him, the coach, no options for replacement in the second half.\n6:55 Comment: Pirotti and Derosi are on the ball.\n6:57 Comment: Derosi will break through.\n6:59 Comment: And he hits the defender in the leg.\n7:3 Comment: Another shot from long range.\n7:8 Comment: This is Bruno Pers.\n7:11 Comment: Bruno Perse can deliver such precise blows.\n7:15 Comment: In general, he is a fast, explosive, very sharp player.\n7:21 Comment: And his dribbling is great.\n7:25 Comment: He resorts to this technique most often among defenders.\n7:30 Comment: I mean dribbling.\n7:33 Comment: Fighting in the center of the field.\n7:38 Comment: Adam Nutt was reaching for the ball.\n7:41 Comment: Pirotti.\n7:44 Comment: Sofer Taider is pursuing him.\n7:46 Comment: Gives it to Jack.\n7:47 Comment: Jack has moved to the flank.\n7:50 Comment: Emil Kraft comes out to him.\n7:51 Comment: And Tider is playing great.\n7:53 Comment: Well, here is a violation of the rules against Blerim Dzhemaili.\n7:57 Comment: Jemaily, of course, will gravitate towards the center.\n7:59 Comment: This is his place in the last round match when the accident happened.\n8:6 Comment: And Daniel Gastaldeo was sent off for a foul against Kalinic.\n8:16 Comment: It was Dzhemaili who took his place in the center of defense.\n8:20 Comment: Tried to stalk Bruno Perez.\n8:22 Comment: And the Roma players still intercepted the ball.\n8:24 Comment: Transfer to the left flank.\n8:25 Comment: Diego Pirotti.\n8:27 Comment: Kraft is coming to him.\n8:28 Comment: Pirotti turns on the stroke.\n8:31 Comment: He shot at the advancing Rajun Ingolan.\n8:34 Comment: But the Bolon players fought back.\n8:36 Comment: And cast forward to Umar Sadiq.\n8:39 Comment: But he was here alone.\n8:40 Comment: And Juan Jesus dealt with him.\n8:42 Comment: Like this, my good friend.\n8:48 Comment: More likely in the future.\n8:49 Comment: Because Joao Jesus didn't have time to play with him.\n8:51 Comment: And in the future, maybe he will play.\n8:53 Comment: Joan Jesus is a Roma newcomer.\n8:56 Comment: But Sadik played here last season.\n8:59 Comment: And this time I went to Bologna for playing practice.\n9:4 Comment: Well, maybe we will meet in the future.\n9:7 Comment: Pirotti.\n9:9 Comment: On Ingolan.\n9:10 Comment: They were too clever.\n9:11 Comment: Strutman connected well.\n9:13 Comment: But the touch of Rajun Ingolan was probably unnecessary.\n9:19 Comment: Viviani.\n9:22 Comment: Mazina.\n9:24 Comment: Tall, but very agile.\n9:27 Comment: Tall but very agile player.\n9:33 Comment: Jemaily.\n9:35 Comment: Now, of course, we are not talking about the fact that he plays on the right flank.\n9:39 Comment: This was the original arrangement.\n9:41 Comment: But we see that Bologna doesn’t quite follow it.\n9:46 Comment: Mazina. Good pass.\n9:48 Comment: And Sadik.\n9:49 Comment: It didn't come to blows.\n9:51 Comment: And Mazina and Kreich played great here.\n9:54 Comment: I said that they were playing together.\n9:57 Comment: And now they have demonstrated it.\n9:59 Comment: And they attacked not on the flank, but in the center.\n10:2 Comment: Roma's answer.\n10:3 Comment: One Jacko.\n10:4 Comment: Bursts into the penalty area.\n10:6 Comment: It will hit.\n10:8 Comment: Past.\n10:9 Comment: Jack sparrow is passing by.\n10:12 Comment: Good cut.\n10:13 Comment: Roma and Jack respond to attack with attack.\n10:17 Comment: We see that he is active today.\n10:21 Comment: He's moving to the left flank.\n10:23 Comment: He's attacking from there.\n10:25 Comment: Comes to the center.\n10:28 Comment: He's not playing yet.\n10:30 Comment: With his height and scoring qualities.\n10:33 Comment: The pillar on which the ball is thrown.\n10:35 Comment:  No.\n10:36 Comment: This is not Roma's game.\n10:43 Comment: Mazina's discount.\n10:45 Comment: So far, in my opinion, Bologna has the left flank\n10:48 Comment: Looks better than Roma's right flank.\n10:52 Comment: But it's a matter of time.\n10:54 Comment: Bruno Perez needs to act out.\n10:56 Comment: In general, of course, it’s a problem for him.\n10:58 Comment: And Bologna could have a couple of attacking players.\n11:2 Comment: Because Perez himself likes to attack.\n11:5 Comment: And very often Roma, who have the ball,\n11:7 Comment: when she has the ball,\n11:9 Comment: switches to a three-back formation.\n11:11 Comment: And Bruno Perez goes forward to attack.\n11:13 Comment: And today it will be more difficult for him.\n11:15 Comment: Because Mazina is ready to connect.\n11:17 Comment: And there's nothing to say about Krejci.\n11:19 Comment: Salah! Attack! Pass!\n11:22 Comment: Tried. Tried from under Helander.\n11:25 Comment: It was not possible to play against Edin Dzeko.\n11:32 Comment: Jemaily.\n11:40 Comment: Sadiq himself is moving to the right flank.\n11:44 Comment: Krajci can move to the center.\n11:47 Comment: Well, Mazina should join as a left winger.\n11:51 Comment: It's interesting to watch Bologna's setup.\n11:54 Comment: Cast. Perotti.\n12:0 Comment: He enters the penalty area. He beats the defender.\n12:3 Comment: And a pass to Salah. And a goal!\n12:5 Comment: Adam Mazina scores an own goal.\n12:11 Comment: But by and large, everything here was done on the left flank.\n12:16 Comment: When Perotti beat him.\n12:19 Comment: Alexa Ferrari left the defender's position.\n12:23 Comment: And corridors opened there.\n12:25 Comment: Look again. Ferrari is coming at him.\n12:27 Comment: And Perotti leaves very easily.\n12:30 Comment: And transfer to second tempo.\n12:32 Comment: And it's not Mohamed Salah's strong shot that comes from here.\n12:37 Comment: But even here Mazina tried to do the goalkeeper's job.\n12:44 Comment: He interfered. Angelo da Costa, who confidently took the ball, interfered.\n12:52 Comment: I got in the way. And it's an own goal.\n12:55 Comment: And this is how Roma opens the scoring in this meeting.\n12:58 Comment: Such goals are usually called ridiculous.\n13:1 Comment: But they are born from something.\n13:3 Comment: This goal came from Alex Ferrari's poor defensive performance.\n13:10 Comment: That's where it all started. Jimailly, Bologna's answer.\n13:13 Comment: You need to answer now.\n13:17 Comment: Tider.\n13:20 Comment: Tider played really ridiculously now.\n13:22 Comment: He was trying to throw the ball.\n13:24 Comment: I think Jimailly missed a shot here.\n13:30 Comment: Well, this is Perotti.\n13:31 Comment: It's not for nothing that they show it to us.\n13:32 Comment: He works on defense and he was, of course, involved in the first goal scored.\n13:40 Comment: There will be a serve into the penalty area.\n13:45 Comment: And a whistle.\n13:50 Comment: Very addicted to your screens.\n13:52 Comment: Well, the whistle is due to the fact that here Umar Sadiq, of course, fought with Juan Jesus outside the rules.\n14:5 Comment: And Roma with the ball.\n14:8 Comment: Here they are, three defenders. Please.\n14:12 Comment: Rüdeger is to the right, Joao Jesus is to the left and the tall Federico Facio is in the center.\n14:18 Comment: And Bruno Peros has already gone ahead.\n14:20 Comment: Because Bruno Peros with his qualities, he is needed there in attack.\n14:27 Comment: Jizus.\n14:32 Comment: Cast and Ferrari again.\n14:35 Comment: Doesn't work well.\n14:38 Comment: The player is young.\n14:40 Comment: And it’s understandable that there may be excitement.\n14:45 Comment: There may be some excitement, although he is already being recruited to the Italian youth team.\n14:50 Comment: He is a product of Bologna.\n15:1 Comment: And today, let me remind you, he is playing his first game this season.\n15:5 Comment: Didn't play for a minute.\n15:6 Comment: Viviani played at least four minutes.\n15:9 Comment: I came on as a substitute in one match.\n15:12 Comment:  Risk.\n15:13 Comment: Tenodoni, but the risk is forced.\n15:19 Comment: There are certain...\n15:23 Comment: Problems with the composition.\n15:28 Comment: Jack.\n15:29 Comment: Salah.\n15:31 Comment: Serve, hit by Perotti.\n15:33 Comment: I couldn't finish at the far post.\n15:37 Comment: Another good attack.\n15:40 Comment: Vertavancini.\n15:44 Comment: There are quite a few football stars and former Roma players here today.\n15:51 Comment: Here is Roberto Mancini.\n15:56 Comment: He showed up too.\n16:1 Comment: Although, as you know, he did not play for Roma.\n16:5 Comment: He's the opposite.\n16:8 Comment: One of his last commands.\n16:10 Comment: Another Roman club.\n16:15 Comment: I found a reason to come here today.\n16:21 Comment: Seen here in the stands.\n16:22 Comment: Federico Balzaretti was also shown before the match.\n16:27 Comment: Former Roma defender.\n16:29 Comment: Until recently, I still played for this team.\n16:32 Comment: And played for the Italian national team.\n16:35 Comment: Well, here's Mattio Destro.\n16:38 Comment: He's on the bench for now.\n16:39 Comment: Stephanelle Sharawy.\n16:44 Comment: They show us quite young football players.\n16:46 Comment: Forwards.\n16:50 Comment: Potential players and the Italian national team as well.\n16:54 Comment: We see that there are free places today.\n16:57 Comment: The Stadio Olimpica is nowhere near full.\n17:3 Comment: This is certainly not a Roman derby.\n17:5 Comment: Which doesn't generate that much interest.\n17:9 Comment:  Anyway.\n17:10 Comment: Roma are fighting for the Scudetto this season.\n17:13 Comment: Of course, Sampori's draw got in the way.\n17:19 Comment: We've fallen behind Juventus.\n17:24 Comment: But the gong continues.\n17:25 Comment: Pirotti.\n17:29 Comment: Walked in the center.\n17:31 Comment: Ingalan in touch.\n17:32 Comment: Pirotti.\n17:33 Comment: Holander.\n17:34 Comment:  Good.\n17:35 Comment: He's good, but his partners are wrong.\n17:37 Comment: And Jack's attack.\n17:38 Comment: But here we already need to fix the ball from Angelo D'Acosta.\n17:41 Comment: I said that Boloni has problems in the squad.\n17:45 Comment: But Angelo D'Acosta is a symbol of one of the problems.\n17:48 Comment: He himself is a qualified goalkeeper, of course.\n17:51 Comment: But he was not considered as the first number.\n17:54 Comment: The number one should have been Antonio Mirante.\n17:56 Comment: But Mirante had a heart problem.\n17:59 Comment:  Heart problems.\n18:2 Comment: Marit Mia.\n18:3 Comment: And he was forced to undergo treatment.\n18:6 Comment: I've recovered now.\n18:7 Comment: But don't risk it yet, say Boloni's coaches.\n18:13 Comment: They took it urgently.\n18:15 Comment: In a hurry.\n18:18 Comment: Alfredo Gamisa and Starina have loaned a young goalkeeper.\n18:23 Comment: But he broke his arm in one of the first training sessions.\n18:25 Comment: And I haven't played it yet either.\n18:27 Comment: Angelo D'Acosta is playing.\n18:30 Comment: Here Ferrari accompanies Perotti to the front.\n18:36 Comment: And they show us how Helander plays great.\n18:40 Comment: Under Kate takes the ball.\n18:42 Comment: A very talented Swede.\n18:43 Comment: They took him from Verona.\n18:45 Comment: Verona is out.\n18:47 Comment: Helander European champion 2015.\n18:50 Comment: Among youth teams.\n18:54 Comment: And his compatriot Emil Kraft.\n18:56 Comment: He was involved in the Swedish youth team.\n18:59 Comment: But I didn't play at the Euro.\n19:2 Comment: That he didn't become a champion.\n19:5 Comment: The goalkeeping position is not the only problem for Bologna.\n19:9 Comment: Everything is clear with Destro.\n19:11 Comment: Simone Verdi is out until the end of January.\n19:15 Comment: A player who is having the best season of his career.\n19:20 Comment: Just now I did.\n19:21 Comment: Scored absolutely magnificent goals for Bologna.\n19:24 Comment: I was injured in the match with Fiorentina.\n19:27 Comment: And he's already had surgery.\n19:31 Comment: Long recovery period.\n19:34 Comment: And that's why Jimailly is rebuilding today.\n19:38 Comment: Either in the center or on the right.\n19:40 Comment: Now we see that he is still acting on the right.\n19:44 Comment: I came to the position that was originally announced.\n19:48 Comment: And that's why Viviani is a support zone today.\n19:51 Comment: And Eric Pulgar plays.\n19:54 Comment: In turn, he was given a break today.\n20:4 Comment: Bruno Perez. The game has slowed down a bit.\n20:7 Comment: And in particular we don't see attacks from Bologna.\n20:9 Comment: Almost half of the first half has been played.\n20:13 Comment: Mazina.\n20:15 Comment: Goal scorer.\n20:17 Comment: Own gate.\n20:19 Comment: Well, if you believe the Dolosport newspaper, the goal was credited to Sal.\n20:25 Comment: But it seems to me that in this case this is still incorrect.\n20:30 Comment: As sad as it is to talk about this.\n20:33 Comment: You always want to credit the goal to the player who shoots.\n20:38 Comment: And not the one who is defending himself.\n20:40 Comment: But here, of course, Mazina gets seriously into trouble.\n20:43 Comment: And he can't retreat urgently.\n20:44 Comment: And Pirotti.\n20:46 Comment: Shot.\n20:48 Comment: Rajan Ingalan.\n20:50 Comment: Mazina knocks the ball out.\n20:52 Comment: Salah is very active.\n20:54 Comment: He was voted the best football player of October by Roma fans.\n20:57 Comment: On your team, of course.\n21:0 Comment: Salah is trying.\n21:2 Comment: He has 5 goals scored this season.\n21:4 Comment: Well, if you count today, then 6.\n21:6 Comment: Because we'll see how it gets officially recorded.\n21:9 Comment: And 4 assists.\n21:11 Comment: That is, according to the goal plus pass system, it is quite equal to Jack’s 1.\n21:18 Comment: Jack, however, also has assists.\n21:24 Comment: And there are 2 of them.\n21:26 Comment: Not only does he score, but he can also play in the play-by-play.\n21:30 Comment: Held by Rüdger.\n21:32 Comment: And he can't retreat urgently.\n21:35 Comment: But he can also play along.\n21:37 Comment: Held by Rüdger.\n21:39 Comment: Umar Sadiq.\n21:41 Comment: Baluni is trying to find his offensive game.\n21:46 Comment: What happened in the first minutes, when Roma was simply on the verge of panic.\n21:51 Comment: In your own penalty area.\n21:54 Comment: It's not there now.\n21:56 Comment: Now Roma has succeeded in the main thing.\n21:58 Comment: The ball is far from her penalty area.\n22:1 Comment: Inaccurate transmission.\n22:3 Comment: On the feather.\n22:5 Comment: Indeed, when Roma has the ball, the scheme changes.\n22:10 Comment: And we see the option rather 3-5-2 or 3-4-3.\n22:19 Comment: It's probably something like that.\n22:25 Comment: The perote acts along the edge.\n22:28 Comment: And returns to his penalty area.\n22:30 Comment: There's nothing to say about Bruno Perez.\n22:32 Comment: Strothman and Derosi are belaying in the center.\n22:35 Comment: And then there’s the attacking trio of Ingalan, Jack and Salah.\n22:40 Comment: This is what Roma's game looks like.\n22:45 Comment: They drop Umar Sadiq.\n22:51 Comment: He's moving all over the front.\n22:53 Comment: But it especially gravitates to the right.\n22:56 Comment: But, of course, with his height, he lacks speed.\n23:0 Comment: He's not that technical.\n23:2 Comment: He's a different type of player.\n23:4 Comment: This is where Viviani and Krejci get a foul now.\n23:9 Comment: They're always here when standards need to be set.\n23:13 Comment: We've already seen a corner from them.\n23:15 Comment: Now they are conferring about the penalty kick.\n23:17 Comment: One perote, lonely, hints at the style.\n23:23 Comment: Right here on the edge of the penalty area.\n23:26 Comment: Gives it to Krejci.\n23:29 Comment: Who will be first on the sword? Salah or Sadik?\n23:35 Comment: Mohamed Salah fought very well.\n23:38 Comment: And as a result, the Nigerian striker couldn’t even win a corner here.\n23:44 Comment: He played at the Rio Olympics this summer.\n23:48 Comment: He scored four goals.\n23:50 Comment: He won bronze with Nigeria.\n23:52 Comment: Very talented forward.\n23:55 Comment: But his main advantage is, of course, his height.\n24:0 Comment: Facio.\n24:5 Comment: Back Helander.\n24:11 Comment: Jack tried to put pressure and the new Roma took the ball for themselves.\n24:15 Comment: Salah.\n24:17 Comment: Perrosi.\n24:23 Comment: Krejci returns to defense.\n24:27 Comment: Amazina is ahead.\n24:29 Comment: And the transmission was directed towards him.\n24:31 Comment: We need to somehow use the fact that he has moved up the flank.\n24:34 Comment: I couldn't catch the ball.\n24:39 Comment: Joan Jesus.\n24:43 Comment: Facio.\n24:46 Comment: Roma also has losses.\n24:49 Comment: And the losses are very serious.\n24:50 Comment: But Toti will recover soon. Let's hope.\n24:53 Comment: And there is Alexander Florents.\n24:55 Comment: Who suffered a torn cruciate ligament.\n24:59 Comment: And they have already operated on it too.\n25:2 Comment: And they promise that he will return within four months.\n25:6 Comment: But we'll see if we succeed.\n25:8 Comment: Mario Rui is still not playing.\n25:11 Comment: New footballer.\n25:13 Comment: He didn't play a second for him.\n25:15 Comment: Also crosses.\n25:17 Comment: Kostas Manolas is injured.\n25:20 Comment: Therefore, problems arose in the center of defense.\n25:23 Comment: But his return is expected in mid-November.\n25:26 Comment: No Fermalen.\n25:30 Comment: He has a groin injury.\n25:32 Comment: And there may even be a need for surgery.\n25:34 Comment: And they are already looking for a replacement for him this season.\n25:37 Comment: Fermalen has been extremely unlucky in recent years playing for the club.\n25:43 Comment: He's injured in Barcelona.\n25:45 Comment: Now in Roma.\n25:47 Comment: Nacho Fernandez is already looking after Roma.\n25:48 Comment: At Real Madrid.\n25:50 Comment: But that's what the newspapers say.\n25:52 Comment: Whether this transition will take place is unknown.\n25:55 Comment: We mean rent from Real Madrid in January.\n25:58 Comment: And finally Emerson.\n26:0 Comment: I was injured too.\n26:2 Comment: Young Brazilian.\n26:4 Comment: Played in the last match with Empoli.\n26:6 Comment: And it was during this match that I got injured.\n26:8 Comment: His chronic muscles are damaged.\n26:11 Comment: These are six players who do not play for Roma due to injuries.\n26:19 Comment: And it even got to the point that Luciano Spalletti announced 19 players for the match with Empoli.\n26:26 Comment: This is small by Italian standards.\n26:30 Comment: Otherwise on Perotti.\n26:32 Comment: Well, it was more like Ingovan, but it turned out a little stronger.\n26:36 Comment: Ferrari is playing poorly.\n26:38 Comment: Another episode where he doesn't act at his best.\n26:43 Comment: As a result, Do Costa is forced to clear the ball.\n26:47 Comment: They promised rain.\n26:49 Comment: And even something like a thunderstorm in Rome today, the last days.\n26:53 Comment: But so far we see that the weather is relatively good.\n26:57 Comment: On Ingolan.\n26:59 Comment: Perotti.\n27:3 Comment: Strothman.\n27:6 Comment: Perotti was looking for an opportunity to pass the ball to Strotman.\n27:10 Comment: Keeping it for now.\n27:12 Comment: Gives it to Na Ingolan.\n27:14 Comment: Waiting for connection on the flank.\n27:16 Comment: Salah has gone to the center.\n27:18 Comment: But Bruno Perez never arrived.\n27:20 Comment: Bruno Perez is right there in the center.\n27:22 Comment: Together with Krejci.\n27:24 Comment: Service for Salah.\n27:26 Comment: Craft.\n27:28 Comment: Good pressing from Roma.\n27:30 Comment: Jimaily is forced to return.\n27:32 Comment: And went to attack Mazin.\n27:34 Comment: We need to rehabilitate ourselves for an unpleasant situation\n27:38 Comment: Own penalty kick, which led to Viviani's goal.\n27:47 Comment: Bruno Perez.\n27:49 Comment: The two of them immediately attack him with Krejci and Mazina.\n27:54 Comment: Adam Naati was also there.\n27:56 Comment: The three of us couldn't figure it out.\n27:58 Comment: Applause from the stands.\n28:0 Comment: Completely deserved to Bruno Perez.\n28:2 Comment: He's very good.\n28:4 Comment: Also a new player.\n28:6 Comment: Vtorina. Performed last season.\n28:8 Comment: Well, now the footballer is the basis of Roma.\n28:13 Comment: Jimaili.\n28:17 Comment: Viviani.\n28:22 Comment: Craft.\n28:24 Comment: At Marsadiq's.\n28:26 Comment: He's on the right again.\n28:28 Comment: And it hits with a turn.\n28:30 Comment: The shot was on target.\n28:32 Comment: But he didn't turn out strong.\n28:37 Comment: We see it like during the attacks of Bologna\n28:40 Comment: they are becoming rarer and rarer\n28:43 Comment: in this meeting.\n28:44 Comment: The kindergarten is moving to the right.\n28:46 Comment: Krejci stays on the left.\n28:48 Comment: Well, the center sags without a clean nine.\n28:52 Comment: At these moments Bologna plays.\n28:54 Comment: Tries to stretch the defense by moving the forwards.\n28:58 Comment: Well, Jimily\n29:1 Comment: That was exactly what happened in this last attack.\n29:4 Comment: What? Something like a nine.\n29:6 Comment: Someone, sort of.\n29:8 Comment: But of course not nines.\n29:10 Comment: Daniel Oderossi.\n29:13 Comment: Look how much space there is in the center of the field.\n29:15 Comment: Cast. Forward.\n29:17 Comment: On Jack. Doesn't reach the recipient.\n29:19 Comment: Mazina.\n29:21 Comment: Mnati showed that he can make a pass.\n29:23 Comment: And it still shows.\n29:25 Comment: But Viviani decided to play through the center.\n29:27 Comment: On Jimaili. Jimaili.\n29:29 Comment: Let's move forward.\n29:31 Comment: A masterful pass, by the way.\n29:33 Comment: Technically very well executed.\n29:35 Comment: But not entirely accurate.\n29:37 Comment: The ball didn't reach.\n29:39 Comment: And here comes the attack.\n29:41 Comment: Mastery.\n29:43 Comment: And here's the ball.\n29:45 Comment: Second pace.\n29:47 Comment: Naengalan hits.\n29:49 Comment: And at some point it seemed that the ball might end up in the goal.\n29:51 Comment:  But no.\n29:53 Comment: Naengalan's strike is not accurate.\n29:55 Comment: But the actions of Bruno Perez were highly praised.\n29:57 Comment: Let's take another look.\n29:59 Comment: Touch.\n30:1 Comment: At second tempo.\n30:3 Comment:  Calmly.\n30:5 Comment: Bruno Perez says he's really looking forward to being called up to the Brazil national team.\n30:7 Comment: On the Brazilian national team\n30:9 Comment: and in Brazilian football in general\n30:11 Comment: and on the edge.\n30:13 Comment: A defender who plays all over the touchline.\n30:15 Comment: It's not uncommon.\n30:17 Comment: And Dani Alves, who now plays for Turin and Ventus.\n30:20 Comment: Here's an example.\n30:22 Comment: But Bruno Perez, it seems to me, the titer should be examined.\n30:27 Comment: Yes, in response.\n30:29 Comment: Bolonia.\n30:31 Comment: Now Tider has come to the position of right winger.\n30:33 Comment: And it didn't hit accurately.\n30:39 Comment: Shensny.\n30:41 Comment: Half an hour of play is over.\n30:43 Comment: The game is very interesting.\n30:45 Comment: And we see that the goal is still counted.\n30:47 Comment: I repeat, this is my personal opinion.\n30:49 Comment:  Let it be so.\n30:51 Comment: It seems to me that it was still a pure own goal.\n30:54 Comment: With a touch from a defender that disorientated the goalkeeper.\n30:59 Comment: I didn't let him take the ball.\n31:2 Comment: If you're looking for own goals, then this is it...\n31:7 Comment: The one that won't eat you enough.\n31:11 Comment: Craft.\n31:17 Comment: Dzhemaili is very active.\n31:19 Comment: This is his first season with Bolonia.\n31:22 Comment: He played for Genoa last season.\n31:25 Comment: It was rented from Galatasaray.\n31:27 Comment: But we remember that in Italy he played for Napoleon for a long time.\n31:32 Comment: Well, in Bolonia, as soon as he appeared in the first matches, it was clear that he was a leader.\n31:41 Comment: By Napoleon's behavior, by his game, by the amount of work.\n31:45 Comment: Because he takes on a lot of functions.\n31:48 Comment: We see the same thing in recent matches.\n31:51 Comment: Today he actually plays two positions.\n31:54 Comment: And in the last match, in the last round, I’ll remind you again, I’ll say it.\n31:57 Comment: He was forced to play center back for an hour.\n32:1 Comment: And the Italian press even suggested that today Donadoni could release it from the first minutes.\n32:9 Comment: Precisely in the center of defense.\n32:11 Comment: Don't trust young people.\n32:13 Comment: Because Tomenico Maeta was injured at Bologna.\n32:20 Comment: Central defender.\n32:22 Comment: Not playing due to Gastaldella's suspension.\n32:24 Comment: And this is what to do?\n32:26 Comment: Should we put two young people?\n32:28 Comment: Helandera, Ibrahima Mbye.\n32:32 Comment: There was an option by Marios Economo.\n32:35 Comment: There's a Greek left in reserve today.\n32:38 Comment: But Economo has not fully recovered from his injury.\n32:41 Comment: Apparently, this is why the decision was made in favor of Helander and Ferrari.\n32:45 Comment: In general, there was an option with Dzhemaili.\n32:49 Comment: It didn't work out for coach Bologna.\n32:52 Comment: He didn't go for it.\n32:55 Comment: But in principle I could.\n33:0 Comment: And a mistake!\n33:2 Comment: Aumar Sadiq plays great with Shenstone.\n33:5 Comment: Corrects the mistakes of his partners.\n33:8 Comment: The attack continues.\n33:10 Comment: But they'll miss the ball here.\n33:12 Comment: And Sadik continues to lie on the lawn.\n33:15 Comment: He had an unpleasant encounter with Shenstone.\n33:19 Comment: And immediately the warrior, of course, approaches him.\n33:24 Comment: Now we see how Diego Pirotti acted incorrectly here.\n33:32 Comment: And as a result, it was, of course, very dangerous here.\n33:39 Comment: And Sadik could have outplayed.\n33:42 Comment: And Shenstone could have burned here.\n33:45 Comment: And it's just a junction.\n33:46 Comment: It turned out to be quite unpleasant.\n33:48 Comment: And it’s as if there was no serious damage.\n33:51 Comment: It's warm in Rome.\n33:53 Comment: We see this in Luciano Spalete.\n33:56 Comment: In an elegant vest.\n34:4 Comment: Well, we are very familiar with the style of Luciano Spalete.\n34:10 Comment: I don't think it's worth reminding him that he did it several times.\n34:12 Comment: He led Zenit from St. Petersburg.\n34:16 Comment: And he led this team to the Russian championship.\n34:22 Comment: Mateo Destro.\n34:24 Comment: But judging by his welcoming gesture, not all are fans\n34:28 Comment: His appearance is met with disapproval in Rome.\n34:32 Comment: There are those who remember all the good things he did for the Club of Rome.\n34:38 Comment: Yes, and not all.\n34:39 Comment: And he, of course, did not go to Juventus-G, not to Napoleon-G,\n34:44 Comment: But he went to a team of a lower category, as it is believed, in Italy.\n34:50 Comment: To a team that fights for survival rather than for Scudet.\n34:54 Comment: So I don’t even understand this reaction that I heard today before the start of the game.\n35:9 Comment: Greetings El Sharawi.\n35:11 Comment: The spares are warming up.\n35:13 Comment: Well, judging by the way Destro is warming up, we can guess,\n35:19 Comment: that he will appear on the field after all.\n35:21 Comment: Maybe not now, maybe in the second half.\n35:23 Comment: But we will see him.\n35:25 Comment: D'Acosta had a very unpleasant clash with Helander here.\n35:32 Comment: One Jack will return the ball.\n35:35 Comment: 1-0. Roma ahead.\n35:36 Comment: The first 10-15 minutes turned out to be very dynamic.\n35:42 Comment: Then the game calmed down, and Roma began to win the ball more often,\n35:50 Comment: And carry out attacks thoughtfully.\n35:55 Comment: Well, Bolonya’s attacks have almost completely stopped working.\n35:58 Comment: But Roma's mistake gave them a chance.\n36:2 Comment: He's great at playing Engolan.\n36:3 Comment: Here are his fighting qualities.\n36:5 Comment: Salah with the ball cleared the ball away from Viviani.\n36:10 Comment: Gives it back.\n36:12 Comment: And here is the mistake.\n36:14 Comment: And an attempt was made to attack at Bolonya.\n36:16 Comment: Safir Taider.\n36:18 Comment: Sadiq. Now he's on the left.\n36:21 Comment: I ran ahead of Mazin.\n36:23 Comment: Great Sadiku puts the ball away and stops.\n36:27 Comment: Because there is no one to give it to.\n36:29 Comment: He's not the one to cut jewelry transfers here.\n36:31 Comment: But the attack continues.\n36:33 Comment: Krajci.\n36:35 Comment: Shocked Perez.\n36:37 Comment: Gives it to Mazina.\n36:39 Comment: Mazina. Transfer to Dzhemaili.\n36:41 Comment: He can punch. He punches.\n36:43 Comment: And it lands right in the eyes of Ashchensky.\n36:45 Comment: Dzhemaili is a football player who did tricks for Napoli.\n36:51 Comment: A player with an excellent long-range shot.\n36:54 Comment: And, of course, you need to be careful with him.\n36:57 Comment: Enter the fight with Joan Jesus.\n37:0 Comment: And immediately went to the center.\n37:2 Comment: The ball is intercepted.\n37:5 Comment: Nagy.\n37:9 Comment: The ball bounced off Tanili Derosi.\n37:12 Comment: Jemaily.\n37:14 Comment: Craft. Imposition.\n37:16 Comment: Sadiq doesn't get to the ball.\n37:19 Comment: And Antonio Rüdiger.\n37:21 Comment: He went down the flank.\n37:23 Comment: There's a transfer of kindergartens ahead.\n37:25 Comment: There's a Salah pass waiting ahead.\n37:28 Comment: Stratman.\n37:31 Comment: And again interception. And again without violation.\n37:34 Comment: Sadiq. And no one. No one on the flank.\n37:37 Comment: Just now Safir Taider is coming there.\n37:42 Comment: In the pirote.\n37:44 Comment: The movement looks very interesting in Bolonya.\n37:47 Comment: Who will come to the right flank?\n37:49 Comment: It's a different football player in every episode.\n37:52 Comment: Jack is holding the ball.\n37:53 Comment: Gives it to Derosi.\n37:55 Comment: In touch with Edin Dzeko.\n37:58 Comment: He enters the penalty area. Leaves it to Salah.\n38:1 Comment: Salah.\n38:3 Comment: They come up with different ones. There are options, combinations.\n38:6 Comment: Roma. Attacking team. Smart.\n38:9 Comment: In a game with a ball.\n38:11 Comment: Stretching the defense. Two against the piroti.\n38:14 Comment: Tider is here. Kraft is here.\n38:16 Comment: Juan Jesus. He will hit himself. He will hit.\n38:19 Comment: They didn't let me. They didn't let me punch through properly.\n38:20 Comment: Viviani is there. Safir Taider is there.\n38:23 Comment: Nevertheless. We see variety in Roma's attacks.\n38:27 Comment: Here you go, connecting the left back.\n38:29 Comment: Juan Jesus hasn't attacked yet today.\n38:31 Comment: That was his partner's prerogative for now.\n38:35 Comment: Bruno Perez. Who operates on the right flank.\n38:37 Comment: Now Jesus has joined in too.\n38:40 Comment: Nice interception by Derosi.\n38:43 Comment: Helander.\n38:45 Comment: Mazina.\n38:47 Comment: Now Roma won't let Bologna go.\n38:49 Comment: From her half.\n38:51 Comment: Kevin Strotman.\n38:54 Comment: You know his dramatic story.\n38:57 Comment: I missed a lot due to injuries, surgeries, and treatment.\n39:1 Comment: But I'm even afraid to jinx this season.\n39:4 Comment: But Strotman seems healthy and fine.\n39:7 Comment: Mazina.\n39:9 Comment: Transfer to the center. At Mars Adi.\n39:11 Comment: Receives the ball well. He hits with a turn.\n39:13 Comment: And again into the hands of the Voichiks.\n39:14 Comment: I like this guy.\n39:16 Comment: Unfolding.\n39:19 Comment: Aggressive. Goes on the attack.\n39:21 Comment: And he takes the ball.\n39:23 Comment: Don't stand still.\n39:25 Comment: He doesn't wait for his partners to give him a blow.\n39:27 Comment: He plays differently.\n39:29 Comment: This is a football player.\n39:31 Comment: From which something can grow.\n39:33 Comment: Very decent.\n39:36 Comment: For Roma's joy.\n39:38 Comment: Where will he go?\n39:40 Comment:  And so.\n39:41 Comment: For Roma's joy.\n39:43 Comment: Where he will probably return.\n39:45 Comment: And to the Nigerian people for the national team of this country.\n39:47 Comment:  I remember.\n39:49 Comment: He's performing.\n39:51 Comment: Viviani.\n39:56 Comment: Helander.\n40:0 Comment: Ferrari.\n40:5 Comment: Penetrating transmission.\n40:7 Comment: Tider is now acting in the position of Ukrainian law.\n40:9 Comment: This is not the first attack.\n40:11 Comment: We're seeing a backlash.\n40:13 Comment: Allah.\n40:15 Comment: And the experienced Angelo D'Acosta takes the ball.\n40:23 Comment: He turned 32 last year.\n40:28 Comment: Came to Bologna.\n40:30 Comment: Before that, he spent 5 seasons for Sambdoria.\n40:35 Comment: Well, I won the Brazilian Cup at one time.\n40:37 Comment: So, basically,\n40:39 Comment: It's been quite a while.\n40:41 Comment: He was still very young then.\n40:43 Comment: In 2004.\n40:45 Comment: And he played for the Santo Andre club.\n40:48 Comment: It can't be said that\n40:50 Comment: the most famous Brazilian team.\n40:52 Comment: But this happens in the Brazilian Cup,\n40:54 Comment: that neither some Grand nor Flamengo,\n40:56 Comment: Neither Sao Paulo nor Santos win.\n40:59 Comment: And these are the teams.\n41:1 Comment: Yes, actually, this happens in any country.\n41:5 Comment: 4 more minutes to play.\n41:7 Comment: I don't know if the referee will add anything.\n41:10 Comment: Pierro Giacamelli is on trial today.\n41:13 Comment: Let me remind you, this is a completely invisible figure.\n41:15 Comment: And the game is conducive to this,\n41:17 Comment: to remain invisible to the arbitrator.\n41:20 Comment: A lot of football.\n41:22 Comment: Salah.\n41:24 Comment: Runaperes.\n41:27 Comment: Well, either the ball was thrown or it was hit.\n41:31 Comment: Well, I hardly intended to hit you.\n41:33 Comment: Difficult positions.\n41:35 Comment: More money and\n41:37 Comment: tried to pick up the ball.\n41:40 Comment: Well, as a result\n41:42 Comment: The team lost the ball.\n41:45 Comment: I wonder if it will come out\n41:47 Comment: Matiya Destera, then paired with Sadik\n41:51 Comment: with the rebuilding of the game.\n41:54 Comment: Or instead.\n41:56 Comment: And then the character itself will change.\n41:59 Comment: And so,\n42:1 Comment: A sheet of another constitution will appear.\n42:3 Comment: Well, I have little doubt that Destera will appear.\n42:6 Comment: He shouldn't have been included in this match at all.\n42:9 Comment: If Donado hadn't been determined not to give him playing time.\n42:16 Comment: Transfer to Dzeko.\n42:19 Comment: Controls the ball.\n42:21 Comment: Pass to Salah.\n42:23 Comment: Salah in the penalty area. Piroti!\n42:26 Comment: It seems all the time.\n42:28 Comment: And I think that to many spectators who are present at the Olympic stage today\n42:34 Comment: and take their places on the podium,\n42:37 Comment: from which we look,\n42:39 Comment: how this match plays.\n42:41 Comment: Here, too, it might have seemed to them that Piroti had hit the corner.\n42:44 Comment: But that's not true.\n42:46 Comment: Piroti has scored three penalties for Roma this season.\n42:49 Comment: One of the regular penalty takers.\n42:51 Comment: Well, when Francesco Totti is on the field.\n42:53 Comment: Here, I think\n42:55 Comment: for the king's share\n42:57 Comment: It's unlikely that anyone will encroach.\n42:59 Comment: But when Totti is not there,\n43:1 Comment: then it may well be Piroti\n43:3 Comment: execute.\n43:6 Comment: Angela D'Acosta.\n43:10 Comment: Rüdeger.\n43:12 Comment: The fight in the air was won by Krejci.\n43:14 Comment: We can continue.\n43:16 Comment: There are not enough whistles.\n43:18 Comment: There are very few violations.\n43:20 Comment: I don't talk about cards at all.\n43:22 Comment: Bruno Perez serves.\n43:24 Comment: His serve didn't work out to Edin Jack.\n43:34 Comment: Game paused.\n43:36 Comment: Viviani on the lawn.\n43:39 Comment: Rajan Ingalan played a bit rudely with him here.\n43:48 Comment: He got into assault.\n43:52 Comment: Well, this is a selection\n43:57 Comment: bright episodes.\n44:0 Comment: Struggle, emotions.\n44:7 Comment: Well, from one beam on a pallet.\n44:9 Comment: Staff with his participation\n44:11 Comment: any selection could do\n44:13 Comment: this kind of consist.\n44:16 Comment: Yes, this is Viviani's second game\n44:18 Comment:  this season. Absolutely true.\n44:26 Comment: The Roma players are returning the ball.\n44:40 Comment: Reminds us of the score and the author.\n44:43 Comment: Official scorer\n44:45 Comment: Mohammed Salah.\n44:50 Comment: Mazina is in the air. He received the ball.\n44:54 Comment: But, apparently, already outside the field.\n44:59 Comment: The first half is over.\n\nSecond Half:\n0:0 Comment: 1-0 and the second half has begun and I will remind you of the compositions of the playing teams\n0:7 Comment: There are no replacements yet, neither one nor the other\n0:11 Comment: Schens is number one in the goal for Roma, second Rüdiger, third Joao Jesus, 13th Bruno Perez, 20th Fazio, 4th Naingalan, 6th Strotman, 8th Pirotti, 16th Dorosi, team captain, 9th Dzeko, 11th Salah\n0:28 Comment: head coach Luciano Spalletti, Bologna, Angelo D'Acosta in goal, number one, also captain of the team, Kraft, 4th, Helander, 18th, Ferrari, 24th, Masino, 25th, Viviani, 6th y, Tajder, 8th, Kreich, 11th, Nagy, 16th, Dzhemaili, 31st, Umar Sadiq, 19th, Roberto Donadoni, head coach of Bologna, Piero Ghecomelli, his refereeing team is working today\n0:56 Comment: and Stanislav Minin\n0:57 Comment: Bologna head coach, Piero Ghecomelli, his referee team is working today\n0:58 Comment: Comments this meeting for you\n0:59 Comment: Vladislav Kreich hits the goal with the ball and hits Rudiger\n1:4 Comment: Rüdiger is reliable, he had some mistakes today, but he quickly corrected them, and overall he is playing a very good match so far\n1:14 Comment: Recently diagnosed after an injury, a cruciate ligament rupture, he has been treated since June\n1:20 Comment: And now he is playing the 4th match, taking part in the 4th match in the last 2 weeks\n1:27 Comment: Load\n1:27 Comment: The load is serious, Spalletti was asked how Rüdiger would withstand it\n1:31 Comment: Spalletti said that he also doubts it, but we see that Rüdiger is playing and playing well so far\n1:37 Comment: Good pass to Ingalan, Mohamed Salah runs forward\n1:42 Comment: He is with the ball, gets close to Filip Helander, passes to Jack, Jack hits\n1:48 Comment: And Angela Dacosta could no longer react to this blow if the ball had rolled into the corner\n1:55 Comment: There was a rebound on Ingalan\n1:57 Comment: Threw Mohamed Salah into the attack\n2:0 Comment: This is how this attack developed, Salah goes into the penalty area, passes, shoots from under the Ferrari\n2:8 Comment: One Jack and earns a corner\n2:12 Comment: Came to Salah on the flank of Perotti, followed by a serve\n2:18 Comment: Djemaili, Bruno Perez receives the ball\n2:22 Comment: Rüdiger falls and claims that Helander fouled\n2:27 Comment: Wheater does not agree, cast to Sadik, Sadik, he is taller, of course, than Bruno Perez\n2:33 Comment: And he takes the ball, and without a foul, Krejciu, Marsadic, puts the ball under himself\n2:39 Comment: But here Perotti has already managed, Viviani, gives to the flank\n2:44 Comment: Emil Kraft came, Tider on Kraft, Kraft shot, but not strong and right into the hands of Wojcikh Shensty\n2:57 Comment: But here it must be said that Rüdiger had grounds to appeal to the referee\n3:4 Comment: Indeed, Helander was holding him with his hands.\n3:7 Comment: Nagy\n3:9 Comment: Mazina himself decided to punch and hits it quite tightly, it turned out to be a blow\n3:17 Comment: Although, of course, Shenstny takes the ball without any problems\n3:20 Comment: But the blow is both tight and twisted\n3:24 Comment: Mazina with the left foot\n3:27 Comment: I decided to shoot, but now Roma Salah’s answer, there is no offside\n3:31 Comment: Will outplay Ferrari, wait for Dzeko\n3:35 Comment: And Dzeko himself started dribbling and shooting\n3:37 Comment: And this is where Angelo D'Acosta enters the fray\n3:40 Comment: Another strike from Strotman\n3:42 Comment: And the third attempt will be Perotti, if they allow him to break through\n3:45 Comment: He passes it to Dzeko, Dzeko shoots from a tight angle\n3:47 Comment: D'Acosta misses the ball, Helander clears\n3:51 Comment: Roma's dangerous attacks\n3:53 Comment: This is how the first half began\n3:55 Comment: The second one starts the same way\n3:57 Comment: Daniel Ederosi and emeritus\n4:0 Comment: Sustained, as if the applause of the tribune\n4:3 Comment: It was as if they were waiting, as if, you know, the plug hadn't been pulled out yet.\n4:11 Comment: Champagne bottles\n4:13 Comment: And finally, the splashes, here is the well-deserved applause\n4:16 Comment: And Matija Destro is still instead of Umar Sadiq\n4:20 Comment: Sadiq may be injured\n4:22 Comment: He was lying on the lawn in the first half\n4:25 Comment: He got help with this\n4:27 Comment: Can be linked\n4:28 Comment: But the concept and design of the attack will now change\n4:31 Comment: He's taller than Destro, of course.\n4:35 Comment: Active player, scoring player\n4:37 Comment: Well, we should be glad that he returned to the field\n4:41 Comment: He missed the last five matches\n4:43 Comment: He had an injury\n4:44 Comment: He was undergoing treatment\n4:46 Comment: And his participation in today’s match was also in question.\n4:50 Comment: But he could not help but come to Rome\n4:53 Comment: Probably so\n4:55 Comment: Berox, Berox, Berox\n4:57 Comment: Innings\n4:59 Comment: This is where Ferrari is good\n5:1 Comment: And in the first half I made mistakes quite often\n5:3 Comment: Dzhemaili\n5:4 Comment: Tyter\n5:7 Comment: Roma got the ball\n5:10 Comment: João Jesus in midfield\n5:11 Comment: Bruno Perez, two full-backs\n5:13 Comment: Perez ended up here\n5:16 Comment: Salah\n5:17 Comment: And then, just like that, Blerim Dzhemaili\n5:22 Comment: Krejci\n5:27 Comment: Mazina's runaway\n5:29 Comment: Krejci plays him instantly\n5:31 Comment: Mazina, shot\n5:32 Comment: And in the direction of Matio Destro\n5:34 Comment: Dzhemaili\n5:35 Comment: It's not active enough\n5:37 Comment: Here Roma players played on selection\n5:39 Comment: Destro, they won't let him in\n5:41 Comment: Two tall football players\n5:44 Comment: Got in the way of Matio Destro\n5:45 Comment: Rüdiger and Facio\n5:47 Comment: They didn't let me pass\n5:48 Comment: Ferrari\n5:51 Comment: Viviani\n5:57 Comment: Tyter\n5:59 Comment: Gives back\n6:3 Comment: No one ahead\n6:4 Comment: Nagy\n6:7 Comment: Either he left the ball to his partner\n6:11 Comment: Or was he just stopping it for himself?\n6:13 Comment: But I had to go back\n6:15 Comment: As a result behind the ball\n6:16 Comment: Mazina\n6:18 Comment: Offsite\n6:20 Comment: Must be fixed\n6:22 Comment: And that's exactly what happens\n6:27 Comment: But Matio Destro\n6:29 Comment: He entered the game very quickly\n6:32 Comment: Here, of course, the offside position is obvious\n6:34 Comment: Recorded accurately\n6:37 Comment: Jack on the right flank\n6:42 Comment: Drops Helander\n6:44 Comment: Ferrari\n6:50 Comment: Light pressure from Roma\n6:54 Comment: Not too tall\n6:57 Comment: Gives the ball to be taken out\n6:59 Comment: Craft\n7:1 Comment: Fits in the center\n7:4 Comment: Gives Viviani\n7:6 Comment: But he gave it away carelessly\n7:8 Comment: Because Viviani\n7:8 Comment: Too much processing time\n7:11 Comment: And spent it on receiving the ball\n7:12 Comment: Roma plays differently\n7:15 Comment: Bruno Perez is already in touch with the ball\n7:17 Comment: On the right flank\n7:18 Comment: And chose\n7:21 Comment: The worst possible solution\n7:24 Comment: And Salah did not understand him\n7:26 Comment: But he didn't understand\n7:27 Comment: Perotti\n7:28 Comment: Which showed him on the left flank\n7:30 Comment: What should you try to translate into it?\n7:32 Comment: And this would of course disorient the defense\n7:36 Comment: But it didn't happen\n7:38 Comment: Dzhemaili\n7:39 Comment: Aka Zuz\n7:41 Comment: Ayder\n7:42 Comment: Serves\n7:45 Comment: And Fazio is good\n7:47 Comment: Interrupted transmission\n7:49 Comment: But I think the ball crossed the end line here\n7:52 Comment: Schenster thanks Facio\n7:54 Comment: Good presentation\n7:57 Comment: Made by Safir Taider\n7:59 Comment: In control by Mateo Destro\n8:1 Comment: Well, Bruno Perez\n8:5 Comment: Something to recommend to partners\n8:11 Comment: Shout out to Viviani\n8:13 Comment: Viviani serves\n8:15 Comment: Ferrari recruiting Nagy\n8:17 Comment: Nagy tried to throw the ball between Salah's legs\n8:19 Comment: The Egyptian goes forward\n8:21 Comment: But Nagy has already caught up with him\n8:23 Comment: And yet Salah runs away\n8:25 Comment: And this is it\n8:26 Comment: Ball to Mateo Destro\n8:27 Comment: And gives Rajin to Ingalan\n8:29 Comment: But here\n8:30 Comment: Here is Emil Kraft\n8:32 Comment: First on the ball\n8:42 Comment: Another Roma attack\n8:44 Comment: Strotman\n8:53 Comment: Berrosi\n8:54 Comment: Positional attack\n8:57 Comment: Transfer to the left flank\n8:58 Comment: There's Diego Pirotti\n9:0 Comment: Leaves one\n9:1 Comment: From two\n9:2 Comment: Salah crosses\n9:4 Comment: Beats\n9:5 Comment: Everything was beating from under the same Mazina\n9:10 Comment: But this time Mazina\n9:12 Comment: Played better than in the episode with the goal scored\n9:15 Comment: But how good is Pirotti?\n9:17 Comment: From two\n9:18 Comment: Leaving three is not a problem for him at all\n9:21 Comment: There will be a corner\n9:26 Comment: Salah\n9:31 Comment: Rüdiger\n9:33 Comment: And what's there\n9:35 Comment: There's a whistle\n9:36 Comment: Not in favor of Roma\n9:38 Comment: Roma players wanted a penalty, of course\n9:41 Comment: And Rüdiger once again came to fight\n9:43 Comment: To standard\n9:45 Comment: But he himself broke the rules\n9:47 Comment: According to the arbitrator\n9:49 Comment: Knocked down a Ferrari here\n9:56 Comment: And from the gate\n9:59 Comment: But Ingalan\n10:12 Comment: Tider\n10:13 Comment: Casting to Krejci\n10:14 Comment: Destro misses the rebound\n10:16 Comment: Did not go\n10:17 Comment: He saw that\n10:19 Comment: Terrosi is already racing at full speed\n10:21 Comment: And he didn’t get along with the captain of Roma\n10:23 Comment: Enter the fight here\n10:25 Comment: dangerous.\n10:26 Comment: Joan Jesus.\n10:33 Comment: Pirotti.\n10:34 Comment: Fasio.\n10:35 Comment: Diego Pirotti again.\n10:43 Comment: Ingalan.\n10:44 Comment: Pirotti did not play.\n10:51 Comment: Joan Jesus.\n10:53 Comment: Formed a triangle on the flank.\n10:56 Comment: As a result, a throw to Salah.\n10:57 Comment: Salah is technical.\n10:58 Comment: Dzheko is being stopped without being brought to his senses.\n11:0 Comment: How so?\n11:1 Comment: It all looked very beautiful.\n11:3 Comment: And here Bruno Perez does not allow Vladislav Krejci to go down the flank.\n11:19 Comment: Roma is preparing a replacement.\n11:21 Comment: Leandro Paredes will appear.\n11:23 Comment: Well, I don’t know instead of whom.\n11:24 Comment: Maybe instead of Strotman.\n11:28 Comment: Fights for Jack's position.\n11:32 Comment: Bruno Perez.\n11:33 Comment: Now Krejci takes the ball away from him.\n11:36 Comment: But the result is out.\n11:37 Comment: Moreover, the out is in favor of Roma.\n11:38 Comment: Who is Paredes replacing?\n11:45 Comment: Paredes replaces Rudiger.\n11:47 Comment: So anyway.\n11:48 Comment: But I don’t attribute this to any damage.\n11:50 Comment: He received.\n11:51 Comment: No.\n11:52 Comment: Rüdiger I just talked about this already.\n11:56 Comment: I've played a lot lately.\n11:57 Comment: And he needs a break.\n12:0 Comment: Therefore, now Derosi will most likely become the second central\n12:3 Comment: defender.\n12:4 Comment: Here comes Destro's punch.\n12:6 Comment: This is true.\n12:11 Comment: We see that Derosi is now being integrated into this line.\n12:14 Comment: Behind this four is defensive.\n12:17 Comment: Takes Rüdiger's place there.\n12:20 Comment: Because he's not that tall.\n12:22 Comment: But experience.\n12:23 Comment: He has, of course, played this position many times already.\n12:26 Comment: By the way, he played one of Prandel’s three central players.\n12:30 Comment: Italian national team.\n12:31 Comment: Salah doesn't have time to hit the ball.\n12:35 Comment: There the whistle had time to sound.\n12:37 Comment: I put on a jacket in spaletti.\n12:41 Comment: He was really hot in the first half.\n12:44 Comment: Right now.\n12:47 Comment: That's what.\n12:49 Comment: Salah.\n12:50 Comment: Suspension.\n12:51 Comment: Games dissatisfied stands.\n12:54 Comment: They don't show us the reason.\n12:55 Comment: They considered that Salah violated the rules.\n13:3 Comment: I didn't think there was any offside.\n13:4 Comment: Parades Strotman.\n13:13 Comment: This is the couple now.\n13:14 Comment: In Roma's support zone.\n13:18 Comment: The team also played against Austria.\n13:21 Comment: Tider.\n13:26 Comment: Poluni also knows how and wants to play passing.\n13:29 Comment: Mazina.\n13:30 Comment: Tider.\n13:31 Comment: Viviani.\n13:32 Comment: Beats.\n13:33 Comment: Highest Gate.\n13:34 Comment: Igul.\n13:35 Comment: Because Viviani is a pupil.\n13:36 Comment: And now he plays for another team.\n13:37 Comment: Well, yes.\n13:38 Comment: Bushman.\n13:39 Comment: Will return.\n13:40 Comment: Igul.\n13:48 Comment: The enemies believed that here they had pulled Mazin’s shoulder\n13:50 Comment: Salah.\n13:51 Comment: Today they meet inseparably almost constantly\n13:54 Comment: on the field.\n13:56 Comment: Adam Mazina and Mohammed Salah.\n14:11 Comment: Salaaah.\n14:14 Comment: It will hit.\n14:15 Comment: Beats.\n14:16 Comment: But here the blow did not work.\n14:18 Comment: He literally pierced the goalkeeper in the fight with Hellander.\n14:23 Comment: And the blow did not come out strong.\n14:26 Comment: But nevertheless, not without problems.\n14:30 Comment: D'Acosta eliminated the threat.\n14:38 Comment: Tider.\n14:40 Comment: Eichi Destro in the penalty area.\n14:42 Comment: Tider.\n14:44 Comment: Will enter the center.\n14:45 Comment: Knights. Tider.\n14:47 Comment: He will see Kraft.\n14:49 Comment: He doesn’t see it on the right yet.\n14:51 Comment: Mazina is too slow.\n14:53 Comment: Here Salah is ahead in movement.\n14:56 Comment: And here, too, he gives to Shenstny.\n15:0 Comment: Slowed down Mazin's attack.\n15:2 Comment: Here, of course, a breakthrough was required, a movement forward.\n15:5 Comment: This did not happen.\n15:8 Comment: Viviani.\n15:14 Comment: Krejci Fazio.\n15:16 Comment: Fasio.\n15:16 Comment: Knocks the ball out.\n15:17 Comment: But he knocks everything out to the same Cech.\n15:19 Comment: And again Krejci against Bruno Perez.\n15:22 Comment: Dzhemaili.\n15:23 Comment: There was no violation of the rules by Paredos.\n15:25 Comment: And again Salah.\n15:26 Comment: He rushed forward.\n15:27 Comment: He immediately sees all the possibilities, all the options.\n15:29 Comment: Pirotti passes it to Dzeko in touch.\n15:32 Comment: Jacko.\n15:32 Comment: Dzeko in the penalty area.\n15:33 Comment: And he turns it into the far corner.\n15:36 Comment: The ball goes wide.\n15:39 Comment: Game hour is over.\n15:40 Comment: Roma is ahead.\n15:41 Comment: AND...\n15:41 Comment: I think now Donatancho...\n15:46 Comment: Donny will still play with substitutions.\n15:48 Comment: There is Flockeri in stock.\n15:53 Comment: There is Federico Di Francesco.\n15:55 Comment: Quite.\n15:56 Comment: I think that he will appear instead of one of the central ones.\n15:59 Comment: Instead of the same Tider.\n16:0 Comment: And then there will be a game with clean three.\n16:4 Comment: Maybe Rizzo will come out.\n16:6 Comment: Maybe Anthony Mounier.\n16:8 Comment: There are many options.\n16:9 Comment: I think that it is the right flank that will be strengthened.\n16:12 Comment: Jacko.\n16:13 Comment: Above the gate.\n16:16 Comment: As for Roma.\n16:20 Comment: Well, here, I think that tired players will simply change.\n16:24 Comment: The same Diego Pirotti can give way to Stefano Richardavi.\n16:28 Comment: AND...\n16:54 Comment: 2-0.\n16:57 Comment: And, if you believe the official version, Salah makes a double today.\n17:3 Comment: That is, these are his sixth and seventh.\n17:5 Comment: Now goals and balloons will now be very, very difficult.\n17:10 Comment: Mohammed Salah.\n17:13 Comment: Great passing and interception above all.\n17:16 Comment: Strotman. And no offside\n17:18 Comment: stayed late\n17:19 Comment: defender. In my opinion,\n17:22 Comment: it was Alex Ferrari. Who else?\n17:24 Comment: there to be in the center?\n17:26 Comment: And as a result, Salah easily\n17:28 Comment: replayed by Angela Daco.\n17:30 Comment: Salah is of course the best footballer\n17:32 Comment: this game, definitely. And it's not about\n17:33 Comment: goals scored, but simply\n17:35 Comment: in the way he plays.\n17:38 Comment: It aggravates\n17:39 Comment: in one motion. He is very\n17:41 Comment: good. A replacement is being prepared. Rick Pulgar\n17:44 Comment: number five. Appears in the reference\n17:46 Comment: zone near Bolonia.\n17:51 Comment: But I think he will replace Viviani.\n17:54 Comment: It will be according to position.\n17:57 Comment: They started making mistakes\n17:58 Comment: defenders of Bolonia.\n17:59 Comment: And pass back\n18:0 Comment: Angela Daco.\n18:6 Comment: Strotman fought.\n18:9 Comment: He was good, of course, in the second episode\n18:11 Comment: a gentleman. First yellow card.\n18:13 Comment: It turns out,\n18:14 Comment: that this is her Paredes.\n18:19 Comment: Paredes has this...\n18:22 Comment: Let's look at his statistics. It's just\n18:24 Comment: second warning of the season. Roma in general\n18:26 Comment: the neatest team. She has\n18:27 Comment: before this match there were 18 yellows\n18:30 Comment: cards, not just one red one.\n18:31 Comment: But Bolonia had 5 red cards.\n18:34 Comment: Including one Gastaldel.\n18:36 Comment: Two pieces.\n18:38 Comment: Today he is not\n18:40 Comment: plays the pump.\n18:41 Comment: Mazina. Pulgar is getting ready\n18:43 Comment: enter the game. But\n18:44 Comment: when there is a stop, then he can do it\n18:46 Comment: do.\n18:47 Comment: Bolonia is still trying to get back into the game.\n18:51 Comment: Dzhemaili.\n18:53 Comment: Gives away.\n18:54 Comment: Mazina. Krejci.\n18:56 Comment: Shots through. Canopy. It worked.\n18:58 Comment: But Kraft has a blow.\n19:0 Comment: Didn't come out at all.\n19:3 Comment: And Dester there are some words\n19:4 Comment: Krejci also addresses.\n19:6 Comment: But apparently\n19:8 Comment: another development was expected.\n19:10 Comment: Nagy leaves.\n19:13 Comment: AND\n19:14 Comment: or they just show it to us.\n19:16 Comment: Tider leaves.\n19:18 Comment: Pulgar instead of Tider.\n19:22 Comment: Let's see the rebuild, apparently\n19:24 Comment: there will be some.\n19:26 Comment: Pulgar is\n19:27 Comment: supporting\n19:29 Comment: midfielder\n19:35 Comment: Moreover\n19:35 Comment: rather a destroyer. He can\n19:38 Comment: play and central defender.\n19:42 Comment: They showed that instead of Nadya\n19:44 Comment: he appeared.\n19:46 Comment: But we saw that it was not Nagy who was leaving.\n19:49 Comment: Number eight left.\n19:50 Comment: And number eight in Bolonia is Safir Taider.\n20:4 Comment: Well, what about Nagy?\n20:6 Comment: where it was, there it remains.\n20:14 Comment: Ulgar.\n20:20 Comment: Bruno Perez.\n20:27 Comment: Derosi.\n20:35 Comment: Paredes.\n20:40 Comment: Bruno Perez.\n20:42 Comment: He passed the ball to Jack.\n20:43 Comment: Jack can't.\n20:44 Comment: Jacka failed to score for the second match in a row in Serie A.\n20:48 Comment: Played to zero\n20:49 Comment: Samples.\n20:52 Comment: Well today\n20:53 Comment: We also haven’t seen any goals yet\n20:56 Comment: from a Bosnian.\n20:58 Comment: And then he scored two goals\n21:0 Comment: Austria in Vienna.\n21:2 Comment: Let me remind you that Roma won 4-2.\n21:14 Comment: But it splashes behind the visors.\n21:20 Comment: Bruno Perez.\n21:26 Comment: Nagy.\n21:29 Comment: Intercepted.\n21:30 Comment: Viviani.\n21:31 Comment: Ulgar.\n21:36 Comment: Forward cast.\n21:37 Comment: Good.\n21:38 Comment: Krejci.\n21:38 Comment: His reception is soft.\n21:41 Comment: However, Facio\n21:42 Comment: struggled to his feet.\n21:44 Comment: Mazina.\n21:48 Comment: Pulgar.\n21:54 Comment: Nagy.\n22:1 Comment: And Dzhemaili ends up here on the lawn.\n22:7 Comment: And our colleagues did it.\n22:9 Comment: We were shown the true replacement option.\n22:19 Comment: Ferrari.\n22:22 Comment: Pulgar walked forward with his straight leg.\n22:26 Comment: It was dangerous.\n22:28 Comment: It was impossible to get a card here.\n22:31 Comment: Breaking the rules.\n22:36 Comment: Emil Kraft argues.\n22:37 Comment: By the way, this season he has already\n22:38 Comment: in the first season\n22:39 Comment: there was one deletion.\n22:41 Comment: Well, now, of course, I didn’t pull any red,\n22:43 Comment: but he played rudely.\n22:59 Comment: Fasio.\n23:2 Comment: Paredos back.\n23:5 Comment: Chroma calms down the game.\n23:7 Comment: She took the ball.\n23:9 Comment: It's 2-0.\n23:10 Comment: The account is comfortable.\n23:12 Comment: Will not allow the opponent to return to the game now.\n23:17 Comment: Viviani for the side.\n23:22 Comment: I must say that\n23:23 Comment: last season the team played in a draw here.\n23:27 Comment: 1-1.\n23:30 Comment: Before this, Bologna had not been in Serie A for one season.\n23:33 Comment: And before that\n23:35 Comment: Bologna lost here with a score of 0-1.\n23:39 Comment: And in the last five matches in Rome\n23:41 Comment: this was Roma's only victory.\n23:44 Comment: We lost once.\n23:46 Comment: There was a season in 12-13 years.\n23:48 Comment: And three draws and one win.\n23:51 Comment: Well, what about\n23:52 Comment: confrontations with Paletti and Donadoni,\n23:56 Comment: then their teams\n23:59 Comment: the teams they managed in Serie A,\n24:1 Comment: met four times.\n24:3 Comment: There were three draws and once Roma\n24:5 Comment: Livorna won.\n24:7 Comment: It was\n24:8 Comment: very important.\n24:8 Comment: And this was very important.\n24:9 Comment: In season\n24:9 Comment: 2008\n24:12 Comment: after which Donadoni\n24:14 Comment: not the 8th, 6th, 6th, of course,\n24:20 Comment: after which Donadoni\n24:21 Comment: led the Italian national team.\n24:35 Comment: Cast forward to Mazina\n24:36 Comment: Shensny.\n24:39 Comment: He comes out and knocks the sword out with his head.\n24:47 Comment: Mazina almost all the time\n24:49 Comment: carries out in the attack.\n24:51 Comment: Well, it comes back, of course, but\n24:53 Comment: We see him a lot in attacking actions.\n24:55 Comment: Pulgar. Accurate transmission.\n24:57 Comment: And here, in my opinion, there is unnecessary movement.\n24:58 Comment: Although it was elegant, it was destro.\n25:0 Comment: And a retaliatory attack resulted. Salah\n25:2 Comment: leaves Helander, but goes to the flank.\n25:5 Comment: We'll have to beat the Swede again.\n25:6 Comment: Salah. River transmission.\n25:9 Comment: Jacko. Hit. Turn Salah.\n25:11 Comment: Hitrik.\n25:13 Comment: Mohammed Salah.\n25:15 Comment: Or was the goal disallowed?\n25:19 Comment: Counted Everything is fine.\n25:21 Comment: 3-0. Why aren't they in a hurry to update the account?\n25:23 Comment: Salah something like this\n25:24 Comment: reacts very reservedly\n25:26 Comment: for goals scored. Always seems like he's offside\n25:29 Comment: turned out to be. Meanwhile\n25:30 Comment: Mohammed Salah\n25:31 Comment: scores his third goal today.\n25:35 Comment: 3-0.\n25:37 Comment: But here too\n25:38 Comment: there is the same situation when\n25:41 Comment: Salah himself with his movement\n25:43 Comment: made this goal.\n25:46 Comment: He translated to Jack.\n25:47 Comment: He played the finishing touch himself.\n25:49 Comment: 3-0. I think Bolonia has\n25:51 Comment: Today there is simply no chance anymore.\n25:53 Comment: What the team will try\n25:55 Comment: he'll try to score again\n25:57 Comment: Attack. But Roma this game\n25:59 Comment: wins. This is the man today\n26:1 Comment: This\n26:1 Comment: main character.\n26:5 Comment: Mohammed Salah.\n26:7 Comment: Well, if he had 5,\n26:8 Comment: if we add these 3 to him,\n26:11 Comment: he has 8 goals scored.\n26:14 Comment: And he already\n26:15 Comment: starts to catch up\n26:16 Comment: Edina Dzeko.\n26:18 Comment: He's already caught up\n26:21 Comment: Belotti.\n26:22 Comment: And the old man who was yesterday\n26:23 Comment: distinguished himself twice\n26:25 Comment: in the match\n26:29 Comment: against\n26:29 Comment: Calleri.\n26:38 Comment: ,\n26:47 Comment: but I haven't taken into account today's goals yet\n26:49 Comment: Maura Icardi.\n26:51 Comment: It is important to say here that Jack\n26:52 Comment: Certainly\n26:53 Comment: this is not the first time the turn has struck\n26:58 Comment: with 10 balls that Icardi\n26:59 Comment: it's already been done\n27:2 Comment: overtake.\n27:8 Comment: So turn around here too\n27:11 Comment: Salah finishes the ball.\n27:13 Comment: As it were. And Salah,\n27:19 Comment: I don't know if it will change today\n27:22 Comment: with Paletti,\n27:23 Comment: does it make sense.\n27:25 Comment: It may well be, since he plays,\n27:30 Comment: score more today.\n27:38 Comment: We saw this week how\n27:40 Comment: one player scored 5 goals\n27:42 Comment: in the Europa League,\n27:44 Comment: Arit Saduris it was.\n27:47 Comment: Well that's why\n27:49 Comment: not to organize such a peculiar race.\n27:51 Comment: Moreover, the game succeeds\n27:55 Comment: Mohammed Salah.\n27:57 Comment: Absolutely nothing wrong with him, neither Mazin,\n27:59 Comment: neither Helander\n28:0 Comment: they can't help it.\n28:3 Comment: Moreover, Salah, this football player,\n28:5 Comment: ...\n28:8 Comment: non-positional attack, as we see\n28:10 Comment: today, this is a football player\n28:12 Comment: Jerk.\n28:15 Comment: The situation when Roma plays the so-called\n28:17 Comment: counter-counterattack.\n28:20 Comment: Attacks, moves back a little, interrupts\n28:22 Comment: opponent's attack\n28:25 Comment: in embryo and attacks Ingalan herself.\n28:31 Comment: The transmission does not go through from Jack.\n28:33 Comment: Pulgar.\n28:35 Comment: And meets him\n28:37 Comment: Joan Jesus.\n28:39 Comment: Joan Jesus played against Safir Taider today.\n28:41 Comment: Once upon a time they were together\n28:43 Comment: met at Inter,\n28:45 Comment: where Jesus played for a long time and quite successfully,\n28:47 Comment: but Tider did not do it for long and was unsuccessful.\n28:49 Comment: Well, now, of course,\n28:51 Comment: after all,\n29:1 Comment: briefly and unsuccessfully.\n29:3 Comment: Well, now Tider is gone and so\n29:5 Comment: Pulgar comes to the zone regularly.\n29:7 Comment: Meanwhile, Leandro Paredes is on the lawn.\n29:12 Comment: Well, we will have another replacement\n29:14 Comment: as part of\n29:16 Comment: Roma.\n29:18 Comment: Gerson\n29:19 Comment: No. 30, young Brazilian,\n29:22 Comment: ready to appear. He is called,\n29:24 Comment: Well, they don’t call him anything,\n29:26 Comment: He will continue to be called Totti in the future.\n29:29 Comment: This is what it's like\n29:31 Comment: very young football player.\n29:33 Comment: He is only 19 years old.\n29:35 Comment: He came from Fluminense\n29:37 Comment: the beginning of this season. And who will he replace?\n29:39 Comment: Well, instead of maybe\n29:41 Comment: Neingolan or the same Salah.\n29:43 Comment: Don't know.\n29:48 Comment: Dzhemaili hits well!\n29:51 Comment: Pulgar!\n29:53 Comment: Pulgar! Supporting something\n29:55 Comment: supporting, but he’s acting right now\n29:57 Comment: in position soon\n29:59 Comment: extreme right. Comes here all the time.\n30:1 Comment: Replaced Taider in position.\n30:3 Comment: And what a decent shot he has\n30:5 Comment: turns out.\n30:11 Comment: The corner earned.\n30:15 Comment: Why Ferrari\n30:17 Comment: went out to the ball.\n30:19 Comment: Nagy.\n30:25 Comment: Pulgar once played on the left flank.\n30:27 Comment: Well, then he became a central defender.\n30:29 Comment: Well and\n30:31 Comment: they made him a defensive midfielder\n30:33 Comment: in the Chilean club\n30:35 Comment: Catholic University.\n30:37 Comment: By the way, he\n30:39 Comment: well, that's enough\n30:41 Comment: young football player.\n30:43 Comment: 22 years old.\n30:45 Comment: But this year he won\n30:47 Comment: Copa America Centenario\n30:49 Comment: together with the Chilean national team.\n30:51 Comment: And by the way,\n30:53 Comment: He won\n30:55 Comment: in the Chilean Championship.\n30:57 Comment: Was on this team's roster.\n30:59 Comment: So he already has titles.\n31:1 Comment: Instead of whom will Gerson appear?\n31:3 Comment: Now this intrigue will be resolved.\n31:5 Comment: I think so.\n31:7 Comment: It turns out\n31:9 Comment: Ferrari.\n31:11 Comment: And so\n31:13 Comment: Ferrari\n31:15 Comment: won\n31:17 Comment: Copa America Centenario.\n31:19 Comment: And so\n31:21 Comment: Ferrari\n31:23 Comment: won\n31:25 Comment: Copa America Centenario.\n31:27 Comment: And so\n31:29 Comment: comes in for Bruno Pererso.\n31:31 Comment: Bruno Pererso.\n31:33 Comment: Gerson is a midfield player.\n31:35 Comment: Attacking midfielder.\n31:37 Comment: Bruno Pererso.\n31:39 Comment: Gerson!\n31:41 Comment: They call him Jerson here\n31:43 Comment: in Italy.\n31:55 Comment: It's interesting to watch him while we\n31:57 Comment: Few had such opportunities.\n32:3 Comment: This is only his second start and he has only played one minute.\n32:9 Comment: Now he will get much more time.\n32:16 Comment: There was a violation of the rules here, and the camera caught it.\n32:20 Comment: Let's see how Roma's game structure changes in these last minutes.\n32:28 Comment: The nominal right defender left,\n32:33 Comment: who, by and large, played all over the edge today,\n32:38 Comment: and the game plan was, in fact, with three defenders most often in Roma.\n32:48 Comment: Mohamed Salah remains.\n32:50 Comment: Maybe he will be replaced to applause.\n32:55 Comment: So far I have used two substitutions from the pallet, just like Donadoni.\n33:4 Comment: Perotti.\n33:6 Comment: Another very prominent figure.\n33:9 Comment: The ball just misses Mohamed Salah again.\n33:17 Comment: Jamayli walks forward.\n33:19 Comment: It's already been pulled up.\n33:20 Comment: Dick Zhelan-Jizus has already been caught up in breaking the rules.\n33:26 Comment: Be a penalty.\n33:42 Comment: Zhisus was lucky that the referee did not show a card for disrupting the attack,\n33:47 Comment: because Zhisus, let me remind you, has four of them.\n33:49 Comment: He would have missed the next game, given the personnel problems Roma has, in principle.\n33:56 Comment: This, of course, would have been a headache for Lucian right off the bat.\n33:58 Comment: But so far everything has been fine.\n34:2 Comment: Penalty to Viviana.\n34:11 Comment: 24 meters.\n34:12 Comment: Maybe a direct hit.\n34:14 Comment: And it even suggests itself here.\n34:19 Comment: Viviane and Krejci are at the ball.\n34:24 Comment: The wall is being built.\n34:26 Comment: 10 minutes of regular time still to play.\n34:35 Comment: Viviana blow.\n34:37 Comment: And from the wall the ball flies over the baseline.\n34:41 Comment: There will be a corner because of the Roma player.\n34:46 Comment: The ball touched.\n34:49 Comment: And again Krejci and Viviane.\n34:58 Comment: And the joke is they are always here.\n35:0 Comment: Dzhemaili.\n35:1 Comment: Krejci.\n35:3 Comment: Canopy.\n35:5 Comment: Fazio wins.\n35:7 Comment: Viviane is a good rebounder.\n35:9 Comment: And here Jarson enters into a fight with him.\n35:12 Comment: The ball is taken away.\n35:13 Comment: And the cast went forward.\n35:15 Comment: Pirotti is there and Salah is there.\n35:17 Comment: And Helander is there too.\n35:19 Comment: Kraft, sorry.\n35:20 Comment: Helander has just returned.\n35:22 Comment: And Kraft insures all the time.\n35:23 Comment: Two Swedes were behind.\n35:28 Comment: And Neingalan from behind the side.\n35:31 Comment: Today he...\n35:34 Comment: In some places he acted very well and aggressively.\n35:40 Comment: It's probably not the national team call that Neingalan is worried about.\n35:44 Comment: Strotman.\n35:45 Comment: Discount.\n35:46 Comment: Salah.\n35:48 Comment: Shares the ball with Neingalan.\n35:49 Comment: Pirotti.\n35:52 Comment: Jack is waiting for the transfer.\n35:56 Comment: Neingalan.\n36:1 Comment: Jarson.\n36:4 Comment: Neingalan is now on the right.\n36:7 Comment: At the right-back position.\n36:13 Comment: Ros.\n36:17 Comment: Roma can experiment now.\n36:19 Comment: Because the team is leading 3-0.\n36:25 Comment: Gerosi.\n36:29 Comment: Pirotti took a position on the right.\n36:37 Comment: Strotman moved a little to the left.\n36:39 Comment: And he is now with the ball.\n36:41 Comment: Strotman passes it to Salah.\n36:43 Comment: Salah.\n36:44 Comment: Another goal.\n36:45 Comment: No.\n36:46 Comment: Salah decided to share.\n36:47 Comment: Ay, well done.\n36:49 Comment: We didn't score as a result.\n36:51 Comment: But it didn’t cost him anything to do it himself here.\n36:54 Comment: And he decided to give it to Pirotti.\n36:56 Comment: And here he himself misses.\n36:58 Comment: Well, how could fate not reward him here for such generosity?\n37:5 Comment: Mohammed Salah is good.\n37:7 Comment: Well, look how elegant he is.\n37:10 Comment: He receives the ball.\n37:11 Comment: And nothing.\n37:12 Comment: Here Mazina outplayed.\n37:14 Comment: Today he just runs down the flank as he wants.\n37:17 Comment: But it doesn’t fit here.\n37:19 Comment: Mohammed Salah.\n37:22 Comment: There will be another replacement or not.\n37:26 Comment: 11-3 in scoring chances.\n37:31 Comment: This is what our Italian colleagues thought.\n37:33 Comment: Roma Pirotti has 20 hits.\n37:35 Comment: Jacko.\n37:36 Comment: The aim is off.\n37:39 Comment: Edin Dzeko fails to score.\n37:45 Comment: And the holes in Bolonia’s defense are very serious.\n37:48 Comment: But I'll remind you.\n37:49 Comment: That's not all.\n37:49 Comment: What I already told you about.\n37:51 Comment: Bolonia.\n37:52 Comment: She has a very young defense today.\n37:56 Comment: Well, judge for yourself.\n37:58 Comment: Alex Ferrari is 22 years old.\n38:0 Comment: Emil Kraft is 22 years old.\n38:3 Comment: Philipp Helander is 23.\n38:5 Comment: Adam Mazina is 22.\n38:9 Comment: This is the kind of defense.\n38:10 Comment: I've never played in this combination.\n38:12 Comment: There was always someone experienced.\n38:13 Comment: Or Gastaldello.\n38:15 Comment: Or Vasilis Tarasidis.\n38:17 Comment: Or Maher.\n38:19 Comment: And today there is no one.\n38:25 Comment: But here is the result.\n38:30 Comment: Tenadoni is generally a brave person.\n38:32 Comment: He is not shy about making decisions.\n38:36 Comment: El Sharawi will appear on the field.\n38:38 Comment: Instead of whom?\n38:38 Comment: Instead of Pirotti or Salah.\n38:40 Comment: And Bolonia will have a replacement.\n38:42 Comment: Simultaneously.\n38:43 Comment: Well it seems.\n38:44 Comment: Instead of Salah.\n38:46 Comment: But for now it’s Bolonia.\n38:49 Comment: Tarasidis comes on instead of Mazina.\n38:52 Comment: Well, here's applause.\n38:53 Comment: Because Vasilis Tarasidis.\n38:55 Comment: The matter is known.\n38:56 Comment: After all, he himself played for Roma.\n38:58 Comment: And three seasons.\n38:59 Comment: And now he is greeted with applause.\n39:1 Comment: Mohammed Salah.\n39:2 Comment: Friends and we are joining.\n39:4 Comment: Mohammed Salah.\n39:6 Comment: The best player of today's meeting.\n39:8 Comment: Leaves the field.\n39:9 Comment: And Stefan El Sharawi appears instead.\n39:13 Comment: Hugs.\n39:14 Comment: Kisses him.\n39:16 Comment: Curly head.\n39:17 Comment: And so.\n39:18 Comment: Luciano Spalletti.\n39:20 Comment: Which.\n39:21 Comment: It can no longer boast of such lush vegetation.\n39:26 Comment: But he is Spalletti.\n39:30 Comment: Good the way he is.\n39:35 Comment: Strotman.\n39:37 Comment: Perotti.\n39:39 Comment: He passes the ball to Strotman.\n39:41 Comment: But this, of course, is for the growth of the transmission.\n39:43 Comment: Strotman.\n39:44 Comment: They can hardly go that fast there.\n39:46 Comment: Barely a defender.\n39:47 Comment: Lost the moment.\n39:52 Comment: The Dutchman played a good game today.\n39:55 Comment: And the second goal.\n39:57 Comment: This is largely his merit.\n39:58 Comment: He took the ball.\n39:59 Comment: I gave a good pass to Mohamed Salah.\n40:2 Comment: And in principle, he was great at joining in attacks.\n40:4 Comment: And he destroyed it very skillfully.\n40:7 Comment: Reminds us of a count.\n40:8 Comment: We are reminded that Mohammed Salah.\n40:11 Comment: Today he is considered the author of the hit.\n40:17 Comment: This day is 3 9 balls.\n40:20 Comment: As a historical turnover and its other close one.\n40:27 Comment: Was?\n40:27 Comment: Across Korea慢ists from shoulder cameras.\n40:29 Comment: 1 East and DWF Cretax on Kvashen Canal.\n40:31 Comment: I will connect Lee82, I do not recommend installing Raptors purchases.\n40:34 Comment: ë\n40:39 Comment: bar that's all LET'S GO\n40:41 Comment: Yes, instead of Tampas,\n40:45 Comment: donatul here from Norilsk.\n40:46 Comment: its not a card.\n40:47 Comment: next.\n40:47 Comment: By the way, the topic for Roma is connected with this player.\n40:51 Comment: After all, he will leave in mid-January for the African Cup.\n40:56 Comment: He won’t be there, well, it’s hard to say how long, how Egypt will perform there.\n41:1 Comment: Maybe two weeks, maybe more.\n41:4 Comment: And now Roma will think about how to replace him during this time.\n41:7 Comment: And the Spanish newspaper Mundo Deportivo wrote here that it is looking closely at Anvaro Elghazi,\n41:14 Comment: to a young football player from the Ajax youth team.\n41:18 Comment: He could, with Allah's help, act as a replacement for the Egyptian.\n41:24 Comment: Well, Elghazi is Dutch and of Moroccan descent.\n41:28 Comment: Everything is not clear with the national teams yet.\n41:30 Comment: But the player is very talented.\n41:32 Comment: Another point of interest is Memphis Depay.\n41:35 Comment: And Memphis Depay, it seems to me, is a completely reasonable strengthening.\n41:40 Comment: Well, let the Roma leadership decide here.\n41:43 Comment: But actively in this direction.\n41:49 Comment: With Allah, this will certainly be a serious loss.\n41:53 Comment: But nothing can be done.\n41:55 Comment: The African Cup does not hold any other time.\n41:57 Comment: It is always played at the turn of January and February.\n42:4 Comment: But it is impossible not to let it in. With Allah's permission.\n42:8 Comment: El Sharawi.\n42:10 Comment: Viviani stops him forward.\n42:12 Comment: Well, maybe Kartishko.\n42:13 Comment: By the way, he will receive the deferred one.\n42:15 Comment: Because Destro pulled his hand.\n42:19 Comment: I think I touched the ball only a few times today.\n42:23 Comment: Matiya Destro.\n42:24 Comment: Well, it’s clear that I haven’t gotten into shape yet after the injury.\n42:27 Comment: But structurally, of course, they outplayed Bologna’s attack.\n42:33 Comment: Roma's defenders simply did not let him get to the ball.\n42:36 Comment: Never.\n42:43 Comment: Roma played a good match.\n42:46 Comment: And the attack is much more varied than in the match with Empel.\n42:56 Comment: There was just some kind of crisis there.\n42:59 Comment: Well, today Roma is diverse, confident, and most importantly, it hits the mark with turns.\n43:8 Comment: Perotti.\n43:11 Comment: Again two against Nevan.\n43:13 Comment: And here Perotti already misses the ball.\n43:15 Comment: Today he outplayed the two more than once.\n43:17 Comment: It's not a problem for him.\n43:20 Comment: But here the bullet ended.\n43:24 Comment: One and a half minutes.\n43:26 Comment: I think the referee will add another three minutes.\n43:31 Comment: But hardly any more.\n43:34 Comment: There were, of course, replacements.\n43:35 Comment: And all six in the second half.\n43:43 Comment: But, of course, this is already a match that Krejci’s teams are finishing.\n43:54 Comment: But in such a situation it is still important to try to score.\n43:56 Comment: Because these are both game connections and experience in successfully using these connections.\n44:3 Comment: This is all I'm saying about Bolonia.\n44:7 Comment: Tarasidis.\n44:13 Comment: Took a place on the left flank.\n44:19 Comment: Instead of Mazina.\n44:21 Comment: Came out.\n44:23 Comment: Good transfer.\n44:24 Comment: It’s very difficult to present something to Dzhemeli today.\n44:27 Comment: He played hard.\n44:29 Comment: He tried to work on defense and went on the attack regularly.\n44:36 Comment: And he made the transfers as a partner.\n44:38 Comment: It didn't work out.\n44:43 Comment: And it was very difficult.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "AS Roma 3 - 0 Bologna\n\nIn the picturesque setting of Stadio Olimpico, two storied Italian clubs, AS Roma and Bologna, took to the field on a cool evening, with Roma eager to continue their quest for the Scudetto and Bologna striving to rise from their mid-table position. The anticipation from the crowd, hoping for a night filled with exhilarating football, was palpable from the kick-off.\n\nThe game commenced with Roma immediately taking control of the tempo, attempting to stamp their authority on the match. However, it soon became evident that Bologna, who were also not shy of throwing themselves into attack, were here to present a formidable challenge. With several experimental inclusions in their starting line-up, including the young Sadiq and Ferrari, Bologna had a point to prove. For Sadiq and Ferrari, the encounter held a special sentiment as they were set to face off against a familiar side in Roma.\n\nIn the initial minutes, Bologna showcased an aggressive approach. Within the first few moments, Vladislav Krejci found himself on the end of an opportunity but failed to capitalize, sending the ball wide. Roma’s defensive unit, particularly looking shaky after a midweek fixture in Vienna, seemed momentarily disjointed. The early scare mirrored their previous game, where they had conceded an early goal but eventually overpowered Austria with a flurry of goals.\n\nDespite the early disorganization, Roma slowly began to regroup. Daniel de Rossi, assuming the captain’s armband in the absence of Francesco Totti, orchestrated the midfield with his usual elegance alongside the returning Kevin Strootman. Tactical as ever, De Rossi’s role was crucial in dealing with Bologna’s well-choreographed forward moves, especially with Sadiq making himself a constant threat.\n\nAs the game progressed, Roma’s defensive frailties from the opening minutes dissipated, thanks significantly to the neat interventions of Juan Jesus and Antonio Rüdiger. On one occasion, Rüdiger’s well-timed tackle was critical as he recovered swiftly from an initial error to thwart Bologna’s efforts.\n\nThe first peak of excitement for the home supporters came courtesy of attacking maneuvers involving the whirlwind Mohamed Salah. In one such instance, Salah danced past defenders with deceptive ease but was unable to find Edin Dzeko as Helander intervened just in time. Roma’s persistence eventually reaped rewards soon after. A sequence of passes paved the way for Diego Perotti to exploit the left flank, dancing past Ferrari and setting up an opportunity that, unfortunately for Bologna, resulted in an own goal. Adam Masina inadvertently deflected the ball past his own goalkeeper Angelo da Costa, placing Roma ahead.\n\nBuoyed by the goal, Roma’s patterns of play were fluid, interspersed with the tenacity of Bruno Peres on the right and Perotti’s creative flair on the left. Salah, as industrious as ever, saw a well-constructed move thwarted on several attempts but continued to push relentlessly.\n\nNot resting on their laurels, Roma sought to double their advantage. A well-placed free-kick from De Rossi fell kindly to Bruno Peres, who unleashed a solid strike, testing Da Costa’s reflexes. Bologna, although trailing, did not wilt and pressed Roma hard. Sadiq, trying to demonstrate his capabilities further, found himself in promising positions but was often outnumbered or out-maneuvered by Roma’s firm defense.\n\nAn interesting passage of play came when Strootman, nearly always in the thick of things, laid off a neat ball to Salah who’s blistering pace saw him leave defenders in his wake but his attempt was gallantly saved by Da Costa. Roma’s varying attacking vectors kept Bologna’s defense on the back foot, rendering them incapable of mounting a sustained reply.\n\nAs we approached halftime, the game saw a heart-stopping moment when a mix-up at the back almost led to Bologna equalizing, yet Sadiq’s endeavour was thwarted by an alert Wojciech Szczesny. The first half concluded with Roma in the ascendancy, though Bologna had shown enough grit to indicate the game was far from over.\n\nThe second half began much like the first, with both teams battling for supremacy. Bologna made an immediate change, bringing on seasoned striker Mattia Destro in place of Sadiq who seemed to have picked up a knock. The tactical switch aimed to inject fresh energy and experience into Bologna’s attack. However, Roma remained relentless. Salah's persistence down the flank led to a succession of close calls, with Dzeko also finding spaces vacated by Bologna’s stretched defense.\n\nBologna, determined not to go down without a fight, mounted a few aggressive plays especially with Krejci often at the heart of them. A shot from Krejci was deflected wide, sparking hope amongst the traveling supporters. Nonetheless, it was Roma who found the net again. Salah, rounding off a dreadful evening for Bologna’s defense, pounced on a mishandled clearance. With poise and precision, he slipped the ball past Da Costa, doubling Roma’s lead to the roar of the home crowd.\n\nLuciano Spalletti, with a shrewd tactical move, brought on Leandro Paredes to solidify the midfield further, a change that bolstered Roma's hold on the game. Bologna’s collective effort, despite moments of brilliance notably from Krejci and Dzemaili, was effectively neutralized by Roma’s disciplined approach.\n\nAs the clock ticked down, Roma’s attacking instinct didn’t fade. Bruno Peres, a constant threat on the right, combined well with the midfield trio of Strootman, De Rossi, and Nainggolan. In yet another lethal attack, Salah’s relentless energy saw him delivering a perfect assist to Dzeko whose attempt was parried into Salah’s path, with the Egyptian converting coolly to complete his hat-trick.\n\nStephan El Shaarawy replaced a visibly exhausted Salah to a standing ovation, with the Egyptian walking off to resounding cheers from the adulating supporters. The applause rang out, recognizing not only his goals but his tireless work ethic and commitment on the pitch.\n\nThe final substitution saw young Brazilian Gerson, an exciting prospect, being introduced to taste competitive football. As the game flowed towards its conclusion, Roma showcased their depth, reducing space for Bologna and pushing forward for more, maintaining consumption, and creating opportunities.\n\nBy the final whistle, Roma had sealed a comprehensive 3-0 victory over Bologna. It was a performance that not only highlighted their attacking prowess but also their defensive resolve especially after early jitters. For Bologna, there were lessons to be learned, but also positives to take, particularly the performances of their younger players.\n\nThe scoreline served as a testament to Roma's balanced gameplay, impressive work rate, and Salah's clinical finishing. Three points in the bag, a clean sheet, and the continuation of their hunt for top honors was the perfect outcome for the Giallorossi faithful. This encounter, remarkably lopsided in scoreboard representation, had waves of tactical intricacies, individual brilliance, and showcased why Serie A remains one of the most compelling leagues in world football."
}