{
    "input": "\n    Malaga 0 - 2 Real\n\nFirst Half:\n\n0:1 Comment: The match is on, the last match of the 2016-2017 season is about to begin.\n0:6 Comment: We're telling you this exclusively here at Movistar Partidazo.\n0:9 Comment: Real Madrid with the ball, starting the match, playing long to Danilo, looking for Karim Benzema.\n0:14 Comment: Pico del Aria is out of play, the ball is going to Malaga.\n0:19 Comment: Miquel Central, who's playing the ball.\n0:31 Comment: In the end, Miquel Central, who's playing the ball.\n0:38 Comment: Johnny is playing the ball, he's losing the ball to Malaga.\n0:41 Comment: The team is trying to press Malaga, Malafitano's team is under pressure.\n0:44 Comment: Malafitano, foul against Luka Modric.\n0:47 Comment: The ball is for Real Madrid.\n0:56 Comment: Real Madrid are behind, putting the ball in play, from the defence with Baran and Sergio Ramos.\n1:6 Comment: The ball is for Toni Kroos.\n1:8 Comment: He's back in the area for Baran, he's chasing Sandro.\n1:11 Comment: The ball is for Luka Modric, he's playing it back to Sergio Ramos.\n1:19 Comment: Real Madrid, who seem to know the pressure in Malaga, are going to play quickly, in areas with little touch.\n1:27 Comment: Zinedine Zidane's team are trying to get the ball out, Toni Kroos is looking for it.\n1:31 Comment: A bad pass, a gift from Luis Hernandez, Cristiano receives it, hand to hand, Cristiano for the first goal!\n1:40 Comment: Real Madrid have scored!\n1:46 Comment: Cristiano is still on the ball, he's almost twice as many goals as he has in the last game of the season.\n1:56 Comment: First and a half minutes of play, Luis Hernandez gives it away, inside pass from Isco, Cristiano draws it to Kameni and scores the first goal of the game.\n2:7 Comment: It's a gift from Luis Hernandez, he didn't know how to control the ball or clear it.\n2:15 Comment: Isco almost got the ball in the first pass, Cristiano takes away Real Madrid's nerves to lose this league.\n2:22 Comment: Malaga have to score two, without Madrid scoring another.\n2:26 Comment: The perfect way to exploit Luis Hernandez' mistake, a great ball from Isco.\n2:29 Comment: The goal he'd dreamt of for a team that's playing in LaLiga, two minutes, Cristiano does it perfectly.\n2:33 Comment: Kameni was going to sell it, but he did it perfectly.\n2:36 Comment: The first goal at the table is given by Real Madrid, let's see how they react if they can react in Malaga.\n2:43 Comment: Cristiano has scored 12 goals in the last nine games.\n2:45 Comment: Impressive end of the season for Cristiano in both competitions, in the Champions League.\n2:49 Comment: Real Madrid have started off spectacularly with this goal from Cristiano Ronaldo, who puts the white team ahead.\n2:55 Comment: They know they need a draw to be champions, they've got three points now.\n3:2 Comment: The match was starting off with the goal from the referee being the champion,\n3:7 Comment: now it's Basque with the 0-1, but Madrid are looking for more.\n3:10 Comment: Cristiano Ronaldo is receiving from Luka Modric, he's stopped with the winger, he's in the box.\n3:15 Comment: Isco returns the ball, Marcelo comes, he wants to hang it, long ball, second post, it won't go in.\n3:20 Comment: Karim Benzema tries to get the ball down, but Jonny does it.\n3:22 Comment: Malaga wants to get it out, he does it up for Pablo Fornal, he controls it well, he's going to get it with an advantage.\n3:28 Comment: Casemiro, who's got the problem for Real Madrid, he passes the ball to Keylor Navas.\n3:33 Comment: Keylor with Varane, he returns it to Tito.\n3:35 Comment: Fornalz tries to press him, Keiko tries to do the same on Sergio Ramos.\n3:39 Comment: He plays over him for Marcelo, the ball hasn't gone out, the Brazilian controls it.\n3:44 Comment: The Brazilian cuts it, Keiko is in front, he keeps the ball, he touches it calmly and passes the ball to Rafael Varane.\n3:50 Comment: Real Madrid now have five points of advantage over Barcelona.\n3:57 Comment: One is enough to be champions.\n4:0 Comment: Only a draw between the two at the end of the day would give LaLiga to Barcelona.\n4:5 Comment: The ball is played, Zinedine Zidane's team.\n4:9 Comment: Toni Kroos passes it to Luka Modric.\n4:11 Comment: Luka playing for Casemiro.\n4:13 Comment: Casemiro, under pressure from Camacho, passes the ball back to Rafael Varane.\n4:17 Comment: Varane, back, passes it to Sergio Ramos.\n4:20 Comment: Carlos, if there was a bit of tension in the lines of Real Madrid before the game, there won't be.\n4:27 Comment: They have to be delighted with life.\n4:30 Comment: They don't have to force a situation, they just have to play with the greatest tranquility possible\n4:35 Comment: and enjoy a game that was going to be intense.\n4:40 Comment: For them, Kroos and Modric are participating a lot in the exit, which is fundamental for Madrid.\n4:46 Comment: Casemiro passes it to Danilo.\n4:49 Comment: Danilo, back, shoots.\n4:52 Comment: Danilo rushes in.\n4:54 Comment: Cristiano probably had options, looking at him from afar, asking what he had done.\n4:59 Comment: Or Benzema, who was also on the second post, waiting for Danilo's possible cross.\n5:4 Comment: Danilo's first touch was too long.\n5:8 Comment: We see Cristiano Ronaldo's goal.\n5:11 Comment: Cristiano Ronaldo's statistics in the last few days of the season.\n5:16 Comment: Another assist from Isco, like Vigo's.\n5:19 Comment: Another assist from Isco, who doesn't need to be given a present.\n5:23 Comment: So, if they give it to him, he'll take advantage of the wonderful film.\n5:26 Comment: He passes the ball to the side.\n5:29 Comment: Malaga, Torres playing short with Recio.\n5:31 Comment: The ball is passed to the captain, Camacho, for Luis Hernandez, who passes the ball to Mikel.\n5:36 Comment: Mikel plays, he enters the Real Madrid pitch.\n5:38 Comment: Hernandez passes it to Fornal, who plays with Joni.\n5:41 Comment: He passes it to the side, Mikel for Rika.\n5:44 Comment: Rika, short on Joni, cuts it over Casemiro and returns the ball to Mikel.\n5:48 Comment: This pass is for Luis Hernandez.\n5:50 Comment: Luis Hernandez passes it to Recio, who plays to the side for the entry.\n5:53 Comment: Keco, he passes it to Keco, first.\n5:56 Comment: He receives a good ball from Fornal, he opens it for Keco.\n5:59 Comment: He can pass it to Keco, first post, there's an advantage for Varane, who wants to take it.\n6:2 Comment: He passes the ball to Toni Kroos, he passes it to Sergio Ramos.\n6:4 Comment: Real Madrid are not affected by the pressure from Malaga.\n6:9 Comment: They've lost the ball to Cristiano, they're playing with the ball to Keco.\n6:12 Comment: He passes it to Miguel Torres, Miguel Torres playing with Recio.\n6:15 Comment: He passes it to Keco, he passes it to Marcelo, who passes it to him, he passes it out.\n6:19 Comment: He's out of bounds, Malaga are the best in football.\n6:23 Comment: Keco quickly puts the ball in play, he passes it to Luis Hernandez.\n6:27 Comment: He passes it to Recio, who was expecting Toni Kroos to pass it to him, but Casemiro stole it.\n6:31 Comment: Marcelo is too long for Isco.\n6:34 Comment: He passes it to Malaga, he passes it to Miguel Torres.\n6:38 Comment: I passed it to Miquel, Miquel to Camacho.\n6:42 Comment: He's in the middle of the box, he tries to press Isco, he passes it to the side.\n6:46 Comment: He saves it to Keco, he passes it to the ex-Real Madrid player, Miguel Torres.\n6:51 Comment: Torres, who's short, Camacho, he's looking for Fornal.\n6:54 Comment: He's put the cross in, Sergio Ramos has put the cross in.\n6:58 Comment: And the goal from Real Madrid is in.\n7:1 Comment: Leibar's goal was saved by Adolfo Barbero.\n7:4 Comment: It's 7 minutes into the first half, a centre from the right wing of Leibar's attack.\n7:9 Comment: Takashi Inui, the Japanese, who's caught up with a great finish.\n7:13 Comment: He shoots, and the ball ends up in the goal.\n7:16 Comment: Marc-André Teres-Tegueny defends it.\n7:19 Comment: Leibar was in danger, he manages to get the first goal, 0-1.\n7:21 Comment: 0-1 for Eibar, in the play we've seen many times.\n7:33 Comment: The Japanese come on top of Teres-Tegueny to score the first goal.\n7:40 Comment: Real Madrid are now well behind in the league title.\n7:45 Comment: But there's still a lot of time, a lot of excitement in the league.\n7:47 Comment: Real Madrid are smiling, the luck in the field.\n7:52 Comment: Here's the goal in the stadium of La Rosaleda, where Cristiano Ronaldo's goal came in the first half.\n8:1 Comment: Real Madrid are going to get the ball out of the way, Danilo will do it.\n8:5 Comment: Danilo is ready to put the ball in motion.\n8:9 Comment: Lucas Modri is moving, Casemiro is behind him, Toni Kroos will receive it.\n8:13 Comment: It's a header for Rafael Varane, he's going to be pressured by Sandro.\n8:18 Comment: Real Madrid can't get to the pressure because they're moving it quickly.\n8:21 Comment: Casemiro plays, Isco opens up, he wants to play it with his chest.\n8:25 Comment: Keko is on top of him, Isco gets it back, he turns around.\n8:30 Comment: They catch it and it's a free kick.\n8:32 Comment: Real Madrid are in the lead.\n8:34 Comment: Of course, Julio couldn't start things off in this last match of the league.\n8:38 Comment: The last match of the league, the best for Real Madrid.\n8:41 Comment: 0-1 here, 0-1 in the Camp Nou.\n8:44 Comment: Cristiano Ronaldo's goal was the dream start, but also Eibar's goal.\n8:48 Comment: Isco is coming in behind to help.\n8:51 Comment: The game for Madrid is under control, even though Malaga are trying to put pressure on them.\n8:56 Comment: Right now, Madrid have four more goals to be champions.\n9:1 Comment: To make Madrid champions, they need two from Malaga and two from Barcelona.\n9:6 Comment: Malaga are looking for Sandro's header, the one you find is Sergio Ramos.\n9:11 Comment: Lucas Modric's header, the ball for Malaga.\n9:14 Comment: The ball is with the team, Malagas are in the game.\n9:18 Comment: Luis Hernandez is playing it back, he passes it to Camacho.\n9:21 Comment: Camacho crosses it in the middle of Real Madrid, he cuts it over to Modric,\n9:25 Comment: he passes it to the side, he climbs up the side.\n9:28 Comment: Joni tries to get in, he's up, the ball is free,\n9:31 Comment: Lucas Modric has the lead, he passes it back to Casemiro,\n9:33 Comment: he's looking for a change of position from Marcelo, who controls it before Keco arrives.\n9:38 Comment: He plays it quickly to Isco, Benzema is sent off, Cristiano comes in through the middle,\n9:42 Comment: he runs and drives the ball to Isco, he passes it to the Frenchman.\n9:46 Comment: Benzema is there, he passes it to Miguel Torres, he looks for Isco again,\n9:49 Comment: he's touched the ball, Miguel Torres gets it out,\n9:52 Comment: but Marcelo is only in his way, he plays it to Casemiro,\n9:56 Comment: Lucas Modric asks for it, he's got his right hand extended,\n9:59 Comment: he's asking for it easily, he opens up the area, the ball is for Isco,\n10:1 Comment: he's going to face it, he gets into the area, he tries to draw, he can't get it in with the third.\n10:6 Comment: The rejection is for Marcelo, Marcelo is going to be out of the box,\n10:10 Comment: he's got a ball in, perfect for Isco's free kick, he's got it in the back of the net,\n10:13 Comment: he's got it in the back of the net, Cristiano is fighting it, Benzema is going to pass it to Camacho,\n10:17 Comment: he's got the ball in play for Real Madrid, he's got it in the front of the area,\n10:21 Comment: Lucas Modric, the ball is for Toni Kroos, Toni Kroos is going to look for Marcelo's free kick,\n10:26 Comment: he's definitely found Isco, he's touched the ball in the wall,\n10:28 Comment: Toni Kroos, the German, the Malagasy player, Isco has played, but he's ended up missing,\n10:35 Comment: he's been hit by the Real Madrid player, the ball is for Malaga.\n10:40 Comment: Isco has a touch too much at the moment, that's when it's less effective,\n10:45 Comment: when he enjoys it so much, he tends to look for a bit too much, or a touch too much.\n10:51 Comment: The ball is in play for Malaga, Luis Hernandez passes the ball to the captain,\n10:56 Comment: Camacho, Camacho opens up the space, he's got Rika, he passes the ball to Jonny,\n11:2 Comment: Jonny plays for Camacho, Cristiano is pressing, a long pass for Keiko,\n11:7 Comment: who's going to get to Marcelo, he's going in, good touch from Keiko,\n11:11 Comment: he's in the front, he's waiting for the ball, watch out for Jonny's finish,\n11:14 Comment: he's very off-court, he's looking to try his luck with his left leg,\n11:17 Comment: it's a goal for Real Madrid, without danger, in front of Keylor Navas' goal,\n11:21 Comment: in these first 11 games, Malaga have not disturbed the goalkeeper.\n11:27 Comment: No, he's enjoying his arrival, he's taking part in very few fornals,\n11:31 Comment: which is very important, he's been a bit more stiff, but at the moment he's not disturbing Madrid.\n11:36 Comment: I think Madrid are very comfortable.\n11:38 Comment: The ball is for Toni Kroos, he changes the game, Madrid are quickly and easily in the lead,\n11:44 Comment: Malaga's pressure is going down to the floor to get that ball out to Mikkelsen,\n11:48 Comment: Mikkelsen is going for the ball, Danilo, the ball is out to the side,\n11:52 Comment: Mikkelsen is going to get it out to Real Madrid.\n11:57 Comment: Danilo is preparing to play it quickly, he's behind Luka Modric.\n12:1 Comment: Usually he's calm, today he's even more so,\n12:5 Comment: just as the game is going, he's leading the game with this man, Toni Kroos,\n12:9 Comment: from the Zinedine Zidane team. Danilo to Isco, Isco is trying to get it back,\n12:13 Comment: he's lost the ball, Danilo has it, the ball is loose,\n12:18 Comment: Malaga are in the lead, Camacho picks it up, he plays it over the back,\n12:21 Comment: he tries to get it out, they've got Joni short, there's the shot,\n12:24 Comment: up top, he waits for Nals, there's no offside, Danilo has fallen asleep,\n12:28 Comment: he's gone for the back, Sandro is in danger, Sandro is in the area,\n12:31 Comment: he cuts it, he's going for the shot, Malaga's first, he's caught the ball, Keylor Navas.\n12:37 Comment: Danilo's play was bad, Sandro looked for that left-hand area,\n12:40 Comment: he's got the ball, he's got the left-hand area,\n12:43 Comment: and it's the first time he's caused problems, Malaga have space to attack.\n12:46 Comment: Danilo's gone up top, he's left his team-mate in the corner,\n12:49 Comment: Sandro completely alone.\n12:52 Comment: Sandro can't have that much space in his plays.\n12:55 Comment: He's simply falling over Danilo's back, he plays the ball,\n12:58 Comment: Casemiro, Casemiro for Sergio Ramos, Sergio Ramos for Toni Kroos,\n13:2 Comment: Toni Kroos has Recio up front, he's stopped and he passes the ball\n13:6 Comment: in parallel over the Croatian's position, he's gone up top,\n13:8 Comment: Cristiano, a long pass for Karim Benzema,\n13:11 Comment: he's going to get that ball, he's got it with his left foot,\n13:15 Comment: he's on the edge of a penalty, he's got it, Camacho has the ball,\n13:18 Comment: Torres has to control it, but he's got time to get it in front of Cristiano,\n13:22 Comment: Sergio with the chest, Ramos passing the ball to Casemiro,\n13:25 Comment: this one to Barani, he's got it in the middle of the box,\n13:28 Comment: he asks for calm from the distance, Cristiano Ronaldo,\n13:31 Comment: calm is what Lucas Modric is asking for, the ball is in for Toni Kroos,\n13:34 Comment: Toni Kroos is going to look for Cristiano's run, he's getting out of it,\n13:36 Comment: Benzema, he's in the heart of the box,\n13:39 Comment: he's got the ball for Marcelo, he's hanging it up,\n13:42 Comment: he's going to get it in the far post, Karim, he's got it,\n13:44 Comment: Karim! That's it, he's crossed the goal, he's got it out of the corner,\n13:50 Comment: he's got it as he gets it in, he's got a goal from Barça,\n13:53 Comment: but it's been ruled out by the referee,\n13:57 Comment: so we're going to stay in the corner, Real Madrid are going to get it.\n14:0 Comment: Real Madrid, in the 14th minute of the game,\n14:4 Comment: Real Madrid have finished their run,\n14:7 Comment: Karim Benzema's run ends in a corner,\n14:10 Comment: he's been pushed by Mikel, he's going to get Real Madrid out of the corner,\n14:13 Comment: Toni Kroos, he's got the ball, he's got it,\n14:16 Comment: he's got it, he's got it, he's got it, he's got it, he's got it,\n14:19 Comment: Real Madrid have won the game,\n14:22 Comment: Adolfo Barbero has scored in the Camp Nou.\n14:25 Comment: Outside of the game, Jordi Alba is playing,\n14:27 Comment: Luis Suárez is trying to get the ball,\n14:30 Comment: he's looking for the goal,\n14:32 Comment: Leo Messi has joined the right wing,\n14:34 Comment: Jordi Alba is offside,\n14:36 Comment: Luis Suárez has scored,\n14:39 Comment: Luis Suárez has had a hand-to-hand game against Barça,\n14:42 Comment: he's finished the game with the ball,\n14:44 Comment: Barça are in the lead, they're looking for a draw.\n14:50 Comment: At the moment, Barça are in the 13th minute of the game,\n14:53 Comment: Barça are 0-1 up, and here at the Rosaleda,\n14:54 Comment: Real Madrid have won the game,\n14:56 Comment: Cristiano Ronaldo has scored,\n14:58 Comment: Málaga are playing,\n15:0 Comment: he's trying to get the ball,\n15:2 Comment: Sergio Ramos has tried to press,\n15:4 Comment: he's stolen the ball, he's playing it to Keylor,\n15:6 Comment: he's returning it to the captain, who's giving him the same corner.\n15:8 Comment: He's trying to get the ball,\n15:10 Comment: he's touched it, he's got it,\n15:12 Comment: he's taken it to Real Madrid,\n15:14 Comment: he's close to the corner,\n15:16 Comment: he's taken it to Marcelo, he's got it in motion for Real Madrid.\n15:17 Comment: The ball is in the net,\n15:19 Comment: Zinedine Zidane's team,\n15:21 Comment: as we said before,\n15:23 Comment: have nothing less than four goals\n15:25 Comment: to be league champions\n15:27 Comment: when the match is over.\n15:29 Comment: The four of them have to see\n15:31 Comment: that in order for that to happen,\n15:33 Comment: Real Madrid would have to lose here.\n15:35 Comment: There's a player here...\n15:37 Comment: It's Mikel, Mikel, yes.\n15:39 Comment: He's had problems with Cristiano Ronaldo,\n15:41 Comment: he's been in the centre-half for a few minutes\n15:43 Comment: and has problems with the player from Málaga.\n15:44 Comment: He's not getting any assists at the moment,\n15:46 Comment: he's looking at the bench,\n15:48 Comment: he's said that he's fine,\n15:50 Comment: he's taken the ball to Keiko,\n15:52 Comment: who's going to look for the shot from Jonny,\n15:54 Comment: he quickly closed it.\n15:56 Comment: That's the option for Málaga.\n15:58 Comment: We said that Madrid,\n16:0 Comment: in order to not be champions,\n16:2 Comment: have to lose here,\n16:4 Comment: and so they have to score at least two goals\n16:6 Comment: without scoring any for Real Madrid\n16:8 Comment: and also for Barcelona to win\n16:10 Comment: and for that they need Barça\n16:12 Comment: to get back to Eibar,\n16:14 Comment: and that's why they're going to play\n16:16 Comment: in front of 0-1.\n16:18 Comment: So right now Madrid have nothing more\n16:20 Comment: and nothing less than four goals\n16:22 Comment: to be champions of the league.\n16:24 Comment: The ball for Isco,\n16:26 Comment: he touched the ball to Miguel Torres\n16:28 Comment: and he took it out of the box.\n16:30 Comment: He's given instructions to Ricardo Míchel\n16:32 Comment: from the bench,\n16:34 Comment: but at the moment\n16:36 Comment: he's not getting anything out of the team,\n16:38 Comment: the opposite of Madrid.\n16:40 Comment: Yes, constantly,\n16:42 Comment: because he doesn't finish taking the ball\n16:44 Comment: and he's not going to finish\n16:46 Comment: stealing the ball to try to create danger,\n16:48 Comment: at least on some occasion,\n16:50 Comment: to Real Madrid.\n17:15 Comment: The two teams are very close,\n17:17 Comment: facing Sergio Ramos,\n17:19 Comment: who's covering Marcelo.\n17:21 Comment: He's looking for the wall,\n17:23 Comment: he's put it in the penalty spot,\n17:25 Comment: he's going to Danilo,\n17:27 Comment: he avoids the shot from Reccio\n17:29 Comment: when he takes it out of Real Madrid\n17:31 Comment: looking for the counter.\n17:33 Comment: He doesn't see it clearly,\n17:35 Comment: he's fast to Marcelo,\n17:37 Comment: so he aborts that option\n17:39 Comment: and touches the ball short\n17:41 Comment: is Toni Kroos.\n17:42 Comment: They're not having much of a verticality,\n17:44 Comment: but they don't need the team either.\n17:46 Comment: Up top with the ball,\n17:48 Comment: Karim Benzema playing from the back,\n17:50 Comment: holding the ball,\n17:52 Comment: bringing it in,\n17:54 Comment: he's given it to Cristiano,\n17:56 Comment: he's not out of play,\n17:58 Comment: he's loose,\n18:0 Comment: he's going to avoid Míchel,\n18:2 Comment: he's taken it out of the corner,\n18:4 Comment: Míchel touches the ball\n18:6 Comment: on the side for Keco,\n18:8 Comment: he's got it on Marcelo,\n18:10 Comment: he plays the ball to Sandro,\n18:12 Comment: he's given it to Luka Modric\n18:14 Comment: in the play,\n18:16 Comment: not like in the previous one\n18:18 Comment: where he pressed it and left it.\n18:20 Comment: Keco's ball,\n18:22 Comment: he's got it on Marcelo\n18:24 Comment: in the area,\n18:26 Comment: he's going for the first one,\n18:28 Comment: Sergio Ramos blocks it,\n18:30 Comment: he touches the ball for Toni Kroos,\n18:32 Comment: he passes it to Casemiro,\n18:34 Comment: Casemiro's going to play it to the side,\n18:36 Comment: it's too late,\n18:38 Comment: but it's a foul from Pauno Cornals.\n18:40 Comment: Casemiro's in a very dangerous position\n18:42 Comment: and he wanted to get in the area\n18:44 Comment: to avoid a possible penalty.\n18:49 Comment: I think Madrid, with the ball,\n18:51 Comment: are managing things very well.\n18:53 Comment: But not so much without the ball.\n18:55 Comment: On the day of Vigo,\n18:57 Comment: we saw how the forwards were going down,\n18:59 Comment: Cristiano included,\n19:1 Comment: but without the ball,\n19:3 Comment: they're leaving room for Malaga\n19:5 Comment: to progress on the pitch.\n19:7 Comment: Madrid are much better when they have the ball,\n19:9 Comment: they manage it much better.\n19:11 Comment: Real Madrid are pressing now,\n19:13 Comment: Malaga are going out with Camacho and Arrecio,\n19:15 Comment: they pass the ball to Joni,\n19:17 Comment: Joni's going to face it at speed...\n19:19 Comment: It's always funny how the fans\n19:21 Comment: are explaining where the ball is going,\n19:23 Comment: because,\n19:25 Comment: indeed,\n19:27 Comment: the ball is there,\n19:29 Comment: there's just a little bit left.\n19:31 Comment: He lifts his foot a bit more than he should.\n19:33 Comment: He doesn't touch the ball at all,\n19:35 Comment: and what he does is a foul\n19:37 Comment: that's a bit too much.\n19:38 Comment: Joni is going to make a foul on Malaga.\n19:40 Comment: That's the universal body language\n19:42 Comment: in the world of football.\n19:44 Comment: It doesn't matter what nationality the player is,\n19:46 Comment: it's a mutable law.\n19:48 Comment: Malaga are going to play,\n19:50 Comment: the ball is stopped,\n19:52 Comment: Real Madrid are defending\n19:54 Comment: with all their forces\n19:56 Comment: inside the box,\n19:58 Comment: just off the line,\n20:0 Comment: on the balcony where Toni Kroos is.\n20:2 Comment: He hits the ball to Malaga,\n20:4 Comment: straight in!\n20:5 Comment: What a save by Sandro,\n20:7 Comment: spectacular.\n20:9 Comment: The shot and the save\n20:11 Comment: by Keylor,\n20:13 Comment: who has crashed against the post\n20:15 Comment: after that exceptional intervention\n20:17 Comment: with his right hand\n20:19 Comment: in the same box.\n20:21 Comment: We were waiting for the centre,\n20:23 Comment: and that shot was practically a goal.\n20:25 Comment: It was a great save.\n20:27 Comment: This is Grand Football.\n20:29 Comment: The shot is marvellous\n20:31 Comment: and the save\n20:33 Comment: is even better.\n20:35 Comment: These are absolutely\n20:37 Comment: unfortunate reactions.\n20:39 Comment: There it is.\n20:41 Comment: He's hit,\n20:43 Comment: not with the first shot with his hand,\n20:45 Comment: but the body is stopped\n20:47 Comment: and then the inertia\n20:49 Comment: causes the whole\n20:51 Comment: area of the ribs\n20:53 Comment: to hit very hard.\n20:55 Comment: Let's see if Keylor has a serious problem\n20:57 Comment: because in that area\n20:59 Comment: the ribs have crashed\n21:1 Comment: against the post.\n21:3 Comment: The shot is exceptional,\n21:5 Comment: the body is stopped\n21:7 Comment: with the arms,\n21:9 Comment: the upper part of the trunk,\n21:11 Comment: but the lower part\n21:13 Comment: continues with the inertia\n21:15 Comment: and hits the post.\n21:17 Comment: He's in pain,\n21:19 Comment: but his thumb is up\n21:21 Comment: from the fissures to the bench.\n21:23 Comment: In slow motion,\n21:25 Comment: I'm not sure about the action\n21:27 Comment: because Sandro's shot speed\n21:29 Comment: is tremendous.\n21:31 Comment: We can see that\n21:33 Comment: Kiko Casillas is very calm\n21:35 Comment: as he has been\n21:37 Comment: in the last third of the season\n21:39 Comment: where he's had some\n21:41 Comment: magnificent performances.\n21:43 Comment: He's going to play from the wing\n21:45 Comment: to Málaga.\n21:47 Comment: Watch out for the shot,\n21:49 Comment: it's going to be long,\n21:51 Comment: looking for Mikel's head.\n21:53 Comment: He's trying to get to Malaga\n21:55 Comment: through Riquelme,\n21:57 Comment: but Sergio Ramos stopped him.\n21:59 Comment: He's playing for Luca,\n22:1 Comment: playing up for Karim Benzema\n22:3 Comment: who's out of bounds.\n22:5 Comment: He's going to play for Isco.\n22:7 Comment: Isco is calm,\n22:9 Comment: cutting back and going for Camacho.\n22:11 Comment: He's playing for Toni Kroos,\n22:13 Comment: returning the Portuguese.\n22:15 Comment: There's Teuton again\n22:17 Comment: playing in the middle for Casemiro.\n22:19 Comment: Casemiro for Luca Modri.\n22:21 Comment: Modri always offering himself\n22:23 Comment: behind the ball.\n22:25 Comment: Casemiro is behind him\n22:27 Comment: both now Isco and Toni Kroos.\n22:29 Comment: It's clear to me\n22:31 Comment: that Madrid are playing with the ball.\n22:33 Comment: There's the ball again.\n22:35 Comment: Isco is playing for Sergio Ramos.\n22:37 Comment: Sergio Ramos is playing for Toni Kroos.\n22:39 Comment: Toni Kroos has Benzema in the back\n22:41 Comment: and Marcelo on the left.\n22:43 Comment: Isco is playing.\n22:45 Comment: Camacho is pressing.\n22:47 Comment: The ball is back for Sergio Ramos.\n22:49 Comment: Sergio is playing with Rafael Baran.\n22:51 Comment: He's always free.\n22:53 Comment: Rafael Baran is playing for Danilo.\n22:55 Comment: Danilo is back for the Frenchman\n22:57 Comment: before Jonny arrives.\n22:59 Comment: He's playing long for Malaga.\n23:1 Comment: He's playing for Marcelo.\n23:3 Comment: He's playing for Miguel Torres.\n23:5 Comment: He's playing for Miguel.\n23:7 Comment: Firedit Zidane is off the bench\n23:9 Comment: like the coach of Malaga.\n23:11 Comment: He's on the edge of his area\n23:13 Comment: of expertise,\n23:15 Comment: passing the ball,\n23:17 Comment: calming his internal tension.\n23:19 Comment: Madrid are all eyes on\n23:21 Comment: and the scorer smiling.\n23:23 Comment: Here's where it was the most difficult\n23:25 Comment: to wait.\n23:27 Comment: Also in the Camp Nou\n23:29 Comment: where Barça lose 0-1\n23:31 Comment: with a goal from Eibar.\n23:33 Comment: The ball is for Casemiro.\n23:35 Comment: Marcelo is on the way.\n23:37 Comment: He's going to get help from Toni Kroos.\n23:39 Comment: He finds Casemiro.\n23:41 Comment: Casemiro's pass didn't do him any good.\n23:43 Comment: He's got the ball for Malaga.\n23:45 Comment: He's better now.\n23:47 Comment: He steals the ball.\n23:49 Comment: Marcelo to the penalty spot.\n23:51 Comment: He gets the ball.\n23:53 Comment: He's got it.\n24:5 Comment: That's what you do with the ball.\n24:7 Comment: He's got the ball.\n24:9 Comment: He's moving it well.\n24:11 Comment: He's playing it safe.\n24:13 Comment: He's got the goal.\n24:15 Comment: He doesn't need to look for anything.\n24:17 Comment: He's managing his position\n24:19 Comment: very well with urgency.\n24:21 Comment: Not so much if he does.\n24:23 Comment: He's going to get the ball.\n24:25 Comment: Real Madrid are on the edge of their area\n24:27 Comment: of expertise.\n24:29 Comment: They're focusing on the penalty spot.\n24:31 Comment: Sergio Ramos has the first shot.\n24:33 Comment: There's the ball.\n24:35 Comment: Sergio couldn't get the ball to Orrica.\n24:37 Comment: Grab the rebound again, Luka Modric.\n24:40 Comment: I feint in the center, Sandro gets away easily, what a dribble.\n24:43 Comment: He's going to hang it, penalty spot, Sergio Ramos attacks.\n24:46 Comment: He was caught falling, he was caught falling and Sergio's ball moved over Kameni's goal.\n24:52 Comment: Goal kick for Málaga.\n24:54 Comment: This important stretch of the season has been very important for Madrid,\n24:57 Comment: in the definitive recovery, or at least very close to the best version of Modric.\n25:1 Comment: After the desert it was not good, but we are starting to see a great Modric.\n25:4 Comment: There Isco goes, two dribbles, he tries a third, the referee says there is no foul.\n25:8 Comment: He takes the ball to Málaga, Recio has it, he plays short with Keko, there is Camacho.\n25:13 Comment: Camacho, very closed, manages to get the ball to Luis Hernández, who delivers it to Kameni.\n25:17 Comment: Karim Benzema also presses the ball to the wing, Rica is already playing on the side.\n25:21 Comment: The entire lane is open, Luka Modric is trying to get there.\n25:24 Comment: In front of him are Jonny and Sandro.\n25:26 Comment: And Sandro receives the ball to Jonny, Pablo Fornals, again to Jonny.\n25:30 Comment: Real Madrid is now arming itself defensively with Casemiro at the helm.\n25:33 Comment: Karim Benzema also helps, he holds off Camacho from entering.\n25:37 Comment: It's for Sandro, Sandro who is looking at the other side of the field.\n25:40 Comment: He delivers the ball to Miguel Torres, plays the ball on the side, Keko opens on the side.\n25:45 Comment: Keko, who faces Martelo, goes inwards throwing a diagonal.\n25:49 Comment: Touch for Fornals, Fornal hands the ball to Jonny.\n25:52 Comment: Jonny plays short with Camacho, Sandro lost control, Real Madrid rejected her.\n25:56 Comment: But Mikel returns the ball to Rica's side.\n25:59 Comment: Recio asks for it, Recio receives it. Recio is looking the other way, he is going to look for Fornal short.\n26:4 Comment: Fornal insists with Recio, Recio pulls Jonny.\n26:7 Comment: Jonny who receives, opens on the wing to find that ball to Rica.\n26:11 Comment: The rejection is for Jonny himself, Jonny tries.\n26:14 Comment: There is a disadvantage, Danilo has it and wins the game.\n26:17 Comment: Danilo takes the ball, the ball ends in a throw-in, it will be for Real Madrid.\n26:23 Comment: Isco had picked up very well, for example, defending, helping Danilo a lot.\n26:26 Comment: That is fundamental for that phase of Málaga's possession that does not end up causing damage, except for a set piece.\n26:31 Comment: Of course, Real Madrid now has more than enough reasons to feel completely on the side,\n26:37 Comment: Very close, very close to the League title.\n26:39 Comment: Because he has a huge advantage in this last day of the championship\n26:44 Comment: and he is also playing really safe here at La Rosaleda.\n26:48 Comment: Marcelo, Cristiano Ronaldo, Recio and Marcelo have gotten involved with the ball, they apologize along the way.\n26:54 Comment: The ball crosses to the other side where Isco now appears and tries it on the right wing.\n26:58 Comment: He has the support of Danilo, also in the center Casemiro, returns the ball to the man from Malacita.\n27:3 Comment: The man from Malaga who delivers the ball to Danilo's position.\n27:7 Comment: Isco plays with Rafael Varane, Varane for Sergio Ramos.\n27:13 Comment: Sergio towards Toni Kroos's position, tries to pressure Keko.\n27:16 Comment: Sergio Ramos, Toni Kroos, Toni Kroos cuts, Keko's help is enough but Casemiro recovered,\n27:22 Comment: The German's previous foul was whistled.\n27:23 Comment: The number of balls that Casemiro has already recovered in this almost half hour that we have had.\n27:26 Comment: Luis Hernández served quickly, Toni Kroos stole the ball.\n27:29 Comment: Pay attention to Real Madrid's speedy start again with Cristiano delivering the ball to Luka Modric.\n27:33 Comment: He is going to look for Cristiano, Cristiano, Cristiano with Luis Hernández.\n27:35 Comment: Cristiano, this time Luis Hernández closed. Cristiano is going to hang it, there he goes for the volley.\n27:41 Comment: Toni Kroos doubted, he doubted if he would be able to stop it, he doubted if he would hit it and in the end Michael Oztón for hitting it and was late for the volley.\n27:48 Comment: Yes, indeed, he scored an important goal the other day at the Bernabéu.\n27:52 Comment: Kroos is playing very well in midfield, everyone does very well, but he always makes very good decisions on the field.\n28:2 Comment: There is a foul committed against Sando, there he complains about Casemiro's entry.\n28:7 Comment: The Málaga players repeat, the referee Cartulina Varilla, the thing is simply going to be a foul.\n28:15 Comment: But it was Ramos, right? He has already stayed in his zone and saw that he had to go a little to the limit.\n28:21 Comment: The referee whistled for the foul that existed, Málaga already has the ball in play.\n28:24 Comment: Ayka Macho puts it in, Danilo is doing well for Real Madrid.\n28:27 Comment: The ball, however, goes to Recio who controls in front of Luka Modric.\n28:30 Comment: Recio opens the ball to the side, he gave the ball to Keiko.\n28:34 Comment: Keiko who faces Marcelo, back the ball to Miguel Torres.\n28:37 Comment: Keiko comes to look for that pass from Hornal, with all the advantage Sergio, who fakes and plays for Marcelo.\n28:43 Comment: He threatened so much that Marcelo was burned with a pistol, and he stood there thinking that the captain of Real Madrid was going to do something else.\n28:50 Comment: Throw-in for Michel's team. 0-1 on the scoreboard and we are at minute 28, almost 29 into the game.\n28:58 Comment: Madrid who won here 0-1, Barça who lost in Canó also 0-1 against Leyva.\n29:3 Comment: With a four-goal advantage, Real Madrid feels like champions.\n29:8 Comment: Luis Hernández has played long, he tries to head Camacho.\n29:12 Comment: That suit has to do with Keiko Navas.\n29:15 Comment: From Sporting's Málaga weapons when they were in those throw-ins at Luis Hernández's far post.\n29:20 Comment: The power it has is impressive.\n29:22 Comment: It all ended in a corner kick, the ball went to Málaga, who were going to do it, they were going to try it from the corner, they played it short.\n29:29 Comment: The ball reaches Sandro, Sandro who plays behind, there he goes to the center of Hornal, touches the ball for the overhead kick.\n29:35 Comment: The Chilean and let's see Marcelo there who apologizes.\n29:39 Comment: I think it was fortuitous.\n29:41 Comment: The Málaga player understands that it was fortuitous.\n29:44 Comment: Marcelo who apologizes, Camacho who seems to finally understand that it was indeed fortuitous.\n29:50 Comment: The referee who brings peace and here peace and then glory, goal kick.\n29:58 Comment: It's just that he ends up stepping on it. I think he is completely fortuitous.\n30:1 Comment: Because Marcelo is completely unbalanced, in fact he can't even put his foot on the ground.\n30:8 Comment: In this case, in Camacho's face, Camacho evidently does not misunderstand that what he has had is a boot.\n30:15 Comment: From Marcelo almost shaving him.\n30:18 Comment: Well, it ended in nothing, thank God.\n30:20 Comment: There goes Camacho's long header, Keko lowers the ball, Keko touches Luis Hernández behind.\n30:26 Comment: This opens the ball over Rika's position, open lane for Rika.\n30:30 Comment: Luka Modric is closing it now.\n30:32 Comment: Joni comes on the wing, he plays for Hornal, Luka Modric has cut the ball.\n30:35 Comment: Luka Modric, who cuts back and takes the ball up, could lose it.\n30:38 Comment: Here comes Isco, Camacho has put his leg in hard.\n30:41 Comment: At a late hour that the referee lets the referee continue because Málaga still has it.\n30:44 Comment: Casemiro's rebound is still for Málaga, in the end Luka Modric stole the ball.\n30:48 Comment: Casemiro at the start, Real Madrid's counterattack attempt.\n30:51 Comment: Marcelo is coming strong, Karim Benzema is also there.\n30:54 Comment: There has been no understanding with Cristiano, Marcelo is angry because Cristiano actually stopped his career.\n30:59 Comment: And it seemed that there was an open corridor between Málaga's side and centre-back that Cristiano could have taken advantage of.\n31:6 Comment: The ball goes to Málaga, with Keiko cutting in on Toni Kroos and delivering the ball to Recio.\n31:12 Comment: Recio changes the game, Rika goes up with a bullet from the side.\n31:16 Comment: He has Joni inside, there he cuts Rika in front of Isco, he returns for Joni.\n31:21 Comment: Another one that Luka Modric steals again, he takes it for Isco.\n31:24 Comment: It was a great game Madrid.\n31:25 Comment: Now Real Madrid receives well.\n31:27 Comment: We are seeing Isco lending a hand to Danilo, just what he needed.\n31:31 Comment: Real Madrid is now a little more solid, without the ball.\n31:35 Comment: Marcelo for Karim Benzema.\n31:38 Comment: Karim Benzema with Marcelo, Marcelo for Sergio, Sergio for Toni Kroos.\n31:42 Comment: Toni Kroos has a start at the back for Sergio, but decides to play for Quezandro.\n31:46 Comment: Sergio Ramos approaches, leaving another man free behind him, which in this case is Varane.\n31:49 Comment: Varane for Danilo, Joni closing on that side.\n31:53 Comment: Ball back again for Danilo.\n31:55 Comment: Seven recoveries already by Luka Modric in the game.\n31:58 Comment: Obviously Casemiro recovers many, there is no discussion around those statistics.\n32:4 Comment: But those that Modric recovers are not few either.\n32:7 Comment: In addition to the fact that he plays them all well, he also recovers so many of them.\n32:10 Comment: There Málaga is playing the ball with Luis Hernández.\n32:13 Comment: Luis Hernández who delivers the ball to Recio.\n32:16 Comment: Recio has Sandro ahead of him, who can't quite find a way to break the sweat of Real Madrid's defense.\n32:22 Comment: And there are other things because the ball is always far from those positions.\n32:26 Comment: Málaga has the ball there, but when it comes to approaching the danger zone, Madrid has it very under control.\n32:32 Comment: It is not a brilliant match from Madrid's offensive point of view, but it is one of absolute security.\n32:38 Comment: It doesn't have to.\n32:40 Comment: It's probably what the Cinecity team needs and what it's getting.\n32:45 Comment: The plan is perfect, he is protecting himself very well with the ball and now even better without it.\n32:51 Comment: Because Real Madrid most likely knows that if Málaga continues trying to get ahead,\n32:57 Comment: probably some counterattack is going to catch Real Madrid.\n33:1 Comment: And we have seen how Real Madrid ends the counters with that first play of the minute and minute and a half.\n33:5 Comment: Another one that steals from Luka Modric claiming a foul that the referee did not understand.\n33:9 Comment: Recio plays, touching the ball short for Fornal's position.\n33:13 Comment: Camacho opens, the ball goes to Keco, who is the one who prepares the shipment.\n33:17 Comment: It's Marcelo's turn, that ball stays in the front. Luka Modric picks it up.\n33:22 Comment: Isco leaves, holding on to Rika's grip. He turns to go to Rika who chases him.\n33:27 Comment: A perfect ball for Karim Benzema who faces.\n33:30 Comment: Karim Benzema inside the area, Karim Benzema coming.\n33:32 Comment: From the bicycle, Isco doesn't arrive, my goodness, Miquel, Cristiano, Kameni saves her.\n33:38 Comment: I don't know very well what Miquel has tried, to be honest.\n33:40 Comment: That's where Real Madrid goes with the ball. Karim makes the ball.\n33:44 Comment: Karim cuts back, plays back, delivers for Toni Kroos. He goes to look for the shot Toni Kroos.\n33:49 Comment: Kameni who bags it. Ball for Málaga.\n33:52 Comment: Málaga's attack makes an assist.\n33:55 Comment: The first goal was Luis Hernández and then with Miquel at the far post.\n34:0 Comment: Hard to imagine what he's thinking.\n34:2 Comment: Surely he was not entirely sure that Cristiano was behind him,\n34:7 Comment: but you must be absolutely aware.\n34:11 Comment: Yes, it is a striking thing.\n34:17 Comment: Your responsibility as a defender is to know if you are behind someone or not.\n34:20 Comment: If you don't see it, you hear it. It's impossible not to notice.\n34:24 Comment: Maybe he thinks that Cristiano Ronaldo is kind of clueless about life.\n34:29 Comment: It doesn't look good, huh.\n34:30 Comment: Except Kameni to Málaga. The ball for Málaga.\n34:34 Comment: Jonny is already playing. Touch the ball for Rica, Rica for Recio.\n34:38 Comment: That they have short, Piones with Camacho on their right and on the left.\n34:42 Comment: That's where the ball goes to Jonny.\n34:45 Comment: He touches the ball to Sandro. Sandro leaving his finishing area.\n34:49 Comment: Look for the conformal wall. Bad idea.\n34:51 Comment: He cut the ball off Toni Kroos. He plays it for Isco who brings it down from the sky.\n34:54 Comment: There he controls it, he goes at speed. She holds the ball, tries to change.\n34:58 Comment: In front Camacho cuts. Luis Hernandez plays.\n35:1 Comment: Keiko receives the ball. To Mága with a long throw for Sandro's career.\n35:5 Comment: He doesn't see it clearly. She knocks back. Luis Hernández, central circle.\n35:8 Comment: Ball for Recio. Real Madrid retreats. Malaga attacks.\n35:11 Comment: Opening to the band. A ball is going to arrive for Rica.\n35:14 Comment: He has Jonny ahead of him but plays with Pablo Fornals.\n35:16 Comment: Fornals is watching how Keiko asks for it on the other side of the field.\n35:19 Comment: Mitchell's team calms down the attack. Camacho plays.\n35:22 Comment: Camacho opens for the band. He has the ball Jonny.\n35:25 Comment: Ahead of Rica. Cut out. Point to steal again Luka Modric.\n35:29 Comment: The rejection for Camacho. Peak of the area. Sandro leaves it short.\n35:32 Comment: Costa Casemiro. Luka Modric has it. About to recover Málaga.\n35:35 Comment: It falls to Toni Kroos. Look for the counter to Real Madrid.\n35:38 Comment: The German leaves driving. He holds the ball and delivers it to the sideline for Cristiano Ronaldo.\n35:42 Comment: Cristiano takes a breather. He is going to face Luis Hernández.\n35:45 Comment: There it goes in the heads-up. Look for the ball in front.\n35:47 Comment: Play the ball to Toni Kroos. Shoot.\n35:50 Comment: He touched the ball. He can reach Karim Benzema.\n35:53 Comment: Karim Benzema was offside.\n35:55 Comment: Like a panther he threw himself there twice.\n35:59 Comment: Cameni. So much singing that he missed the ball in seconds.\n36:2 Comment: But the lineman had raised the flag for offside by Karim Benzema.\n36:6 Comment: Málaga is also lacking a lot of individual quality to find the gaps that Madrid can leave.\n36:11 Comment: Which are few. Very little formality has appeared.\n36:14 Comment: By the way, Toni Kroos is being militarized in this first half.\n36:18 Comment: And Modric, both.\n36:19 Comment: Yes Yes Yes.\n36:20 Comment: Authentic safety show. There goes the long ball for Cristiano.\n36:24 Comment: It's not going to come. Cameni is taken over.\n36:26 Comment: Karim Benzema's anti-regulatory position was correct, as you have seen online.\n36:31 Comment: Toni Kroos had to shoot. And I say he had to shoot because he looked from one side to the other.\n36:35 Comment: He raised the periscope to see what options he had. There was none other than the gunshot.\n36:40 Comment: He did good. Karim Benzema caught the ball in two halves.\n36:43 Comment: Ball for Málaga. Camacho con la pelota para fornal.\n36:47 Comment: Upstairs, Rica moves along the side.\n36:49 Comment: It has short peak support from the Joni area.\n36:52 Comment: He's going to look for the center.\n36:53 Comment: Rafa el Varal doesn't want to complicate things. And he does well. Corner kick.\n36:57 Comment: That option is somewhat better for Málaga.\n36:59 Comment: I'm going to touch myself as much and look a little more direct. Ball to the wing and center.\n37:2 Comment: Because Madrid is defending everything very well.\n37:4 Comment: He is searching with a lot of information on Danilo's back.\n37:7 Comment: They see life on that side.\n37:9 Comment: He is the weakest in Madrid.\n37:12 Comment: To that corner face Málaga. Luis Hernández comes to the near post.\n37:16 Comment: Sandro will hit the ball.\n37:18 Comment: It is also short on short. They all come.\n37:21 Comment: Finally Madrid gets into the thick of things. Camacho, Miquel.\n37:24 Comment: Great concentration on the first post.\n37:26 Comment: Difficult for Keylor. The ball very closed.\n37:29 Comment: And so closed. He was looking for the Olympic goal.\n37:32 Comment: Sandro took it out. Keylor Navas returns a corner.\n37:36 Comment: The most complete striker Sandro.\n37:38 Comment: Now take short. Ball for Joni.\n37:41 Comment: There it goes again for Sandro. He punches from there.\n37:44 Comment: Sandra! Miquel touched the ball lightly.\n37:47 Comment: And the ball sailed past Keylor's goal.\n37:51 Comment: And obviously complicated for the goalkeeper.\n37:54 Comment: Goal kick. He plays for Madrid.\n37:56 Comment: How dangerous is Sandro?\n37:58 Comment: He is a forward, I said, very complete.\n38:0 Comment: Head good. He has a magnificent shot as this is demonstrating.\n38:4 Comment: Today he has proven it two or three times already.\n38:7 Comment: Miquel also knows how to play.\n38:9 Comment: Yes Yes Yes. She has good moves.\n38:11 Comment: It was Keco who combed that headed ball that Sandro had hit.\n38:15 Comment: Long delivery from the Real Madrid goalkeeper.\n38:20 Comment: Furthermore, Miquel is a quote-unquote modern striker.\n38:23 Comment: Yes Yes.\n38:24 Comment: That plays little as a reference.\n38:26 Comment: He is comfortable in the center of the field.\n38:29 Comment: If we talk about Benzema, I don't want to wear Sandrito.\n38:33 Comment: But what I want to say is that it comes in the center of the field.\n38:36 Comment: It falls flying. Those movements.\n38:38 Comment: It's not the pure 9-9, let's say.\n38:41 Comment: The team contributes a lot. You can build a game at 3-10.\n38:44 Comment: You already know that it is weakness, but friend Benzema is like the Tour's climbs.\n38:48 Comment: Horse category.\n38:49 Comment: Well, it's another level.\n38:50 Comment: Out of category.\n38:52 Comment: The ball is for Real Madrid.\n38:56 Comment: Casemiro plays the ball looking for the band Benzema who can't hook it.\n39:0 Comment: We could say that it is…\n39:1 Comment: You've already screwed her.\n39:2 Comment: No but…\n39:3 Comment: It's complicated what you get with school. What do you want me to do?\n39:5 Comment: There goes the launch. We see repeated.\n39:7 Comment: Keco touched the ball, combing it.\n39:10 Comment: He deflected enough so that the ball didn't hit the goal.\n39:13 Comment: We could say that Sandro is a fabulous, fantastic striker and Benzema is already a genius category.\n39:18 Comment: I'm already talking about the movements he has.\n39:20 Comment: He is a modern forward, he is a comfortable footballer, coming from the center of the field, falling down the flanks.\n39:27 Comment: Yes, yes, he is a very footballer.\n39:29 Comment: It is a bit classic that he is the corner taker.\n39:31 Comment: He is going to be a center forward.\n39:33 Comment: The ball goes to Keco.\n39:35 Comment: Keco plays looking short toward Camacho's position.\n39:38 Comment: Camacho's plane, center circle. We look at the 40 of the game.\n39:41 Comment: Cuts Danilo's head. Danilo who rejected the ball.\n39:44 Comment: It falls there for Joni. Joni plays back.\n39:47 Comment: Recio receives, Recio is going to put it.\n39:49 Comment: Varane is anticipated to clear with a header.\n39:51 Comment: Isco can't get that ball.\n39:53 Comment: Recio leaves with the ball from the front of the area.\n39:54 Comment: Two men from Real Madrid put pressure on him, Danilo and Casemino.\n39:57 Comment: The ball reaches the side. Joni hangs it up again.\n39:59 Comment: Sergio loses his head.\n40:1 Comment: ¡Keko!\n40:2 Comment: Above!\n40:5 Comment: Exceptional opportunity for Keco with a header.\n40:8 Comment: He doesn't score a goal against the two centre-backs.\n40:11 Comment: Keco won it.\n40:13 Comment: What Málaga should not do is warn Real Madrid with these arrivals.\n40:19 Comment: Against Real Madrid if you arrive you have to score.\n40:22 Comment: Or if not, what you do is wake up Real Madrid.\n40:25 Comment: Two headers in Málaga's last attacking plays.\n40:30 Comment: Both from Keco.\n40:31 Comment: The two were close to the goal but without reaching the goal.\n40:35 Comment: Luis Hernández clears.\n40:36 Comment: Luka Modric has it.\n40:37 Comment: Try to lower Karim Benzema.\n40:39 Comment: They jumped on him.\n40:40 Comment: The robe Keco.\n40:41 Comment: Málaga has the ball again.\n40:42 Comment: Pablo Fornal taking the ball back for Luis Hernández's position.\n40:46 Comment: This one for Recio that Luka Modric cuts.\n40:48 Comment: Play short for Fornal.\n40:50 Comment: Málaga grows a little.\n40:52 Comment: Give the ball to the band.\n40:53 Comment: He is going to look for the shipment.\n40:54 Comment: Shortly he sends the ball to Varane with a header at the near post.\n40:58 Comment: Christian who rises.\n40:59 Comment: He wins the ball from Miquel.\n41:0 Comment: He touches the ball to Jonny who is going to face Danilo's side.\n41:5 Comment: He goes towards the baseline.\n41:6 Comment: He takes it short.\n41:7 Comment: Cut the ball to Casemiro who is already looking where to play to start the exit of the\n41:11 Comment: Real Madrid.\n41:12 Comment: Give the ball to Isco.\n41:13 Comment: He has Marcelo ahead of him.\n41:14 Comment: Karim Benzema is waiting here.\n41:15 Comment: He's going to play short.\n41:17 Comment: The ball for Toni Kroos.\n41:18 Comment: Toni Kroos is going to arrive at the Málaga field.\n41:21 Comment: Opening towards the band for Danilo.\n41:23 Comment: Rica is already in front of him.\n41:25 Comment: Play the ball back for Luka Modric.\n41:27 Comment: Madrid wants the clock to tick.\n41:29 Comment: The score has been ahead since minute 1 and a half of the match with a goal from Cristiano Ronaldo.\n41:34 Comment: In the canó, Barcelona also loses against Eibar.\n41:38 Comment: Torres plays the ball.\n41:39 Comment: Deliver the ball Torres arrives for Fornal.\n41:42 Comment: Camacho is going to get to the ball before Casemiro.\n41:45 Comment: Keco is made with it.\n41:46 Comment: Camacho lets her pass.\n41:47 Comment: He is completely alone on that side Keco.\n41:50 Comment: They didn't see him.\n41:51 Comment: Long shipping now for him.\n41:52 Comment: Sergio Ramos is going to arrive.\n41:53 Comment: Cut.\n41:54 Comment: And handing the ball to...\n41:57 Comment: Marcelo.\n41:58 Comment: Real Madrid begins the attacking play.\n42:0 Comment: They didn't see Keco.\n42:1 Comment: Marcelo had been completely hooked on the attack play.\n42:4 Comment: And he had not recovered his position.\n42:6 Comment: Those licenses I've talked about.\n42:8 Comment: Marcelo Puro too.\n42:9 Comment: Michael speaking almost from the beginning of the game.\n42:11 Comment: Michael probably has to do with the fact that Madrid inside feels with a tremendous advantage.\n42:16 Comment: Yes Yes Yes.\n42:17 Comment: I mean, you don't need...\n42:18 Comment: Let's see, let's see how to say this, which is going to sound like a reproach.\n42:21 Comment: I mean that internally the players do not have a maximum demand right now.\n42:25 Comment: No no.\n42:26 Comment: As if to have all the lights extended.\n42:27 Comment: Because right now the margin is tremendous on the part of Real Madrid.\n42:30 Comment: The ball...\n42:31 Comment: Which does not mean that these licenses can cost Gustavo.\n42:34 Comment: No, you shouldn't feel that way.\n42:36 Comment: But they are human and know perfectly well that they have things under control.\n42:40 Comment: And now Málaga is arriving.\n42:42 Comment: Real Madrid's pace is slowing down a bit.\n42:44 Comment: But probably unconsciously.\n42:46 Comment: Play the ball.\n42:47 Comment: The band will stop for Marcelo.\n42:48 Comment: The low.\n42:49 Comment: Marcelo has Karim.\n42:50 Comment: Benzema stands out above.\n42:51 Comment: Cristiano Ronaldo is going to look for the wall.\n42:52 Comment: Karim there to Isco.\n42:53 Comment: And he puts the ball in for Karim.\n42:54 Comment: Offside.\n42:55 Comment: He raised the flag with Karim Benzema offside on the wall with Cristiano Ronaldo.\n43:3 Comment: Yes, the play lost a first return but it was very difficult.\n43:6 Comment: And there it is indeed.\n43:8 Comment: The ball to make a first return caught him on his back.\n43:11 Comment: It was practically impossible.\n43:12 Comment: And when Cristiano Ronaldo took two touches, Karim Benzema had already gotten into the wrong position.\n43:18 Comment: Malaga has it.\n43:22 Comment: 43 of the first half.\n43:25 Comment: 0-1 on the scoreboard.\n43:26 Comment: Real Madrid is very close, very close, very close to the League title.\n43:30 Comment: Look right now at the advantage that classification has.\n43:33 Comment: Up to six points because Barcelona loses to Eibar.\n43:37 Comment: The possibility of Barça winning the championship is far away.\n43:41 Comment: Totally close to Real Madrid lifting the cup.\n43:47 Comment: Four goals.\n43:48 Comment: Real Madrid are four goals ahead at the moment.\n43:55 Comment: Two that Málaga would have to score.\n43:57 Comment: Two that Barcelona would have to score with just that chain.\n44:1 Comment: Right now the championship would be in danger for Real Madrid.\n44:5 Comment: Sergio Ramos is needed.\n44:8 Comment: Clara is fouled in the jump over Sando.\n44:10 Comment: The referee catches his attention.\n44:13 Comment: It's missing that Señaló Burgos Bengoetxea.\n44:16 Comment: There's the action.\n44:19 Comment: Pushing with the left arm.\n44:23 Comment: And ball for Málaga.\n44:26 Comment: I don't think Sando is going to shoot from there.\n44:28 Comment: It sticks well but...\n44:30 Comment: It would be excessive already.\n44:32 Comment: Joni who hides, Joni who sets it up, Joni who looks for the center.\n44:37 Comment: The ball so that...\n44:38 Comment: Offside, huh.\n44:39 Comment: Offside.\n44:40 Comment: He just raised the other line.\n44:41 Comment: I asked for the penalty, Camacho.\n44:43 Comment: Now, I was going to tell you something.\n44:44 Comment: Now, don't stop being significant.\n44:45 Comment: There are important absent-minded players.\n44:48 Comment: But the misdirection maneuver consists of Sandro...\n44:51 Comment: Thats what I was going to say.\n44:53 Comment: Do not participate in any way in the play.\n44:55 Comment: The team's scorer is very far from the air in a play called...\n\nSecond Half:\n0:0 Comment: A great shot by Sandro, the goal by Keylor Navas that the goalkeeper solved\n0:5 Comment: Costa Rican. The second half begins, Málaga plays the ball behind for Miquel.\n0:10 Comment: Coca-Miquel on Rica's position, Rica for Camacho, Camacho short,\n0:16 Comment: Up looking for Recio, Real Madrid plays the ball, Danilo cut back, delivered for\n0:20 Comment: Casemiro, Casemiro playing for Sergio Ramos. Sergio has Toni Kroos, Kroos pursued,\n0:27 Comment: He cut the ball, but how ready Luka Modric is there reading the control to Joni.\n0:33 Comment: Danilo on the position of Sergio Ramos, Sergio for Marcelo, that ball remains in the\n0:40 Comment: Camacho dominates and plays quickly for Pablo Fornal, Pablo Fornal cut well,\n0:44 Comment: He has Sandro ahead of him, he wants to play with him, Casemiro has cut, then Sergio\n0:48 Comment: Ramos, Luka Modric lets it run, turns around and calms down the game at Real's exit\n0:52 Comment: Madrid. What courage he just put in there for Isco, cutting a line, Isco scoring\n0:56 Comment: The ball went up for Cristiano, that ball did not have enough speed and it was done\n1:0 Comment: with her Luis Hernández. Camacho, playing Camacho for Recio, Recio plays the band,\n1:5 Comment: Joni comes with the ball, Joni has the support of Rica's wing but decides to play inside,\n1:10 Comment: where he finds Camacho, the Malacitan captain. Change to the right, where he comes with\n1:19 Comment: Keco the ball, Keco playing for Sandro, Sandro behind Luis Hernández's position.\n1:26 Comment: Give the ball to Mikel, the ball comes to the sideline, Joni playing with Rica, it comes out\n1:32 Comment: Isco is on the move once again, he anticipates well, attention Joni, he goes for two, also for\n1:37 Comment: Danilo, continue but fight with Danilo, recover the ball, he goes to the ground, this time I think\n1:42 Comment: He slipped, the referee says that's exactly what happened. With the ball\n1:46 Comment: Casemiro, plays on the Luka Modric line, returns calmly, calmly\n1:52 Comment: The Croatian is tremendous for Casemiro who is already playing looking for the counterattack, Toni Kroos opens, he is coming\n1:57 Comment: On the side, Marcelo, Karim Benzema will benefit from the ball in the area for Cristiano\n2:1 Comment: He turns around, returns for Marcelo, Marcelo cuts in front of Keco's position, Cristiano plays,\n2:7 Comment: Málaga fights, Miguel Torres takes it, Torres who plays towards Pablo Fornals, delays\n2:13 Comment: The ball to Málaga, he sleeps it at the exit, Recio who looks for company upstairs, doesn't have it\n2:17 Comment: Too many options, turn around, open the ball for Torres, Torres plays with Luis\n2:23 Comment: Hernández and the ball arrives Carlos Cameni, Cameni comes out playing or Málaga tries to do it\n2:31 Comment: On the left wing with Miquel, with the ball Pablo Fornals, delays the ball to\n2:38 Comment: the right-handed center Luis Hernández who was the unintentional protagonist of the first play\n2:43 Comment: of the match, it served to open the can for Real Madrid that caresses the title of\n2:51 Comment: Camacho leagues with the ball, Camacho playing short, Pablo Fornals behind, delivers the\n2:55 Comment: ball Miquel, Pablo Fornals again. The decoration has practically not changed,\n3:0 Comment: Madrid doesn't care that Málaga has it there far from the area, it's waiting\n3:5 Comment: Absolutely protected, when he recovers it he moves it very easily. Well, like\n3:9 Comment: In the second half of En Vigo the other day, with an advantage on the scoreboard. That's where Sergio retreats\n3:14 Comment: Ramos, I don't know how but he managed to touch the ball, he opened the perfect ball,\n3:19 Comment: There is Semiro, what a good ball he just played for Cristiano, Cristiano looking\n3:22 Comment: up 3 for 3, Cristiano who faces Luis Hernández, Karim becomes unmarked\n3:26 Comment: Benzema, Cristiano took longer than necessary and Luis Hernández managed to get the ball\n3:30 Comment: Before the ball reached Isco, Málaga took it, the ball went to Recio, the\n3:35 Comment: Keko asks on the sideline, Keko is going to receive on the line, there he faces Marcelo, he\n3:40 Comment: He goes inside, Marcelo closes well, plays for Recio, front of the area, Sergio leaves\n3:44 Comment: Ramos, opportunity to hit, Keylor, Navas catches without too many difficulties.\n3:49 Comment: Keylor served quickly for Marcelo, Marcelo playing for Toni Kroos, Toni Kroos ahead\n3:55 Comment: From Fornal, to Karim Benzema, the German returns it to him, he has stolen the ball, however\n3:58 Comment: Málaga has Sandro, Sandro turns around, throws a shot at Marcelo, there\n4:3 Comment: Sandro goes with the ball, Sergio Ramos comes in his way, Sergio doesn't arrive, Paolo does\n4:8 Comment: Fornal, returns for Sandro, back the ball for the captain, again Sandro, gets it\n4:15 Comment: control, Toni Kroos played, Isco doesn't arrive, Camacho again, Camacho for Keko, Keko\n4:20 Comment: back on the position of Miguel Torres, inside Paolo Fornal, opportunity for\n4:24 Comment: Málaga, baseline, Keko arrives, he can hang it, Keko does it, near post, clears\n4:29 Comment: the ball, the biggest problem Casemiro, for Marcelo, Marcelo with Isco, Isco wants to leave but the\n4:34 Comment: It loses at the start, there it is recovered by Málaga who is having a lot of ball in this start\n4:38 Comment: In the second half, Danilo attempted a counterattack, and pay attention to Cristiano there,\n4:44 Comment: There was damage in Rica's entrance, yes, I think so, a blow, it has been removed\n4:52 Comment: the shin guard, the tackle was strong with the ball effectively in the middle, but\n4:57 Comment: The entry was strong, Cristiano complains about Rica's entry, who is now going to be interested\n5:1 Comment: by the Portuguese player.\n5:7 Comment: We see the action repeated, it is that after touching the ball, by extending the foot towards\n5:12 Comment: Upstairs, I think it was with the heels, there, there it hooks him, it hits him from behind,\n5:16 Comment: In the twin there, that's where he's complaining, there, there, yes, yes, uff, that's where he is\n5:22 Comment: Complaining Cristiano, there must be that, yes, yes.\n5:27 Comment: The impact is not with the shin, that is, in the area that the shin guard protects, but\n5:31 Comment: from behind, in the calf, and that is where he actually took a good hit\n5:35 Comment:  Cristiano Ronaldo.\n5:36 Comment: The referee doesn't call a foul because Rica is carrying the ball, but then he put a bit of\n5:40 Comment: VAT, let's say, right?\n5:45 Comment: Cristiano, who is being treated, will have to leave the field of play, Zidane who\n5:50 Comment: He asks the team from the technical area for tension at the beginning of the second half, because\n5:54 Comment: He must not have liked how he took the ball out of the area.\n5:57 Comment: Yes, there were a couple of mistakes there at the start, and that, well, Málaga, Málaga\n6:1 Comment: Logically the risk is going to increase more and more, right?\n6:4 Comment: The pressured one is higher, he has to play it.\n6:7 Comment: Cristiano who leaves the field of play, there at the height of the Málaga bench, goes\n6:12 Comment: The local team is ready to play the ball, Luis Hernández is preparing to put it in motion\n6:19 Comment: It is that length that almost reaches, or sometimes reaches, the penalty spot.\n6:23 Comment: It arrives safely.\n6:24 Comment: There is that ball, Sergio Ramos cut it, Pablo Fornal, easy for Keylor who protects it,\n6:29 Comment: He accompanies her, sees how she leaves the field, goal kick.\n6:33 Comment: Only with those forwards like Ramos, Varane, plus what helps Casemiro is it difficult to\n6:38 Comment: It creates a scoring chance, doesn't it?\n6:39 Comment: Well, it's the second ball.\n6:40 Comment: The rejection.\n6:41 Comment: If you compete, this is the rejection, it is the second play.\n6:44 Comment: There's Fornal, he tried his luck and it's going to be very difficult for them.\n6:48 Comment: Better to prolong it, to put a danger zone back in.\n6:52 Comment: Cristiano Ronaldo has returned, Rica has apologized.\n6:54 Comment: They have left, the two of them have spoken there, Rica has apologized, Cristiano has accepted the\n6:59 Comment: Rica's action and the two fight again for that ball.\n7:3 Comment: Karim Benzema reaches the ball and returns it to the Portuguese.\n7:7 Comment: Cristiano without little, without angle, but he steps on it.\n7:9 Comment:  Two lines.\n7:10 Comment: Camacho is going to come from behind again.\n7:13 Comment: Camacho has taken the ball.\n7:15 Comment: Corner aje.\n7:22 Comment: And the ball goes up twice, Cristiano.\n7:25 Comment: In the end Camacho touched the ball outside and then that little stumble occurred\n7:30 Comment: which has not happened in any way to adults.\n7:32 Comment: They both understood it for what it was.\n7:36 Comment: Completely involuntary.\n7:37 Comment: Real Madrid is going to take the ball from a corner.\n7:41 Comment: Toni Kroos arriving at the launch.\n7:43 Comment: Toni Kroos is preparing to put him in the area.\n7:45 Comment: Christian in the first post.\n7:46 Comment: Also Karim Benzema on the penalty spot.\n7:48 Comment: Sergio Ramos arriving at the short.\n7:50 Comment: There goes that ball that was too short.\n7:52 Comment: Málaga takes the ball.\n7:54 Comment: The ball comes to Sandro.\n7:55 Comment: He's leaving, pay attention to Isco.\n7:57 Comment: Put the ball up for Keiko.\n7:59 Comment: It arrives on the other side of the field.\n8:0 Comment: Jonny quite loose.\n8:1 Comment: Sergio Ramos gives instructions to Danilo to cover this action.\n8:4 Comment: Save Casemiro's entry.\n8:5 Comment: Reach the bottom line Keiko.\n8:7 Comment: He puts it first.\n8:8 Comment: Clear Marcelo.\n8:9 Comment: The ball reaches him, or tries to reach Camacho, but Toni Kroos anticipates it.\n8:13 Comment: Recio plays it.\n8:14 Comment: Tough for Sandro.\n8:15 Comment: Sandro facing Danilo.\n8:17 Comment: The help behind Luka Modric.\n8:20 Comment: The Málaga players don't understand each other.\n8:23 Comment: Goalkeeper kick for Real Madrid.\n8:25 Comment: Now that step is said, Sandro makes the mistake in the pass.\n8:28 Comment: He's a great footballer.\n8:30 Comment: The departure just now was magnificent.\n8:32 Comment: He does everything well.\n8:34 Comment: It seems to me that he is by far the best player on his team.\n8:37 Comment: And I think he's already been in a big place.\n8:39 Comment: How Barça has the potential to become great again.\n8:41 Comment: Isco has gone and he has won the game.\n8:43 Comment: The center to Mikel.\n8:46 Comment: With some luck he touched the ball.\n8:48 Comment: First Mikel, then Luis Hernández.\n8:50 Comment: Throw-in.\n8:51 Comment: Isco wanted to put speed on him after having left the first of his peers.\n8:56 Comment: Looking for the entrance through the center of Karim Benzema.\n8:59 Comment: Take out Danilo.\n9:0 Comment: He does it in short.\n9:1 Comment: Give the ball to Isco.\n9:2 Comment: Return for Danilo.\n9:3 Comment:  In the band.\n9:4 Comment: Danilo who fights.\n9:5 Comment: Take off.\n9:6 Comment:  Corner.\n9:7 Comment: That's what the assistant just said.\n9:10 Comment: Corner kick for Real Madrid.\n9:13 Comment: This second half has begun.\n9:16 Comment: Málaga plays with a little more presence in the game than it had in general during the first half.\n9:22 Comment: Yes, but it hasn't created clear chances for Madrid either.\n9:24 Comment: It's comfortable in the back.\n9:27 Comment: He's going to take a corner.\n9:28 Comment: The Valoran.\n9:30 Comment: Toni Kroos.\n9:32 Comment: There goes the German launch.\n9:34 Comment: He puts it first.\n9:36 Comment: Carlos Camen and Benzema.\n9:38 Comment: Real Madrid goal.\n9:44 Comment: If he had the title close by, I think he now has it in the showcases.\n9:49 Comment: Real Madrid wins 0-2 when we are less than 10 minutes into the second half.\n9:55 Comment: Málaga complains about a possible offside.\n9:57 Comment: Online is clear.\n9:58 Comment: He saved under the sticks.\n10:0 Comment: I think it was a point-blank shot by Sergio Ramos.\n10:4 Comment: Benzema appeared to push her.\n10:6 Comment: Finish the ball in the nets in line.\n10:9 Comment: He scored the goal.\n10:11 Comment: The protests of the Málaga players continue with the assistant.\n10:14 Comment: Now Carlos Camen and with the referee.\n10:16 Comment: Let's see if it's not difficult for the Málaga goalkeeper to be reprimanded because he's being the most vehement of all.\n10:20 Comment: Practically all the members jumped from the Real Madrid bench to the field of play\n10:24 Comment: to celebrate the singing of Karim Benzema, the second for Real Madrid.\n10:29 Comment: There is a second rebound.\n10:30 Comment: In the first action Karim Benzema is perfectly qualified.\n10:33 Comment: I already doubt it, I would have to see it repeated again when it is Varane's turn\n10:37 Comment: If Karim Benzema is in front of or behind the line of the ball.\n10:42 Comment: Because in the first shot that Carlos Camen and Benzema reject, he is in the correct position.\n10:48 Comment: I have more doubts after the play.\n10:50 Comment: It is obviously very complicated for the assistant.\n10:53 Comment: That minimum metric gave the goal and that gives Real Madrid a very important advantage.\n10:59 Comment: The ball for Danilo that cuts off Gioni's advance.\n11:3 Comment: Foul from outside Málaga, ball for Real Madrid.\n11:7 Comment: Well, if at 0-1 it already seemed to have a margin of security because of how Madrid was playing,\n11:11 Comment: Very big, now 0-2.\n11:12 Comment: Well, there is nothing impossible in football, but for this league to really escape now\n11:20 Comment: I think it would be the biggest surprise I've seen in years and years and years.\n11:24 Comment: Let's watch it repeated one more time, see if we can appreciate it.\n11:27 Comment: As you see there are two Málaga players inside the area.\n11:29 Comment: There it may be, there it may be.\n11:32 Comment: Benzema is closer to the front line of the six-yard box than Benzema who is in front.\n11:36 Comment: He looks like Karim Benzema, he is in the wrong position.\n11:40 Comment: How much does the French colleague and compatriot Rafael Vara play.\n11:46 Comment: Attention to Real Madrid, 4 for 3.\n11:48 Comment: Cristiano in the center, giving the ball to Isco.\n11:50 Comment: Isco is going to finish.\n11:52 Comment: Here he was in too much action...\n11:56 Comment: too altruistic.\n11:58 Comment: Yes, he fell to the left to hit him, but come on, in any case the quality that Isco has.\n12:1 Comment: We have seen magnificent left-footed goals from him as well.\n12:3 Comment: It must be that he made Cristiano come back.\n12:5 Comment: I say it was offside by very little, but come on, I didn't give him any responsibility in lines.\n12:10 Comment: It's just very difficult to see.\n12:14 Comment: The ball is for Real Madrid.\n12:16 Comment: He's going to serve from the side.\n12:18 Comment: Dintzidank applauds the Real Madrid players,\n12:22 Comment: trying not to lose concentration,\n12:24 Comment: even though the day is evidently turning out to be completely satisfactory for their interests.\n12:30 Comment: Here Cano wins 0-2, Eibar continues to beat Barcelona.\n12:35 Comment: Play the ball Keylor.\n12:37 Comment: He handed the ball through the center to Casemiro.\n12:39 Comment: Casemiro's serious mistake.\n12:40 Comment: The ball for Sandro.\n12:41 Comment: Hit Sandro.\n12:42 Comment: No, he puts it at the far post.\n12:43 Comment: Keylor is coming.\n12:44 Comment: Rafael Varano is going to take it out from under the sticks.\n12:47 Comment: Now, a moment of confusion.\n12:49 Comment: Casemiro's mistake.\n12:50 Comment: Corner kick for Málaga.\n12:52 Comment: And I'm also surprised that Sandro didn't shoot in the plays.\n12:54 Comment: And one thing, Keiko attacked that ball late.\n12:58 Comment: There is a moment when you think about it, you may have arrived much more drowned than you did.\n13:4 Comment: Keylor was very quick, covering Keiko and forcing the angle to open.\n13:9 Comment: Play the ball from the corner to Málaga.\n13:11 Comment: Hanging ball Johnny.\n13:12 Comment: The punchline.\n13:14 Comment: Feline again.\n13:15 Comment: Keylor Navas has time to decorate himself and control the ball with that fantastic stretch.\n13:24 Comment: Impressive season finale also from Keylor Navas.\n13:26 Comment: Notice that throughout the year he has been highly criticized and in some areas of the season,\n13:32 Comment: Evidently with some errors, well, more or less thick, even in placement.\n13:38 Comment: But the truth is that Keylor Navas' end to the championship is being absolutely decisive for Real Madrid.\n13:44 Comment: Zinedine Zidane's team plays the ball.\n13:46 Comment: Hand over to Cristiano.\n13:48 Comment: Opening for Marcelo.\n13:49 Comment: Marcelo Karim Benzema hangs her.\n13:50 Comment: No, Carlos Kameni anticipates.\n13:53 Comment: The party that has now opened in a kind of back and forth.\n13:56 Comment: Which will certainly be beneficial for the viewer from the point of view of offensive actions.\n14:1 Comment: But I don't know if it's in the interests of Real Madrid.\n14:6 Comment: If it gets a little out of control.\n14:8 Comment: There is still no change in the ranks of Míchel's team.\n14:10 Comment: Yes, the Málaga coach is going to move the bench first.\n14:13 Comment: Keko is going to leave the field.\n14:16 Comment:  If I'm not mistaken.\n14:17 Comment: Indeed, well, Chory Castro is going to take his place.\n14:20 Comment: There we are seeing the line that marks the Professional Soccer League...\n14:27 Comment: The Real Madrid player, Karim Benzema.\n14:30 Comment: That line seems to corroborate our impression in the previous shot.\n14:34 Comment: In which it seems that indeed when Rafael Varane plays he is in the wrong position.\n14:40 Comment:  Karim Benzema.\n14:42 Comment: Well, Keko hasn't had much luck.\n14:44 Comment: It hasn't been good.\n14:45 Comment: He has resolved several plays he has had poorly.\n14:47 Comment: And Chory Castro enters, who is left-footed but will also play with a changed leg on the right.\n14:51 Comment: In fact, probably Málaga's, in quotes, chances have had to do with Keko.\n14:55 Comment: Two headers and this last one in the one-on-one with Keylor Navas.\n14:59 Comment: I mean, yes, very tight, very forced.\n15:2 Comment: With little space because Keylor was fast and he was not so fast.\n15:5 Comment: Ball for Málaga.\n15:7 Comment: Play the ball to Pablo Fornals.\n15:10 Comment: At the front of the area.\n15:11 Comment: You have Chory there.\n15:13 Comment: He receives the ball to put it on the far post.\n15:15 Comment: Try attacking Jonny head on.\n15:16 Comment: Danilo, don't let things get complicated.\n15:17 Comment: Corner.\n15:18 Comment: Rafael Varane applauds you.\n15:20 Comment: He will take a corner.\n15:22 Comment: Málaga will take a corner while another one arrives in Can-No.\n15:27 Comment: And it's from Leibar again.\n15:31 Comment: We'll be right away as soon as the corner ends to see what happened in the Can-No\n15:34 Comment: With that 0-2 that the Leibar players celebrate.\n15:37 Comment: Let's see the corner kick.\n15:39 Comment: The ball to the penalty spot.\n15:41 Comment: Take the ball to Real Madrid second, Rafael Varane.\n15:45 Comment: Attention to Real Madrid's counterattack, which can kill because Zinedine Zidane's team comes with a lot of people.\n15:50 Comment: With the ball to Toni Kroos.\n15:52 Comment: Karim Benzema moves ahead.\n15:54 Comment: Ball to the sideline for Marcelo.\n15:55 Comment: Marcelo has it on the other side.\n15:56 Comment: Isco asks for it.\n15:58 Comment: Real Madrid loses the attack.\n15:59 Comment: Let's go to Can-No with what Adolfo Barbero just happened.\n16:3 Comment: Well, what just happened, Carlos, feels like Dejavi.\n16:6 Comment: Both of Leibar with the same protagonist, Takashi Inui.\n16:9 Comment: A ball from Quique García.\n16:11 Comment: Sergi Enrique puts the ball to the Japanese.\n16:13 Comment: And to bounce quickly and hit the crossbar as it happened.\n16:16 Comment: In the first half the Japanese end up scoring.\n16:19 Comment: A crazy game.\n16:20 Comment: Great chances for Barça.\n16:22 Comment: Incredible mistakes by Luis Suárez and Leo Messi.\n16:25 Comment: And Leibar is taking advantage of the spaces to finish the match.\n16:29 Comment: 0-2 again Inui.\n16:36 Comment: Thank you Adolfo.\n16:37 Comment: Well, Inui's second.\n16:39 Comment: By the way, practically a carbon copy of the first one.\n16:41 Comment: The shoe hits the crossbar.\n16:43 Comment: Leibar's ball came in.\n16:45 Comment: 0-2.\n16:46 Comment: Before we said that with Karim Benzema's goal it was practically...\n16:50 Comment: Well, anything can happen.\n16:52 Comment: We see things habitually...\n16:54 Comment: No, we usually see things exceptionally,\n16:56 Comment: extraordinarily complicated to see.\n16:58 Comment: But, frankly...\n17:1 Comment: Barça would have to score three goals, Málaga another three.\n17:4 Comment: And for the first time at night in the Rosaleda here are Real Madrid fans\n17:7 Comment: They have begun to sing the champions, champions,\n17:10 Comment: after finding out about that Leibar goal at the Camp Nou.\n17:12 Comment: I'm not surprised Ricardo that they start with the songs,\n17:14 Comment: because now the distance is absolutely tremendous comfort.\n17:18 Comment: Even if Málaga scores,\n17:22 Comment: because the day has been more than perfect for the interests of Real Madrid,\n17:28 Comment: which on the other hand does not even show any signs of faltering here in the Rosaleda.\n17:33 Comment: Quite the opposite.\n17:35 Comment: The match continues to be very controlled, Málaga had a clear chance\n17:37 Comment: due to a specific mistake by Casemiro, but come on.\n17:42 Comment: Barça reduces differences,\n17:45 Comment: Luis Enrique Adolfo's team marks.\n17:48 Comment: And he ended up marking the Leibar again,\n17:50 Comment: because it was an own goal by David Juncal.\n17:53 Comment: The action that starts in Neymar's boots,\n17:55 Comment: He receives the ball from Leo Messi,\n17:57 Comment: The subtle cross shot hits the post and Juncal,\n17:59 Comment: that comes to try to clear,\n18:1 Comment: He ends up scoring in his own goal.\n18:3 Comment: Barça had had clear chances and in the end,\n18:6 Comment: The goal for Luis Enrique's team came with David Juncal in the middle.\n18:11 Comment: 1-2, FC Barcelona-Leibar is approaching.\n18:18 Comment: We are going to take a free kick to Málaga, in front of the area,\n18:21 Comment: danger for Keylor Navas' goal,\n18:23 Comment: There it goes, it hits, very wide, without any problem for Keylor Navas' goal.\n18:28 Comment: The ball is out of bounds,\n18:30 Comment: Real Madrid will get out of the goal.\n18:33 Comment: We have repeated the completion of Real Madrid's second goal,\n18:37 Comment: by Karim Benzema,\n18:39 Comment: We have already seen in the replays that he did it in the wrong position.\n18:42 Comment: 0-2 here at the Bernabéu,\n18:44 Comment: The joy of Zinedine Zidane's team,\n18:48 Comment: the joy of Real Madrid fans,\n18:51 Comment: here at the Rosaleda Stadium,\n18:53 Comment: I suppose the same joy that any Real Madrid fan will have,\n18:56 Comment: in any corner of the world,\n18:58 Comment: because Madrid has the League in the showcases right now.\n19:1 Comment: And there are still 17 minutes left until this League ends,\n19:5 Comment: this day.\n19:6 Comment: With the ball, Málaga, Mitchell's team comes from the wing,\n19:10 Comment: Play ball for Rika Joni,\n19:12 Comment: the fight, penalty point,\n19:14 Comment: Toni Kroos clears the ball,\n19:16 Comment: the ball that is going to reach Mikel,\n19:18 Comment: Mikel opens, the ball short,\n19:20 Comment: Málaga touches the ball again on the left side with Joni,\n19:24 Comment: Recio asks,\n19:26 Comment: Fornals receives it, he takes it out for Rika,\n19:28 Comment: The ball goes to Recio again,\n19:30 Comment: Recio and Fornal try to associate,\n19:32 Comment: in front of Casemiro,\n19:34 Comment: opening to the right side,\n19:36 Comment: Mikel Torres hangs the ball on the penalty spot,\n19:39 Comment: Rafael Varane rises to Cristiano's head jump,\n19:42 Comment: gets clear,\n19:43 Comment: Zinedine Zidane's team is committed to defending,\n19:46 Comment: The ball belongs to Sandro,\n19:47 Comment: Sandro takes the ball for Fornal,\n19:49 Comment: There are four men going to close him down,\n19:50 Comment: They steal Recio's wallet,\n19:52 Comment: Toni Kroos with the ball,\n19:54 Comment: He plays for Isco, Isco for Marcelo,\n19:56 Comment: Marcelo is perfect, Cristiano asks for it,\n19:58 Comment: The ball goes to him,\n19:59 Comment: can control her,\n20:0 Comment: Long, long that ball from Marcelo,\n20:2 Comment: Cristiano started offside,\n20:4 Comment: It says online, ball for Málaga.\n20:6 Comment: That was defended wonderfully by Real Madrid,\n20:10 Comment: everyone behind the ball,\n20:11 Comment: then into ambush and hit point.\n20:14 Comment: Very well, watch out for the vagina Isco.\n20:16 Comment: Change in the ranks of Real Madrid,\n20:19 Comment: The Rosaleda stadium joins one that today I am an idol on both sides,\n20:26 Comment: represents football in Malaga and the city,\n20:29 Comment: and obviously Ricardo to Real Madrid.\n20:32 Comment: Isco's applause is tremendous,\n20:34 Comment: We heard it from Real Madrid fans\n20:36 Comment: and also for almost the entire Rose Garden standing,\n20:40 Comment: dismissing one of his own also,\n20:42 Comment: This is how grateful Isco is,\n20:43 Comment: James has taken his place,\n20:45 Comment: Another change too because he is going to leave\n20:46 Comment: almost halfway through the game,\n20:47 Comment: Kovacic is going to come in.\n20:48 Comment: Mateo Kovacic enters and the applause of the Rose Garden\n20:51 Comment: is the applause to the type of earth that represents the thousand wonders,\n20:55 Comment: to the local player who has also managed to succeed\n20:59 Comment: on their own merits in a great team like Real Madrid.\n21:4 Comment: Isco to the chest, piece of the season,\n21:7 Comment: piece of season finale,\n21:8 Comment: an Isco who has waited every minute he has had\n21:12 Comment: to demonstrate its enormous quality\n21:14 Comment: and faith that he has done it.\n21:16 Comment: He's turned that into every minute he's had.\n21:19 Comment: in a statement of why he is a player\n21:22 Comment: and why it is important at Real Madrid.\n21:24 Comment: Danilo took the ball,\n21:26 Comment: The truth is that it is higher than long.\n21:28 Comment: It was put into orbit.\n21:29 Comment: He touched the ball to put it down there\n21:31 Comment: But Madrid steals it again\n21:33 Comment: through Kovacic.\n21:34 Comment: He delivers the ball to his teammate,\n21:36 Comment: Croatian Mateo Kovacic,\n21:40 Comment: playing with his compatriot.\n21:41 Comment: Long delivery, attention to Karim Benzema,\n21:43 Comment: Karim Benzema who faces,\n21:44 Comment: Karim Benzema is coming,\n21:46 Comment: I was looking for the finish at the far post.\n21:48 Comment:  There.\n21:51 Comment: But that ball doesn't go anywhere\n21:53 Comment: and it's a throw-in.\n21:55 Comment: Mikel's clearance is curious.\n22:4 Comment: And there is going to be a new change Ricardo.\n22:6 Comment: Yes, Charles, the Málaga player\n22:8 Comment: He is the one who is prepared to enter.\n22:9 Comment: Let's see if they wait for it to come out\n22:11 Comment: or they do it right now\n22:13 Comment: then, in the next one.\n22:15 Comment:  With the ball,\n22:17 Comment: Luka Modric, corner kick\n22:19 Comment:  again.\n22:20 Comment: They played a very complete game\n22:22 Comment: Modric and Kroos, but very complete.\n22:24 Comment: When they play such a complete game\n22:25 Comment: It is very difficult for Madrid to hurt him.\n22:27 Comment: But no, it seemed like it was going to be\n22:29 Comment: Hamen, but no.\n22:30 Comment: I'm seeing Sandro exhausted,\n22:32 Comment: Absolutely physically exhausted.\n22:34 Comment: That's probably why it's going to jump.\n22:36 Comment: Charles to the third game.\n22:38 Comment:  We'll see\n22:40 Comment: the corner kick.\n22:42 Comment: 67 minutes of the game.\n22:44 Comment: Madrid sees not the palm trees.\n22:46 Comment: It already smells\n22:48 Comment: the barbecue they have prepared for you on the beach\n22:50 Comment: to celebrate the league title\n22:52 Comment: after swimming all year round.\n22:54 Comment: Toni Kroos has served, first post.\n22:56 Comment: The ball falls to Sandro. Sandro tries to put\n22:58 Comment: The long ball, Luka Modric cut the ball.\n23:0 Comment: How many balls have you recovered?\n23:2 Comment: for Real Madrid today.\n23:4 Comment: There he is playing up for the position\n23:6 Comment: James, take out\n23:8 Comment: for Real Madrid.\n23:10 Comment: It was superlative.\n23:14 Comment: So much taking it away\n23:16 Comment: like giving it.\n23:18 Comment: Now that change is going to be made\n23:20 Comment: In Málaga, indeed. Sandro very tired.\n23:22 Comment: The most active player, especially in the first half\n23:24 Comment: with danger.\n23:26 Comment: Since the Málaga forward has remained.\n23:28 Comment: He also leaves in evasion. He is going to enter in his place\n23:30 Comment: Charles. Great striker. Really great striker.\n23:32 Comment: The great season finale.\n23:34 Comment: Especially since Mitchell arrived.\n23:36 Comment: With good scoring figures.\n23:38 Comment: A round of applause for Real Madrid.\n25:31 Comment: James, he is spending his last energy at Real Madrid.\n25:36 Comment: No one can argue, Ricardo.\n25:38 Comment: Sorry, Julio.\n25:40 Comment: What a great bunch of players.\n25:42 Comment: An impressive player.\n25:44 Comment: It has finished setting.\n25:46 Comment: It is a very difficult squad to be indisputable.\n25:48 Comment: But surely, I don't think I'm going to play in the Cardiff final.\n25:50 Comment: So, perhaps it will be his last moments as a Real Madrid fan.\n25:52 Comment: Well, the truth is that James has finished the season very well.\n25:54 Comment: Especially when he's on the B team.\n25:56 Comment:  He play's very well.\n25:58 Comment: That play by team B suits them.\n26:0 Comment: However, it has been too intermittent throughout the season.\n26:2 Comment: It's just that his damn office can't be that bad.\n26:4 Comment: It's probably what has killed him in these 3 years.\n26:6 Comment: Real Madrid, which has never come to fruition as expected.\n26:8 Comment: And then, also, the truth is that there have been stretches in these years that physically they have not been well.\n26:10 Comment: And this is also a tremendously emotional moment for Real Madrid.\n26:12 Comment: But I think it was a very important moment.\n26:14 Comment: Above all, because in a forceful way,\n26:16 Comment: There is a game that is not over,\n26:18 Comment: the departure of Real Madrid,\n26:20 Comment: That has made him a great stretch.\n26:22 Comment: And, for that reason, I think that Real Madrid,\n26:24 Comment: which has remained in first place,\n26:26 Comment: It is also a tremendously exciting moment for Málaga.\n26:29 Comment: Yes, because the eternal captain with 13 seasons who has been at Málaga doubts, he\n26:34 Comment: He will be able to say goodbye to the fans on the pitch. He came on, change, third\n26:37 Comment: And lastly, Johnny has left the field.\n26:41 Comment: The ball to Cristiano, he passes to Cristiano towards the wing, the ball reaches Mateo\n26:45 Comment: Kovacic, opens the ball to Kovacic for Luka Modri, Modri ​​playing for James, it escaped him\n26:51 Comment: The ball is poorly controlled but he reacts and recovers it with energy. Backwards\n26:55 Comment: Rafael Varane's ball, he touches the ball for Keylor Navas, Navas delivers again\n27:0 Comment: For the Frenchman. We are at 71, there are 19 left in the game. There is the number of recoveries\n27:9 Comment: Luka Modri ​​for the match, he is absolutely exceptional.\n27:13 Comment: One of Modri's best games.\n27:15 Comment: Rika Adanilo, taken ahead of him, hit the ball and so did Adanilo, who fouled him\n27:22 Comment: The referee, the ball for Ener Real Madrid and a new change now in the team's ranks\n27:27 Comment: by Zinedine Zidane.\n27:30 Comment: Also the third and last, Karim Benzema, the scorer of Real's second goal, leaves\n27:34 Comment: Madrid tonight here at the Rosaleda, Álvaro Borata is going to enter.\n27:36 Comment: There's Borata coming in, another one who has had a very prominent role at Real Madrid,\n27:43 Comment: Every minute he has had he has been able to make the most of it. Karim Benzema retires, he rests\n27:50 Comment: In what the Real Madrid coach can do to the white team players.\n27:56 Comment: And now a new goal arrives at the Camp Nou, this time from FC Barcelona. Adolfo.\n28:2 Comment: Barça equalized and did so with a corner kick from Paco Alcácer, which\n28:6 Comment: He had just entered the game, he deflected a header and Luis Suárez hit the far post\n28:10 Comment: He has achieved the goal that equalizes for FC Barcelona. The Barça that he has\n28:14 Comment: On the Alcácer field and also André Gómez who entered as soon as the second half began\n28:19 Comment: As a right back, he is already playing with everything that Luis Enrique is looking for\n28:24 Comment: turn the result around.\n28:25 Comment: At the moment the game is tied, they have managed to equal the 0-2 that Eibar had with the\n28:35 Comment: Two goals from Inui. He misses the ball here in the Rosaleda. To Marcelo, serve\n28:40 Comment: goal.\n28:41 Comment: What I liked a lot about Real Madrid is that after the defeat at home against\n28:45 Comment: FC Barcelona, ​​instead of making Real Madrid nervous, seemed like a happy team.\n28:50 Comment: He has played football to his heart's content, he has put team B, team A, but he has shown himself not only\n28:57 Comment: firm but happy playing, accepting the pressure, accepting the nerves.\n29:4 Comment: It seems that Barça has pressed the accelerator, they have tied the game and now it has just been pointed out\n29:9 Comment: A maximum penalty again in favor of Luis Enrique's team. However, he attacks Málaga,\n29:14 Comment: The ball is doubtful, he looks for it at the penalty spot at short notice, but it escaped him\n29:18 Comment: The shot there against Charnes. Penalty at the Camp Nou.\n29:21 Comment: A great attack on Eimar on the left wing. Ander Kappa, who arrives late, blocks him inside\n29:25 Comment: from the area, came in from behind, foul, penalty, second yellow. Ander Kappa stays with\n29:30 Comment: One less for Eibar. Leo Messi has missed a penalty. In the 68th minute he will return\n29:35 Comment: Try it. Joel who saved the Argentine's maximum penalty. Messi again looking to place\n29:40 Comment: Barça ahead. The FC Barcelona that has equalized thanks to Suárez's goal is looking for\n29:45 Comment: The third. Leo Messi, he throws himself at Joel on the left, Barça scores. FC Barcelona\n29:51 Comment: who manages to turn the game around with 15 left in the match. Barça 3, Messi scores. Eibar\n29:58 Comment: 2. He takes the lead for the first time\n30:6 Comment: In the match at the Camp Nou. FC Barcelona does what Luis Enrique's team should do.\n30:10 Comment: 3-2 on the scoreboard while Málaga will have a corner kick to try\n30:16 Comment: Close the gap against Real Madrid. There are 15 minutes left. Madrid wins 0-2. The\n30:22 Comment: Barça has put itself ahead of Eibar. Duda is going to put the ball in play. There it is\n30:26 Comment: That left leg putting the ball on the penalty spot. Sergio Ramos rises.\n30:30 Comment: Up with his head he tries to bring the ball down. Pay attention to Mikel's shot. It will be a corner.\n30:35 Comment: Keilo takes it again. Nava corner kick again for the Malaga team. Again\n30:44 Comment: He hesitates at the launch. There is the serious face of Zinedine Zidane. He knows that until he doesn't\n30:49 Comment: The referee finds that at the final moment of this league the title cannot be lifted\n30:56 Comment: A champion. He is going to take out Málaga. He wants to do it short but Luka Modric is too much\n31:1 Comment: Close. Now Chori is going to come and receive the ball short. It will definitely be Duda\n31:9 Comment: Whoever puts it in the area. The ball to the near post. He cleared Iba Keilo with his fists in\n31:16 Comment: The small area. The front of the area. The shot. Cristiano who plays again with the\n31:20 Comment: Spur and it's a corner kick. Málaga's third consecutive corner kick in front of the goal\n31:27 Comment:  from Real Madrid. And now the psychological effect is beginning to weigh on the game. Despite\n31:36 Comment: The enormous distance that Real Madrid has gives a certain feeling of anguish now\n31:41 Comment: in the actions of the Real Madrid players. Duda is going to hit the ball from the other profile.\n31:47 Comment: There goes the closed shot. Sergio Ramos's first post is huge. The rebound\n31:52 Comment: For Fornal. Fornal's shot ends in a goal kick. Real Madrid plays. One of the\n31:58 Comment: Fornal key players in terms of quality are... appearing very little. That is also\n32:2 Comment: The rival's virtue of course. Bueno has Mamburri quality, not Duda quality. But he makes every decision.\n32:9 Comment: What a mistake now by Keylor Navas in the goal kick. The ball goes to Duda. Duda opens\n32:15 Comment: The ball goes to Torres. Torres has pressure from Marcelo. He manages to send Recio as best he can.\n32:19 Comment: Save the pressure of the two men. Chori delivers the ball. He screws it up. Out!\n32:27 Comment: This is indeed an opportunity in Camacho's header that does not reach the goal. Serve for\n32:33 Comment: Real Madrid, despite the calmness they had in the game, is now suffering\n32:41 Comment: In the face of the attacks from Mitchell's team. You can see it in his face, he has density. Yes, he has to move forward.\n32:46 Comment: The logical tension because the title is so close but despite how close it is, the distance\n32:51 Comment: You have two goals on the scoreboard. Newt, remember right now. Three. Three. Málaga to win.\n32:57 Comment: But that doesn't matter because the players live the sensation and especially those who can't\n33:2 Comment: Participate from the bench and the coach with tremendous tension. Real Madrid tries it.\n33:6 Comment: Opportunity for the third. Luis Hernández took the ball when Álvaro Morata alone showed up\n33:14 Comment: with assistance from Cristiano Ronaldo. Masi's touch there. Luis Hernández goes to the ground and gets it\n33:22 Comment: Save Álvaro Morata's possible shot. That's a corner. Short for Marcelo. Marcelo is going to hang it.\n33:29 Comment: The ball goes to the far post. Luis Hernández goes up. Sergio Ramos doesn't arrive. He brings it down there and with quality\n33:34 Comment: Da Recio inside the area in front of James. He wants to take it long. Up for Chori. Chori punctures it.\n33:39 Comment: In front of Mateo Kovacic. There is an advantage for Danilo. Danilo does not complicate things. He does not want to play it backwards.\n33:44 Comment: He plays it forward. Sergio Ramos who falls. The referee says it's hard and the ball goes to Real Madrid.\n33:52 Comment: Very smart there, Sergio Ramos.\n33:58 Comment: I was looking for precisely that lack. The experience.\n34:2 Comment: Real Madrid plays Mateo Kovacic on Luka Modric. Modric tries to calm down.\n34:8 Comment: Sergio Ramos up. James touched it with a backheel. The ball arrives at Málaga. Michel's team plays it again.\n34:15 Comment: On the side, Pablo Fornals opens the ball. Camacho comes running looking for an option. Throw-in.\n34:23 Comment: What a shame that he received a blow from Sergio Ramos on the toe of his boot. He quickly took out the Malacitan team.\n34:30 Comment: The ball reaches Recio. Recio on the front opening the ball. Maybe too strong.\n34:36 Comment: And without a maybe. Throw-in. The rich ball escaped him. Real Madrid will take it from the side.\n34:44 Comment: Zinedine Zidane, Ricardo, takes a breather, going inside the bench. There are 10 minutes left and a little more.\n34:49 Comment: Yes, but he was asking his players for that intensity in those last minutes with the chances that Málaga was creating.\n34:56 Comment: That's what I was asking for. Now, as you say, he takes that little break by sitting on the bench.\n35:2 Comment: He will return, without a doubt, to the technical area in a few moments.\n35:4 Comment: Camacho with the ball. Camacho has Mateo Kovacic ahead of him. Málaga plays backwards. The ball goes to Recio.\n35:10 Comment: The Recio opens for Miguel Torres. James is going to put pressure on him. The Colombian is on top of him. He has to delay the ball and he does it there.\n35:16 Comment: Miguel Torres for Carlos Cameni. Cameni has a starting point in the center, but he is going to play on the wing.\n35:21 Comment: Recio is going to increase the pressure on Luka Modric. The ball escapes from Recio. The throw-in.\n35:26 Comment: Real Madrid plays from the side, practically at the height of the Real Madrid bench.\n35:30 Comment: We are already at 80. 10 minutes until the championship ends. Madrid with an advantage. 0-2 on the scoreboard.\n35:37 Comment: A draw is even worth it. So they are three goals away from the championship. If they lose it, because they have it in their hand to win it.\n35:44 Comment: Danilo plays the ball. Luka Modric has it. The Croatian receives it again. Camacho is going to look for the ball there.\n35:49 Comment: It is hidden by Luka Modric, who wants to hold on. Álvaro Morata approaches him. He tries an inside pass to Luka Modric.\n35:56 Comment: Real Madrid holds the ball and possession. Zinedine Zidane's team will take their time.\n36:2 Comment: It will be Danilo who puts the ball in motion.\n36:4 Comment: Speaking of making decisions, here we have an example that practically always makes them well, which is Modric.\n36:9 Comment: Everything he has done, he has done well today.\n36:11 Comment: Today and so many times.\n36:13 Comment: And so many times, yes, yes.\n36:14 Comment: He had a little bump.\n36:15 Comment: Well, after the injury.\n36:16 Comment: After the injury.\n36:17 Comment: And Madrid noticed it a lot.\n36:18 Comment: But my goodness, how it turned out. It goes with everything Danilo, he got hurt.\n36:21 Comment: Attention, the referee calls out. Let's stop, he orders the game to stop because Danilo is lying on the field.\n36:29 Comment: Mateo Kovács tells him and he goes to Pablo Fornal, who cannot claim that the referee was not interested in the Real Madrid player.\n36:35 Comment: Danilo crashed there.\n36:37 Comment: He waited for the crash and held up perfectly for Málaga.\n36:43 Comment: Chori and the ball is already in play. Danilo recovered, he did not need assistance.\n36:49 Comment: So there is Madrid with eleven.\n36:51 Comment: Ball that Recio touches in front of James.\n36:54 Comment: Play the ball back to Málaga with the ball Luis Hernández.\n36:59 Comment: Luis Hernández opens the ball to the side.\n37:1 Comment: Fornals has it on top.\n37:3 Comment: He cut the ball off Real Madrid.\n37:5 Comment: Mateo Kovács plays there and falls asleep.\n37:7 Comment: Málaga recovered the ball. Chori has it.\n37:9 Comment: Camacho plays. Camacho with difficulties.\n37:11 Comment: He touches her again.\n37:13 Comment: He delivered for Pablo Fornals. Again Camacho.\n37:15 Comment: Camacho incorporating.\n37:17 Comment: Rica comes on the side.\n37:19 Comment: Received of doubt.\n37:20 Comment: He doubts he has the ball again.\n37:22 Comment: He plays it up, he lets it run.\n37:24 Comment: Try to reach Chori, too long.\n37:26 Comment: Stripped. Real Madrid will kick out of the goal.\n37:29 Comment: Who sees how time now passes slowly.\n37:31 Comment: 82 and a half.\n37:33 Comment: Real Madrid wins.\n37:35 Comment: 0-2. The League is still in their hands.\n37:37 Comment: From the first minute of the game it was anticipated, it was advanced.\n37:41 Comment: With a goal from Cristiano Rolando.\n37:43 Comment: Facing the end of the championship with an advantage from the first minute and a half.\n37:48 Comment: In that one-on-one that Cristiano Ronaldo solved against Carlos Cameni.\n37:53 Comment: After Luis Hernández's mistake.\n37:55 Comment: The goalkeeper takes a long shot.\n37:57 Comment: Looking above for the reference head of Álvaro Morata.\n38:0 Comment: Marcelo plays for Cristiano.\n38:2 Comment: Return for Marcelo.\n38:4 Comment: Marcelo who changes the game.\n38:6 Comment: Towards Danilo's position. He's going to fall short.\n38:8 Comment: Málaga has recovered the ball.\n38:10 Comment: The Malacitan team plays inside.\n38:13 Comment: Opens doubt for Rica.\n38:15 Comment: Rica faces Danilo.\n38:16 Comment: The penalty point is set.\n38:17 Comment: It rises again.\n38:18 Comment: Coming from behind Charles.\n38:20 Comment: It was a goal kick for Real Madrid.\n38:28 Comment: With Charles more reference.\n38:30 Comment: Not being healthy, logically, Málaga loses its ability to move the ball.\n38:35 Comment: And he's noticing it a lot too.\n38:38 Comment: To face Keylor.\n38:40 Comment: Madrid had many phases in the season.\n38:43 Comment: It's a team that scores a lot of goals.\n38:45 Comment: But they also came with quite a bit of danger.\n38:47 Comment: And the final stretch, Madrid has improved in that too.\n38:51 Comment: The final stretch Madrid played really well.\n38:54 Comment: Especially after the defeat against Barça.\n38:57 Comment: We have seen a Madrid of various versions.\n39:0 Comment: But I liked how he played.\n39:4 Comment: Málaga plays the ball.\n39:5 Comment: There he is with the ball Chori.\n39:7 Comment: Try to get to the front.\n39:9 Comment: Recio appears in the crown of the area.\n39:11 Comment: Strong that turns around.\n39:12 Comment: Touch the ball for Chori.\n39:14 Comment: The Chori who puts in the center cut Danilo.\n39:16 Comment: He interrupted rather.\n39:17 Comment: Rika puts it.\n39:19 Comment: My goodness, in the first post I was completely alone.\n39:22 Comment: Defensive failure there.\n39:24 Comment: Tell Sergio Ramos to Varane.\n39:26 Comment: Because Charles was in the first post, lonelier than one.\n39:31 Comment: It wasn't a very fine finish.\n39:36 Comment: Let's play Keylor.\n39:40 Comment: Costa Ricans take their time.\n39:43 Comment: The expectant fans.\n39:46 Comment: Long delivery from the goalkeeper.\n39:49 Comment: To the jump Álvaro Morata who holds on and goes headlong.\n39:51 Comment: He wants to get to James.\n39:53 Comment: Hit Mikel long up.\n39:55 Comment: Advantage for Keylor on the edge of the area.\n39:57 Comment: He caught the ball.\n40:0 Comment: He took the ball in front of Charles.\n40:6 Comment: Keylor puts her on the floor.\n40:7 Comment: He plays it for Rafael Varane.\n40:9 Comment: Varane comes out playing.\n40:10 Comment: Part of the fans, the most enthusiastic of Real Madrid, celebrate.\n40:13 Comment: Others wait expectantly in their seats.\n40:16 Comment: Mateo Kováčík, Luka Modric.\n40:18 Comment: The band opens for Danilo.\n40:20 Comment: Danilo on his head, he wants a free pass.\n40:22 Comment: Complicated, I didn't have many options.\n40:24 Comment: Rika plays it.\n40:25 Comment: Camacho arrives to play.\n40:26 Comment: Luka Modric steals it.\n40:27 Comment: There it appears on the wall.\n40:28 Comment: It's good for Real Madrid.\n40:30 Comment: Marcelo is coming, completely loose on the left lane.\n40:33 Comment: Inside James.\n40:34 Comment: He's going to hit the ball.\n40:35 Comment: Marcelo.\n40:36 Comment:  Above.\n40:38 Comment: He crossed everyone in front of him to open the gap.\n40:41 Comment: Marcelo broke it.\n40:42 Comment: He hit him with his right.\n40:43 Comment: Another one from Modric that Marcelo recovers and puts it there perfectly.\n40:46 Comment: There Málaga is playing on the wing with Chory Castro.\n40:49 Comment: Real Madrid tries to press.\n40:50 Comment: Pablo Fornals took the ball back.\n40:52 Comment: The ball belongs to Mikkel.\n40:53 Comment: Mikkel back for Carlos Cameni.\n40:55 Comment: This last play seems to have made Real Madrid grow again\n40:58 Comment: in the sense of putting more intensity on it.\n41:0 Comment: If there is still room for the game with the ball against Málaga.\n41:3 Comment: Trying to play there.\n41:5 Comment: Michel's team.\n41:6 Comment: Touch, hesitate, look in front.\n41:8 Comment: Camacho delivers, Fornal does not arrive.\n41:10 Comment: Sergio Ramos plays it.\n41:11 Comment: Kovacic plays calmly behind for Rafael Marán.\n41:14 Comment: Kovacic playing for Danilo.\n41:16 Comment: Danilo who has an autopass, loses it.\n41:18 Comment: Danilo throws her off the field again.\n41:21 Comment: Málaga will take out.\n41:22 Comment: 4 for 90.\n41:24 Comment: The ball goes to the home team.\n41:26 Comment: Play ball Rica.\n41:28 Comment: Rich delivery for Mikkel.\n41:29 Comment: Mikkel for Recio.\n41:30 Comment: James is coming.\n41:32 Comment: Luis Hernández plays quickly.\n41:33 Comment: It's time for Captain Camacho.\n41:34 Comment: Camacho receives Charles.\n41:35 Comment: Openness of doubt.\n41:36 Comment: Doubt the band.\n41:37 Comment: It comes with the ball Rica.\n41:38 Comment: The Charles Crossing.\n41:39 Comment: The ball for Keylor.\n41:40 Comment: He caught the ball from Tico who plays fast.\n41:43 Comment: Now Real Madrid doesn't want to lose even a moment\n41:46 Comment: because he sees the feeling that he has room for the counter.\n41:48 Comment: Toni Kroos opens the ball.\n41:51 Comment: It breaks the game there.\n41:53 Comment:  Cristiano Ronaldo.\n41:54 Comment: Cristiano with Toni Kroos.\n41:55 Comment: I was playing that.\n41:56 Comment: You couldn't take advantage of the first idea.\n41:59 Comment: And now we have to look for the second game.\n42:1 Comment: James is coming to team up to play with Kovacic.\n42:3 Comment: Logically at the start he is still better than Casemiro.\n42:6 Comment: There goes Álvaro Morata who has won the uncheck.\n42:8 Comment: On the side of the area comes Marcelo's help.\n42:10 Comment: Álvaro Morata is going to play it.\n42:12 Comment:  Shoot.\n42:13 Comment: The rejection of Carlos Cameni.\n42:15 Comment: He hooks it on the side of the area.\n42:17 Comment: Danilo comes and steps on it.\n42:18 Comment: Throw a bicycle.\n42:19 Comment:  Offers.\n42:20 Comment: What a great pass.\n42:21 Comment: With his foot Cameni took out.\n42:23 Comment: Luka Modric's shot.\n42:25 Comment: Corner for Madrid.\n42:26 Comment: Modric would have turned his great game with a goal.\n42:28 Comment:  Yes Yes.\n42:29 Comment: Luka Modric is dead.\n42:30 Comment: It's no wonder.\n42:31 Comment: Because he played a game.\n42:32 Comment: It is absolutely to be applauded.\n42:35 Comment: Fighting.\n42:36 Comment: Not sparing a single effort in recovery to reach the top every time he could.\n42:43 Comment: Cameni also showing that the years do not pass by him.\n42:46 Comment: He's going to corner Real Madrid.\n42:48 Comment: Cameni has played fantastic games in this league.\n42:50 Comment: For example the one at Camp Nou.\n42:52 Comment: The game in the 88th minute.\n42:55 Comment: We'll see what happens to us next.\n42:57 Comment: In the 88th minute.\n42:58 Comment: We'll see what the referee discounts.\n42:59 Comment: Seven corner bloods for each team.\n43:1 Comment: The Madrid that seeks the title.\n43:2 Comment: The ball goes to Toni Kroos who puts it at the near post.\n43:5 Comment: The defense is raised.\n43:6 Comment: Get rejected.\n43:7 Comment: The ball falls to Marcelo.\n43:8 Comment: It has its time.\n43:9 Comment: Trim.\n43:10 Comment: It goes towards the baseline.\n43:11 Comment: He's going to shoot.\n43:12 Comment:  Above.\n43:13 Comment:  Kick goal.\n43:14 Comment: Marcelo had a moment to fall asleep in the area.\n43:17 Comment: He immediately reacts and goes back.\n43:20 Comment: Cameni is going to take out.\n43:21 Comment: There is a second ball on the field.\n43:23 Comment: So one of the Málaga players will have to take him out.\n43:26 Comment: So Cameni can play.\n43:27 Comment: We have the play repeated.\n43:30 Comment: He hit it very hard but over the goal.\n43:32 Comment: Marcelo now with his left leg.\n43:34 Comment: Take out Cameni through the center.\n43:36 Comment: It opens the ball towards the wing for Torres.\n43:38 Comment: Wait upstairs Charles.\n43:39 Comment: Sergio Ramos comes with him.\n43:41 Comment: Charles who gets into his field.\n43:42 Comment: He touched back in front of Marcelo.\n43:44 Comment: He has it tough.\n43:45 Comment: Doubt plays it.\n43:46 Comment: Doubt at the front of the area.\n43:47 Comment: At the front of the field.\n43:49 Comment: In the central circle.\n43:50 Comment: Handing the ball to Duda.\n43:51 Comment: Duda receives the right wing again.\n43:54 Comment: It's not the best place for Duda.\n43:56 Comment: Doubt closed touching the ball back.\n43:59 Comment: The ball falls to Pablo Fornal.\n44:1 Comment: Powered by Recio.\n44:3 Comment: Mateo Kovacic put his foot in.\n44:5 Comment: Throw-in.\n44:6 Comment: Last minute of the championship.\n44:9 Comment: Plus what the referee deducts.\n44:11 Comment: Last of regulation time.\n44:13 Comment: Madrid has a wide advantage to be league champion.\n44:16 Comment: 0-2 win at Rosalera.\n44:18 Comment: Málaga plays the ball on the edge of the area.\n44:22 Comment: There's Recio.\n44:23 Comment: The wall with Fornal.\n44:24 Comment: Strong in front of Sergio Ramos.\n44:26 Comment: The Camero covers him.\n44:27 Comment: Put the ball in for Chori.\n44:28 Comment: Opportunity for Chori.\n44:29 Comment: To the crossbar.\n44:31 Comment: Chori Castro's very tough shot.\n44:33 Comment: Ball played by James.\n44:35 Comment: Álvaro Morata fights for the ball.\n44:37 Comment: Málaga wins.\n44:38 Comment: He doesn't give up.\n44:39 Comment: Marcelo arrives and he doesn't do it either.\n44:41 Comment: The ball falls to Toni Kroos.\n44:43 Comment: He plays it for Cristiano.\n44:44 Comment: Christian for Luka Modric.\n44:45 Comment: He feints Luka Modric.\n44:46 Comment: Ice blood.\n44:48 Comment: Give the ball to Danilo.\n44:49 Comment: Run Danilo.\n44:50 Comment: What a melon.\n44:51 Comment: Luis Hernández took the ball.\n44:53 Comment: The rejection for Marcelo.\n44:54 Comment: Marcelo sings it for James.\n44:55 Comment: The shot doesn't come because Kameni makes a popcorn and rejects it.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling conclusion to the 2016-2017 La Liga season, Real Madrid faced Malaga at the Estadio La Rosaleda with the league title within their grasp. The match was characterized by tactical gameplay, crucial goals, and high tensions. Real Madrid emerged victorious, securing a 2-0 triumph over Malaga, with both goals symbolizing their dominant form throughout the season.\n\nFrom the very outset, it was clear that Real Madrid were focused and determined. The match began at a brisk pace with Real Madrid quickly demonstrating their intent to dominate. Just a minute and a half into the match, a mistake by Malaga defender Luis Hernández provided Cristiano Ronaldo with an opportunity that he did not miss. Receiving a pass from Isco, Ronaldo skillfully rounded the Malaga goalkeeper Carlos Kameni to calmly place the ball into the net, giving Real Madrid a crucial early lead.\n\nThis early goal set the tone for the rest of the match, with the visitors looking confident and composed. Zidane’s men dominated possession, methodically building their attacks while keeping a robust defensive structure to repel Malaga's advances. Their midfield trio of Luka Modric, Toni Kroos, and Casemiro operated seamlessly, orchestrating play and breaking down Malaga’s attempts to counterattack.\n\nMalaga, despite being down early, showed resilience and didn't shy away from pushing forward. Sandro Ramírez was a persistent threat, driving Malaga's offensive efforts with his pace and determination. However, Real Madrid’s defense, led by the experienced Sergio Ramos and Raphael Varane, stood firm, intercepting passes and making timely clearances.\n\nThroughout the first half, Real Madrid continued to control the game, with Modric and Kroos dictating the tempo. Even when Malaga managed to create openings, Keylor Navas was alert and made a series of crucial saves to maintain the clean sheet. One of his standout moments came from a Sandro free-kick that seemed destined for the top corner, only for Navas to acrobatically tip it over the bar.\n\nMalaga’s attempts to press high created more spaces for Real Madrid to exploit, and they nearly doubled their lead on several occasions. Benzema and Ronaldo both came close to scoring, with Benzema's header from a Marcelo cross narrowly missing the target. Malaga had their best chance when Sandro found himself in space on the left, only for his shot to be well-saved by Navas.\n\nAs the match progressed into the second half, Malaga displayed even greater urgency, knowing they needed to overturn the deficit. They increased their pressing and tried to disrupt Madrid's rhythm, but the resilience and tactical discipline of Zidane's side shone through. Despite the pressure, Real Madrid's disciplined backline and the midfield's contribution to defense ensured that Malaga found it tough to break through.\n\nIn the 55th minute, Real Madrid effectively sealed the game with their second goal. A well-delivered corner from Toni Kroos found its way into a crowded penalty area. Sergio Ramos's initial header was blocked and rebounded in the six-yard box, where Benzema was perfectly placed to tap it into the net. Although Malaga's players protested for an offside, the goal stood, and Real Madrid found themselves with a comfortable two-goal cushion.\n\nThe tension in the match was palpable as Malaga continued to fight back. They made tactical substitutions, bringing on Chory Castro for Keko, in an attempt to find a breakthrough. And their efforts almost bore fruit on several occasions, especially during a chaotic few minutes where Keylor Navas had to make multiple saves to keep his side in the lead. One of Navas's most spectacular saves came from a fierce shot by Castro, which necessitated a full-stretch dive to tip the ball onto the post.\n\nDespite Malaga's best efforts, Real Madrid remained resolute. The closing stages of the match saw Zidane making strategic substitutions to reinforce the midfield and defense. Isco, who received a standing ovation from both sets of fans, was replaced by James Rodríguez. Later on, Kovacic came on for Kroos, adding fresh legs to the midfield. These changes helped Real Madrid maintain their defensive solidity and control over the game.\n\nAs the final whistle approached, the reality of securing La Liga became evident for the visiting team. The fans, sensing the imminent victory, started to celebrate, and the atmosphere was electric. On the pitch, Real Madrid continued to manage the game professionally, ensuring that they did not concede any last-minute opportunities to their opponents.\n\nIndeed, the last moments of the match were distinguished by Real Madrid's disciplined gameplay, holding onto possession, and breaking up any potential counterattacks from Malaga. Marcelo, known for his attacking prowess from the left-back position, combined with Cristiano and James to create a few more chances, but Kameni stood firm in the Malaga goal.\n\nThe final whistle eventually blew, marking the end of the game and the confirmation of Real Madrid as the 2016-2017 La Liga champions. It was a testament to their consistency and prowess over the season. The players, coaching staff, and traveling fans celebrated the culmination of their hard work and dedication, and the team lifted the league trophy amidst jubilant scenes at La Rosaleda.\n\nIn summary, Real Madrid's 2-0 win over Malaga was a display of tactical brilliance, unwavering focus, and clinical finishing. Cristiano Ronaldo’s early goal settled the nerves, and Benzema’s second-half strike secured a well-deserved victory that encapsulated their journey to the top of Spanish football. The professional approach, robust defense, and effective midfield control highlighted why Zidane’s team were worthy champions, capping off a memorable season with the league title."
}