{
    "input": "\n    Malaga 0 - 2 Real\n\nFirst Half:\n\n00:00 Event: Kick-off by Malaga\n00:12 Event: Offside by Real\n00:43 Event: Foul by Malaga\n01:37 Event: Goal by Real\n02:42 Event: Kick-off by Malaga\n06:16 Event: Ball out of play\n06:23 Event: Throw-in by Malaga\n06:53 Event: Foul by Real\n07:32 Event: Indirect free-kick by Malaga\n07:51 Event: Ball out of play\n08:11 Event: Throw-in by Real\n08:29 Event: Foul by Malaga\n08:44 Event: Ball out of play\n08:54 Event: Throw-in by Malaga\n09:14 Event: Ball out of play\n09:15 Event: Throw-in by Malaga\n10:32 Event: Foul by Real\n11:12 Event: Shots off target by Malaga\n11:29 Event: Clearance by Real\n11:49 Event: Ball out of play\n11:57 Event: Throw-in by Real\n12:31 Event: Shots on target by Malaga\n13:43 Event: Shots on target by Real\n14:13 Event: Corner by Real\n14:15 Event: Shots off target by Real\n14:39 Event: Clearance by Malaga\n15:08 Event: Ball out of play\n15:44 Event: Throw-in by Real\n16:20 Event: Ball out of play\n16:31 Event: Throw-in by Real\n18:30 Event: Foul by Malaga\n19:19 Event: Foul by Real\n20:06 Event: Direct free-kick by Malaga\n20:13 Event: Ball out of play\n21:47 Event: Throw-in by Malaga\n23:00 Event: Ball out of play\n23:13 Event: Throw-in by Real\n23:57 Event: Ball out of play\n24:44 Event: Shots off target by Real\n26:18 Event: Ball out of play\n27:20 Event: Foul by Real\n27:40 Event: Shots off target by Real\n27:46 Event: Clearance by Malaga\n28:00 Event: Foul by Real\n28:43 Event: Ball out of play\n29:08 Event: Throw-in by Malaga\n29:23 Event: Shots on target by Malaga\n29:27 Event: Corner by Malaga\n29:34 Event: Shots off target by Malaga\n30:17 Event: Clearance by Real\n33:35 Event: Shots on target by Real\n33:47 Event: Shots on target by Real\n35:49 Event: Shots on target by Real\n36:53 Event: Ball out of play\n37:26 Event: Corner by Malaga\n37:28 Event: Ball out of play\n37:38 Event: Corner by Malaga\n37:43 Event: Shots off target by Malaga\n40:00 Event: Shots off target by Malaga\n40:22 Event: Clearance by Real\n42:53 Event: Offside by Real\n43:43 Event: Ball out of play\n\nSecond Half:\n00:00 Event: Kick-off by Malaga\n03:45 Event: Shots on target by Malaga\n04:40 Event: Foul by Malaga\n06:26 Event: Shots off target by Malaga\n07:12 Event: Ball out of play\n07:49 Event: Corner by Real\n08:20 Event: Ball out of play\n08:48 Event: Ball out of play\n09:00 Event: Throw-in by Real\n09:05 Event: Ball out of play\n09:34 Event: Corner by Real\n09:36 Event: Shots on target by Real\n09:38 Event: Goal by Real\n10:07 Event: Yellow card by Malaga\n10:43 Event: Kick-off by Malaga\n11:02 Event: Foul by Malaga\n11:12 Event: Yellow card by Malaga\n12:13 Event: Ball out of play\n12:19 Event: Throw-in by Malaga\n12:44 Event: Shots on target by Malaga\n12:48 Event: Ball out of play\n13:11 Event: Corner by Malaga\n13:13 Event: Shots on target by Malaga\n14:41 Event: Substitution by Malaga\n15:17 Event: Ball out of play\n15:39 Event: Corner by Malaga\n17:43 Event: Foul by Real\n18:23 Event: Direct free-kick by Malaga\n18:24 Event: Ball out of play\n18:54 Event: Clearance by Real\n20:01 Event: Foul by Real\n20:39 Event: Substitution by Real\n20:51 Event: Substitution by Real\n21:54 Event: Ball out of play\n22:52 Event: Corner by Real\n23:07 Event: Ball out of play\n23:41 Event: Substitution by Malaga\n24:41 Event: Ball out of play\n25:22 Event: Offside by Real\n26:09 Event: Foul by Malaga\n26:29 Event: Substitution by Malaga\n27:14 Event: Foul by Malaga\n27:39 Event: Substitution by Real\n28:04 Event: Ball out of play\n28:12 Event: Clearance by Real\n28:35 Event: Ball out of play\n28:39 Event: Throw-in by Malaga\n29:15 Event: Shots off target by Malaga\n29:28 Event: Clearance by Real\n30:02 Event: Ball out of play\n30:26 Event: Corner by Malaga\n30:32 Event: Shots on target by Malaga\n31:10 Event: Corner by Malaga\n31:17 Event: Shots on target by Malaga\n31:48 Event: Corner by Malaga\n31:54 Event: Ball out of play\n32:03 Event: Clearance by Real\n32:23 Event: Shots off target by Malaga\n33:45 Event: Foul by Malaga\n35:23 Event: Ball out of play\n35:44 Event: Throw-in by Real\n35:54 Event: Ball out of play\n36:07 Event: Throw-in by Real\n36:19 Event: Foul by Malaga\n37:25 Event: Ball out of play\n37:54 Event: Clearance by Real\n38:17 Event: Shots off target by Malaga\n38:47 Event: Clearance by Real\n39:20 Event: Ball out of play\n39:47 Event: Clearance by Real\n40:36 Event: Shots off target by Real\n41:20 Event: Ball out of play\n41:24 Event: Throw-in by Malaga\n42:14 Event: Shots on target by Real\n42:25 Event: Ball out of play\n43:05 Event: Corner by Real\n43:12 Event: Shots off target by Real\n43:33 Event: Clearance by Malaga\n44:05 Event: Ball out of play\n44:17 Event: Throw-in by Malaga\n44:29 Event: Shots on target by Malaga\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Malaga took on Real in a much-anticipated match that played out with fervent drama and relentless action from the first whistle till the last. The encounter blossomed into an eventful game characterized by a series of decisive moments, strategic gameplay, and several turning points that kept spectators at the edge of their seats. Here is a detailed recount of the match, covering each significant moment and painting a comprehensive picture of how the game unfolded.\n\n#### First Half\n\nThe match kicked off with Malaga initiating the proceedings as the home crowd's cheers filled the air. Within the first dozen seconds, Real found themselves flagged for offside, setting an early tone for the intense scrutiny they would face from the linesmen. Just moments later, at the 43-second mark, Malaga committed a foul, handing Real an opportunity to set the tone early in the game.\n\nIt wasn't long before Real capitalized on the opportunity. At 1:37, Real registered the first goal of the match, catching Malaga off guard and giving themselves a significant motivation boost. The quick goal seemed to energize Real as they dominated the early moments of the game. Malaga resumed play shortly after at 2:42, determined to fight back.\n\nThe game saw its first tumble to neutrality when, at 6:16, the ball went out of play. Malaga was quick to react with a throw-in at 6:23. The pace remained frenetic with Real committing another foul at 6:53, giving Malaga a chance to press forward with an indirect free-kick at 7:32. The ball left the field yet again at 7:51, leading to Real’s throw-in at 8:11. But Malaga could not maintain momentum, conceding a foul shortly after at 8:29.\n\nMalaga tried to maintain pressure, but the ball found its way out several times in rapid succession, as seen from the sequence of out-of-play events: 8:44, 9:14, and 9:15. Their relentless effort earned them successive throw-ins, showing their attempt to break through Real's defenses.\n\nHowever, it was Real who seemed to compose themselves better with their measured plays, earning another minor victory as Malaga committed another foul at 10:32. Despite this, Malaga managed to create a threat, with shots off-target at 11:12. The ball’s corresponding clearance by Real at 11:29 kept the scoreline unaffected.\n\nReal's throw-in at 11:57 soon transitioned into Malaga pushing back hard, registering shots on target at 12:31. However, Real immediately countered with shots on target themselves at 13:43. Offensive plays retained the spotlight with Real winning a corner at 14:13, though the subsequent shot was off target at 14:15.\n\nAs both teams traded ball possession, with routine clearances by Malaga, throw-ins and ball out-of-play events occurred repeatedly — showcasing a battle for territorial advantage. Notable mentions include Real's throw-ins at 15:44 and 16:31 after the ball rolled out. Malaga's aggression translated into a series of fouls, helping Real maintain favorable positioning.\n\nIn the ensuing minutes, Malaga’s direct free-kick at 20:06 presented a glimmer of hope, yet the ball found its way out again by 20:13. The game continued its back-and-forth dynamic, marked by throw-ins and out-of-play instances until Real scrambled another significant shots-off-target at 24:44. The home team tightened their defensive garb in ensuing clearances and maintained sporadic throw-ins.\n\nReal pressed their advantage when they saw glimpses of Malaga’s vulnerability, with successive shots on target between 33:35 and 35:49. Yet, Malaga attempted to retaliate with their shots, including corner attempts at 37:26, 37:28, and 37:38, testing Real’s defense yet further. The half’s waning moments recorded actionable instances with Malaga going offside at 42:53 and further ball-out-of-play situations until 43:43, when the first-half came to a close.\n\n#### Second Half\n\nThe second half began with Malaga kicking-off, eager to turn the game on its head. Malaga surely tried hard from the get-go, recording a shot on target at 3:45. The energy was palpable, catalyzing a rigorous second-half display. Real, however, responded with steady defense and capitalized on fouls by Malaga.\n\nMost notably, Malaga's shots-off-target at 6:26 symbolized their palpable but unrefined efforts. Real's corner following at 7:49 started a period of persistent ball-out-of-play occurrences which disrupted the game flow, including Real's throw-ins at 9:00 and 9:34, highlighting the continuous tussle on the field.\n\nThe game’s second significant development occurred with Real registering timely shots on target at 9:36 and culminating in another goal at 9:38, solidifying their lead to 2-0. This breakthrough further cemented Real’s presence in the game, juxtaposing Malaga’s previous minor offenses eventually leading to a yellow card at 10:07 and subsequent kick-off by Malaga at 10:43.\n\nReal managed to enforce considerable discipline by drawing another foul by Malaga at 11:02 leading to a second yellow card at 11:12. The visit from the referee acted as a constant reminder for both teams to balance aggression with adherence to rules. Malaga answered back with shots on target at 12:44 and a corner at 13:11, but their efforts seemed mitigated by Real’s resilient defense.\n\nAs the second half unfolded, player substitutions became a strategic part of play with Malaga initiating changes at 14:41, aiming to inject freshness into their strategies. Still, Real held their ground with defensive clearances and methodical play.\n\nReal continued to manipulate court space, enduring multiple fouls and ensuring adequate clearances, e.g., Malaga’s direct free-kick at 18:23 leading to Real’s counteracting clearance at 18:54. Real’s consecutive substitutions, demarcated at 20:39 and 20:51, positioned them to retain tactical advantages throughout the remaining contest.\n\nMalaga, not relenting, continued to substitute players, aiming perhaps for fresh leg impetus at 23:41 and 26:29, staged within Real’s corresponding strategic responses including a foul at 27:14. Real’s substitution at 27:39 further highlighted their ambitions to maintain structured gameplay.\n\nNevertheless, a diligent recital of ball-out occurrences, throw-ins and corner wins showed little room for complacency. Exciting shots on target occurrences by late game included Malaga’s consistent tries mounting pressures to mitigate the scoreboard decline, including shots on goal at 31:17 and attention-grabbing shots-off target at 32:23 signaling their gritty endeavors.\n\nDespite Malaga’s intensifying attempts, the script favored Real’s positional safeguarding—clarified by a series of foul plays warning eventualities. The closing fragment bore summaries like Malaga’s determined but unfulfilled repercussions demonstrated through shots on target at 44:29.\n\nUltimately, Real’s concerted efforts scribed a clear narrative, clinching a 2-0 glory against persistently challenging Malaga who despite commendable fighting spirit, couldn't find the back of the net, translating the investigative matchday into a conclusive game spectacle."
}