{
    "segments": {
        "0": [
            0.0,
            1.0,
            "The match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "1": [
            30.0,
            37.0,
            "and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "2": [
            37.0,
            44.0,
            "and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "3": [
            44.0,
            51.0,
            "and the match is on the air, and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "4": [
            51.0,
            57.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "5": [
            57.0,
            62.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "6": [
            62.0,
            67.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "7": [
            67.0,
            72.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "8": [
            72.0,
            77.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "9": [
            77.0,
            82.0,
            "and the match is on the air, and the match is on the air, and the match is on the air,"
        ],
        "10": [
            83.0,
            85.0,
            "David Luiz wants to play the ball."
        ],
        "11": [
            86.0,
            89.0,
            "A central defender who sometimes attacks better than defends,"
        ],
        "12": [
            89.0,
            92.0,
            "although we are talking about the elite and footballers with extraordinary talent"
        ],
        "13": [
            92.0,
            98.0,
            "to reach teams like Paris Saint Germain, Chelsea, or play in the Canarian team."
        ],
        "14": [
            98.0,
            101.0,
            "Back ball, there he plays for Thiago Mota, making a close-up, makes the change,"
        ],
        "15": [
            101.0,
            105.0,
            "in the diagonal, he's not going to get there, Maxwell, he's going to a band for Madrid."
        ],
        "16": [
            105.0,
            109.0,
            "He sends Benitez to warm up, Zako Vácic, Lucas Vázquez and Cherichev."
        ],
        "17": [
            109.0,
            114.0,
            "The thing about David Luiz is that he's a player who relies on his physical qualities,"
        ],
        "18": [
            114.0,
            116.0,
            "and not on his tactical qualities."
        ],
        "19": [
            116.0,
            120.0,
            "He often loses his place, he's very expeditious, he leaves the door open,"
        ],
        "20": [
            120.0,
            126.0,
            "and he's a player who, if he had the tactical level that Thiago Silva has in mind,"
        ],
        "21": [
            126.0,
            130.0,
            "it would be incredible. David Luiz still has that margin for improvement."
        ],
        "22": [
            130.0,
            135.0,
            "Sector's second, he sends it 2-0 in the same group as Madrid and Paris Saint Germain."
        ],
        "23": [
            135.0,
            140.0,
            "He sends it to Shakhtar, 2-0 against Malmo."
        ],
        "24": [
            140.0,
            142.0,
            "I think Thiago Mota is complaining."
        ],
        "25": [
            142.0,
            149.0,
            "Thiago Mota is complaining. Ramos asks him what's going on, Clatenburg."
        ],
        "26": [
            151.0,
            156.0,
            "Casemiro Rafa Guerrero comes late in that cross against the Italian-Brazilian."
        ],
        "27": [
            156.0,
            160.0,
            "Indeed, he comes in late and the yellow card has been played."
        ],
        "28": [
            161.0,
            163.0,
            "He's warned that he won't lose the next one."
        ],
        "29": [
            163.0,
            167.0,
            "Be careful, be careful. Di María comes in, Di María in the front. Keylor Páraz."
        ],
        "30": [
            169.0,
            172.0,
            "Very good, Di María, beating Sergio Ramos in the back."
        ],
        "31": [
            172.0,
            177.0,
            "While everyone was looking at Clatenburg, David Luiz, long ball, good control."
        ],
        "32": [
            177.0,
            182.0,
            "And not such a good finish from Di María, who I think had room to get more inside"
        ],
        "33": [
            182.0,
            186.0,
            "and divide a little more and make Navas doubt. He took it well."
        ],
        "34": [
            186.0,
            189.0,
            "Isco Modric, now it seems that Madrid are overwhelmed by this last one from Di María,"
        ],
        "35": [
            189.0,
            192.0,
            "who has started the second half as the first one here in the Bernabéu began."
        ],
        "36": [
            192.0,
            195.0,
            "Or above all, as Marcos said, after the blow with Isco."
        ],
        "37": [
            195.0,
            198.0,
            "Cristiano comes, shoots Cristiano. Good."
        ],
        "38": [
            198.0,
            203.0,
            "I imagine that Laurent Blanc-Ouas is aiming at them, those that Paris Saint Germain is having."
        ],
        "39": [
            203.0,
            206.0,
            "I don't know Benítez's face again in the start."
        ],
        "40": [
            206.0,
            210.0,
            "Yes, the truth is that a little bit waiting, because Paris Saint Germain in the first half"
        ],
        "41": [
            210.0,
            213.0,
            "has had at least 5 or 6 very clear."
        ],
        "42": [
            214.0,
            220.0,
            "Yes, but there is a change that is noticeable. Real Madrid is pressing very high."
        ],
        "43": [
            220.0,
            225.0,
            "And that is important. They no longer take the ball out with such ease."
        ],
        "44": [
            225.0,
            233.0,
            "But it is true that you have to be available, especially for David Luiz's long passes."
        ],
        "45": [
            233.0,
            236.0,
            "He is a player who has a very good ball exit."
        ],
        "46": [
            236.0,
            239.0,
            "He was now more. He fell in front of Rafael Barán."
        ],
        "47": [
            239.0,
            244.0,
            "He plays the ball again up there. Toni Kroos behind the other 8, now from Thiago Mota."
        ],
        "48": [
            244.0,
            248.0,
            "The ball in space. Isco runs there. The guy played in front of David Luiz."
        ],
        "49": [
            248.0,
            251.0,
            "The Malaguyan fell behind Zabillado. He recovers the ball from Paris Saint Germain."
        ],
        "50": [
            251.0,
            254.0,
            "He plays for Adrien Rabiot. Rabiot for Di María."
        ],
        "51": [
            254.0,
            257.0,
            "Playing inside, ascending and detaching. Di María comes, puts it up."
        ],
        "52": [
            257.0,
            260.0,
            "What a ball for Cavani and Keylor Navas."
        ],
        "53": [
            260.0,
            262.0,
            "It was out of play."
        ],
        "54": [
            262.0,
            264.0,
            "Yes, he had raised the battery, the assistant, Marcos."
        ],
        "55": [
            264.0,
            268.0,
            "It was very strange that Cavani lost speed there."
        ],
        "56": [
            268.0,
            272.0,
            "He was coming well, he was coming with time, but suddenly he stopped."
        ],
        "57": [
            272.0,
            277.0,
            "And he was looking at the assistant with the flag up, right in front."
        ],
        "58": [
            277.0,
            280.0,
            "Benítez's anger is at its peak right now."
        ],
        "59": [
            280.0,
            286.0,
            "Madrid, Susana, I think Benítez, after having worked hard in the break,"
        ],
        "60": [
            286.0,
            288.0,
            "has to find recovery."
        ],
        "61": [
            288.0,
            292.0,
            "Because with recovery he will have the counterattack and it is time to doubt Paris Saint Germain."
        ],
        "62": [
            292.0,
            297.0,
            "It is also necessary that Modric and Kroos take the rhythm of the game and start to command."
        ],
        "63": [
            297.0,
            298.0,
            "But I agree with what Buti says."
        ],
        "64": [
            298.0,
            299.0,
            "The intention is to get out of the box."
        ],
        "65": [
            299.0,
            302.0,
            "And above all, the way Madrid tries to pass the move that the English say,"
        ],
        "66": [
            302.0,
            304.0,
            "from the touch and move, touch and I'm leaving."
        ],
        "67": [
            304.0,
            309.0,
            "It seems that Madrid and Buti are trying to practice now in the start of the second half."
        ],
        "68": [
            309.0,
            310.0,
            "Yes, it is very important."
        ],
        "69": [
            310.0,
            312.0,
            "And above all what Marcos says."
        ],
        "70": [
            312.0,
            317.0,
            "I think that both Kroos and Modric take more prominence than they did in the first half."
        ],
        "71": [
            317.0,
            322.0,
            "They are ahead of Casimiro, practically reinforcing that lead."
        ],
        "72": [
            322.0,
            325.0,
            "Look, look, that's what Madrid is trying to do on the right."
        ],
        "73": [
            325.0,
            328.0,
            "He wanted to put it, he cut the ball, Masuel, Modric recovers."
        ],
        "74": [
            328.0,
            329.0,
            "Good was talking."
        ],
        "75": [
            329.0,
            336.0,
            "Yes, because it is important to be able to get from behind and that players like Danilo"
        ],
        "76": [
            336.0,
            338.0,
            "have amplitude to the team."
        ],
        "77": [
            338.0,
            339.0,
            "This is good for Isco."
        ],
        "78": [
            339.0,
            341.0,
            "Isco with Cristiano, playing from nine, now as a back-up."
        ],
        "79": [
            341.0,
            343.0,
            "Ball for Dani Kroos, face, play for Gesi."
        ],
        "80": [
            343.0,
            346.0,
            "Peak of the area, Madrid attack, the release and for Isco."
        ],
        "81": [
            346.0,
            348.0,
            "Isco holds on in front of two, the sandwich does not come out."
        ],
        "82": [
            348.0,
            352.0,
            "Magalón, who recovers Rabiot, touches behind the ball for Kevin Trapp, who clears."
        ],
        "83": [
            354.0,
            358.0,
            "Yes, well, and that we have that, entrances from the outside, amplitude and that the team"
        ],
        "84": [
            358.0,
            363.0,
            "gives another image, another image of having the ball and knowing what you want to play."
        ],
        "85": [
            363.0,
            364.0,
            "It is very important."
        ],
        "86": [
            364.0,
            366.0,
            "The sounds of the Bernabéu speak a lot."
        ],
        "87": [
            367.0,
            372.0,
            "And we just saw precisely that kind of applause, not only of encouragement but also of approval"
        ],
        "88": [
            372.0,
            374.0,
            "to what Guti said, who is doing the team."
        ],
        "89": [
            375.0,
            380.0,
            "Now Di María recovers, in the field, the electric Di María, playing on the right."
        ],
        "90": [
            380.0,
            383.0,
            "Release for Diego Mota, short for Rabiot, well to pressure Toni Kroos."
        ],
        "91": [
            383.0,
            385.0,
            "Central circle, ball for Paris Saint-Germain."
        ],
        "92": [
            385.0,
            388.0,
            "They play left, Maxwell, short for Matuidi."
        ],
        "93": [
            388.0,
            390.0,
            "The fuel does not seem to be exhausted."
        ],
        "94": [
            390.0,
            393.0,
            "Touch back, ball for David Luiz, there are still minutes ahead and they have just come"
        ],
        "95": [
            393.0,
            398.0,
            "from the break where, as Marcos said, Rafa Benítez will have corrected and quite"
        ],
        "96": [
            398.0,
            399.0,
            "to his own."
        ],
        "97": [
            399.0,
            402.0,
            "For this start, this start of the second, definitive assault."
        ],
        "98": [
            402.0,
            408.0,
            "Two aspirants in Antena 3, in Atresmedia, Champions total, Real Madrid-Paris Saint-Germain."
        ],
        "99": [
            408.0,
            411.0,
            "Play the ball, ball for Cavani, discharge for Matuidi."
        ],
        "100": [
            411.0,
            413.0,
            "The break now for the French."
        ],
        "101": [
            413.0,
            415.0,
            "Touch for Thiago Mota, ball for Rabiot."
        ],
        "102": [
            415.0,
            420.0,
            "Rabiot towards his left profile, steps, drags, throws the ball to Madrid but does not come out."
        ],
        "103": [
            420.0,
            422.0,
            "He knows he has to protect the space rather than looking for the ball."
        ],
        "104": [
            422.0,
            427.0,
            "Jocard wins it, there on the left, Maxwell, to the first stick, banana, the ball reached Ibra."
        ],
        "105": [
            427.0,
            433.0,
            "They are doing a very good thing, which is to have the ball, not rush, make Real Madrid"
        ],
        "106": [
            433.0,
            437.0,
            "get out of there and from there, yes, look for their backs."
        ],
        "107": [
            437.0,
            441.0,
            "But in principle, they are controlling the game very well, not only in the first half"
        ],
        "108": [
            441.0,
            442.0,
            "but now in the second too."
        ],
        "109": [
            442.0,
            445.0,
            "And Marcos, as you said, with that precision of pass that Paris Saint-Germain has, when"
        ],
        "110": [
            445.0,
            448.0,
            "he has it there, he has cornered, or let's say more, put in his field to Madrid."
        ],
        "111": [
            448.0,
            452.0,
            "Wait, wait, wait, Di María, he put his head in the bar, does Madrid do well, protecting"
        ],
        "112": [
            452.0,
            454.0,
            "the space rather than going to look for the ball?"
        ],
        "113": [
            454.0,
            484.0,
            "No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no"
        ],
        "114": [
            484.0,
            487.36,
            "It is a trap that he wants to play but he is doing it in his own stadium"
        ],
        "115": [
            487.36,
            492.4,
            "Paris Saint Germain also playing with Real Madrid's own public there"
        ],
        "116": [
            492.4,
            496.8,
            "Tacos, fly now from Isco who does not appear in the continuation for Cristiano"
        ],
        "117": [
            496.8,
            501.68,
            "take a band Thiago Silva, balloon for David Luiz, David Luiz like your idil"
        ],
        "118": [
            501.68,
            506.2,
            "Look at how the teammates approach even though David Luiz is unmarked"
        ],
        "119": [
            506.2,
            509.52,
            "They approach the unmarked support so that the pass is short"
        ],
        "120": [
            509.52,
            513.72,
            "I touch and I go, I always get closer, you have to pay attention to the distribution, look at a rhombus"
        ],
        "121": [
            513.72,
            518.0,
            "on the ball, in everything permanent triangles of Paris Saint Germain"
        ],
        "122": [
            518.0,
            523.28,
            "Now we see two open centre-backs, a half-centre, always a rhombus, always a"
        ],
        "123": [
            523.28,
            527.0799999999999,
            "triangle, from there Madrid chases shadows, the team is not comfortable"
        ],
        "124": [
            527.0799999999999,
            530.04,
            "Madrid in recovering the ball and it is wearing them down"
        ],
        "125": [
            530.04,
            533.56,
            "The support also comes, which appears in the space like Di María now, also released for Thiago Mota"
        ],
        "126": [
            533.56,
            536.52,
            "Ibra appears, Ibra in the sixth blue, he is going to try, outside"
        ],
        "127": [
            536.84,
            541.8,
            "Yes, this also happens a little because the two forwards are pressing high and the defense is too far back"
        ],
        "128": [
            541.8,
            547.8,
            "One of the good things would be that, that the defense would push the team forward"
        ],
        "129": [
            547.8,
            551.8,
            "because being so long there is always much more space and they are quality players"
        ],
        "130": [
            551.8,
            553.8,
            "and there will be many problems to recover the ball"
        ],
        "131": [
            553.8,
            558.04,
            "A very erroneous concept in today's football is that when a team concedes goals"
        ],
        "132": [
            558.04,
            562.4399999999999,
            "or in this case that he does not recover the ball, we look at the midfield and defense only"
        ],
        "133": [
            563.32,
            568.8000000000001,
            "11 attack, 11 defend and from there the goal is a consequence of everyone's work"
        ],
        "134": [
            568.8000000000001,
            573.0,
            "the one who gets the ball well from behind and with an advantage and the clean sheet is the first"
        ],
        "135": [
            573.0,
            576.0400000000001,
            "striker who presses and squeezes the center backs and invites error"
        ],
        "136": [
            576.0400000000001,
            578.44,
            "We have news Guas, Marcelo appears on the bench"
        ],
        "137": [
            578.44,
            583.72,
            "Yes, he has sat down again with his leg raised, but as I said, there is discomfort in his hamstrings."
        ],
        "138": [
            583.72,
            588.44,
            "He comes to play on the right, Danilo appears there now, Danilo whom Madrid also needs now"
        ],
        "139": [
            588.44,
            593.72,
            "in the absence of Marcelo with that rise, that long-range lane, ball there now Gese"
        ],
        "140": [
            593.72,
            598.36,
            "Cristiano is not going to arrive, Isco appears to prevent him from leaving, the man from Malaga succeeds"
        ],
        "141": [
            598.36,
            601.1600000000001,
            "He tries to attack Oriel who stays right on the side of the large area"
        ],
        "142": [
            601.1600000000001,
            603.1600000000001,
            "Isco comes, he goes in, he can search for the profile he likes"
        ],
        "143": [
            603.1600000000001,
            606.44,
            "The thread with his right leg, Baris Sanger-Benz cut the ball, it goes inside"
        ],
        "144": [
            606.44,
            610.44,
            "Thiago had the ball there forcefully, but in the end Thiago Mota lost the ball, Madrid recovers"
        ],
        "145": [
            610.44,
            615.96,
            "Gese plays, Gese for Danilo, Danilo puts it behind David Luiz, the rebound complains badly to Madrid"
        ],
        "146": [
            616.44,
            622.36,
            "Cristiano falls, two plays in the same, Isco comes, he got bitten, trap corner"
        ],
        "147": [
            624.2800000000001,
            629.08,
            "That's what Madrid has to do a little, press up, not let Baris Sanger-Benz leave"
        ],
        "148": [
            629.08,
            632.6800000000001,
            "and then they will have many more problems to have the ball and we will be"
        ],
        "149": [
            632.6800000000001,
            635.88,
            "much closer to the opponent's area to be able to create scoring opportunities"
        ],
        "150": [
            635.88,
            640.0400000000001,
            "11 of the second half, try to hit and hit Real Madrid now"
        ],
        "151": [
            640.0400000000001,
            644.9200000000001,
            "Toni Kroos is going to try to take a corner, he goes there, people applaud him, sounds"
        ],
        "152": [
            646.2800000000001,
            654.76,
            "the screams, there it is, he wants to place it, marking that, the steps Kroos puts it, to the penalty spot"
        ],
        "153": [
            654.76,
            660.12,
            "Marani Ramos jumped, he takes it as a bicycle kick, now as a resource Cavani also, the ball goes to Danilo"
        ],
        "154": [
            660.12,
            664.12,
            "Madrid recovers in the Baris Sanger-Benz field, Modric comes to play, Modric playing to the right"
        ],
        "155": [
            664.12,
            668.9200000000001,
            "For Toni Kroos, Toni Kroos hides it in front of Ibra, he delays the ball, there the obligation is not to lose it"
        ],
        "156": [
            668.9200000000001,
            673.72,
            "Danilo plays trap, Keylor Navas comes out, Costa Ricense plays it to the left for Nacho"
        ],
        "157": [
            673.72,
            677.64,
            "Matuidi presses, the ball goes to Urier and Isco, no, it goes to the wing"
        ],
        "158": [
            677.64,
            683.48,
            "Madrid's support was slow, in the end that loss of balls due to the lack of support and reaching the position"
        ],
        "159": [
            683.48,
            688.2,
            "before the ball has to make the decision the player who has possession of the ball"
        ],
        "160": [
            688.2,
            692.9200000000001,
            "I agree with your comment about everyone attacking, everyone defending and Madrid is doing worse with the swarm"
        ],
        "161": [
            692.9200000000001,
            698.36,
            "As for the school of fish, go all together, for those coverages both in defense and also for support in attack"
        ],
        "162": [
            698.36,
            703.1600000000001,
            "Di María plays the ball, but now Baris Sanger-Benz tries, Cavani, peak of the area, puts it"
        ],
        "163": [
            703.24,
            706.1999999999999,
            "very passed, not even Ibra jumped, goal kick"
        ],
        "164": [
            706.1999999999999,
            711.4,
            "It is also true that Baris Sanger-Benz, superior in terms of play and possession"
        ],
        "165": [
            711.4,
            715.0799999999999,
            "reaching the front well, it is difficult for him to create scoring opportunities"
        ],
        "166": [
            715.0799999999999,
            719.0,
            "This second half has a lot more problems, man, and if Cavani is the one who has to put the center in"
        ],
        "167": [
            719.0,
            723.4,
            "Well, it will have many more problems, right? because he is an area player who has to do is finish"
        ],
        "168": [
            723.4,
            730.8399999999999,
            "The only thing that is happening down there while we see the leg and the hamstrings, as we told you, is a voice from Marcelo"
        ],
        "169": [
            730.9200000000001,
            735.48,
            "who has lost his smile, who never loses it normally, was in a very sweet moment, right?"
        ],
        "170": [
            735.48,
            740.44,
            "We will see the extent of the injury, we will tell it as always in the news of this house"
        ],
        "171": [
            740.44,
            745.96,
            "Remember that next comes the best summary of Sevilla FC, Manchester City"
        ],
        "172": [
            745.96,
            749.64,
            "and there will also be Atlético de Madrid-Cemega with Josep Pedrerol"
        ],
        "173": [
            749.64,
            757.1600000000001,
            "at 10:30, tomorrow too, the best summaries and details of the FC Barcelona and Valencia CF match"
        ],
        "174": [
            757.48,
            763.0799999999999,
            "And I also remind you that as soon as we finish our match, the great game, we will be able to enjoy it on Antena 3"
        ],
        "175": [
            763.0799999999999,
            766.1999999999999,
            "as we have also seen in that connection with Pablo Motos and his entire team"
        ],
        "176": [
            766.1999999999999,
            772.76,
            "of a special edition of Hormiguero 3.0 in which today the leader of Podemos visits and comes to have fun"
        ],
        "177": [
            772.76,
            780.1999999999999,
            "Paolo Iglesias and Can Lian Callao with that fusion between Ciudadanos and Podemos, right?"
        ],
        "178": [
            780.1999999999999,
            781.3199999999999,
            "He told us..."
        ],
        "179": [
            781.3199999999999,
            783.3199999999999,
            "Let's become citizens"
        ],
        "180": [
            783.3199999999999,
            785.0,
            "Let's see how people react"
        ],
        "181": [
            785.08,
            788.04,
            "There's Toni Kroos, Brog playing the ball for Varane"
        ],
        "182": [
            788.04,
            791.88,
            "Casemiro, now for Varane, Rabiot put pressure on him, the ball goes to the Frenchman, he comes out in front"
        ],
        "183": [
            791.88,
            797.0,
            "the master profile of the defense, touches the ball, higher and for Modric into space"
        ],
        "184": [
            797.0,
            801.96,
            "always advantage for Matuidi, oops Modric about to steal, scratch, door"
        ],
        "185": [
            801.96,
            806.92,
            "I still think that Paris-San Germán has the defensive hole on its left side"
        ],
        "186": [
            806.92,
            811.72,
            "I think Danilo has to punish and has to force Cavani to defend"
        ],
        "187": [
            812.0400000000001,
            817.64,
            "and Gesen's options in 1-1 against Urier, I think they are lower than in 1-1 against Masuel"
        ],
        "188": [
            817.64,
            828.6800000000001,
            "I think that Madrid has to find that 1-1, 2-1 duel that gives them confidence and unbalances a little Paris-San Germán that at the moment is comfortable"
        ],
        "189": [
            828.6800000000001,
            832.6800000000001,
            "Play, ball, there is Modric now keeping the ball with his back between four"
        ],
        "190": [
            832.6800000000001,
            839.08,
            "What a straw he has thrown at him but as a resource now for Toni Kroos, he fell asleep, Rabiot stole it, Urier arrives first now"
        ],
        "191": [
            839.08,
            844.36,
            "If you look at the player who has the ball, the Madrid player who has the ball is having a hard time"
        ],
        "192": [
            844.36,
            848.44,
            "because there are no movements and every time they have the ball they don't know who to give the ball to"
        ],
        "193": [
            848.44,
            853.96,
            "I think that's what it lacks a bit, movements and doing things much faster with a higher gear."
        ],
        "194": [
            853.96,
            857.64,
            "It is also true that that 1-1 that we said about Masuel, be careful Ibra"
        ],
        "195": [
            857.64,
            864.44,
            "Ibra, Ibra, baseline, Van Ank picks it up, what a great game the Frenchman is doing so far"
        ],
        "196": [
            864.84,
            874.0400000000001,
            "For me, it is one of the best things about Real Madrid, the defensive line in general because I think they are holding up well to the attacks of the PSG players."
        ],
        "197": [
            874.0400000000001,
            877.24,
            "He is the most used central defender and even ahead of Sergio Ramos"
        ],
        "198": [
            877.24,
            882.0400000000001,
            "the user is playing immediately, he is the one with the last pass, moving, touching between the lines"
        ],
        "199": [
            882.0400000000001,
            885.0,
            "He is doing everything and everything well, yes, yes, he is very confident"
        ],
        "200": [
            885.0,
            890.2800000000001,
            "We said in the preview that this Paris-San Germán is a team that is also enigmatic, indecipherable, you don't know what they are going to play."
        ],
        "201": [
            890.28,
            894.8399999999999,
            "He has a lot of talent but let's see what face he had with Frecero and Bernabéu and at the moment he is measuring up"
        ],
        "202": [
            894.8399999999999,
            900.68,
            "in Madrid comes the counter, Gese, Gese, 2 for 2, Cristiano opens to leave the space, the other pass is bad, David Luiz arrived"
        ],
        "203": [
            902.28,
            908.6,
            "but Madrid tries, there Thiago Mota comes out from the cave now, he puts the ball to the right, Di María's back"
        ],
        "204": [
            908.6,
            913.8,
            "who controls next to the touchline where the two technicians are, this is the very even possession"
        ],
        "205": [
            914.12,
            920.76,
            "the general term of possession, Guti, you who are also a coach like Marcos, you have to see in which areas of the field you have possession"
        ],
        "206": [
            920.76,
            929.16,
            "Yes, yes, what you do with it is clear, I believe that they have been able to make their possession much more profitable than we have."
        ],
        "207": [
            929.16,
            935.0,
            "ball up for Ibra, acrobatic Ramos, comes for Cavani, Varane takes it, Cavani rejects, goal kick"
        ],
        "208": [
            935.0,
            940.12,
            "Lucas Vázquez is going to be the second change for Benítez, a player who when he comes in does everything well"
        ],
        "209": [
            940.12,
            942.92,
            "Cristiano's best partner this season, Lucas Vázquez"
        ],
        "210": [
            943.24,
            950.76,
            "a player who helps the team a lot, defends, presses, who has a route and then has one for an offensive one"
        ],
        "211": [
            950.76,
            956.92,
            "that PSG left wing, without a doubt, Lucas Vázquez can do damage there"
        ],
        "212": [
            956.92,
            963.4799999999999,
            "The band is now where the Real Madrid players are warming up because James came out and received a good ovation from the public."
        ],
        "213": [
            963.4799999999999,
            971.48,
            "Without a doubt, James is the player who can give Madrid that point of improvement and hierarchy in the game."
        ],
        "214": [
            971.48,
            977.5600000000001,
            "because you were talking about possession, but the important thing is not who has possession or not, the important thing is who is in charge."
        ],
        "215": [
            977.5600000000001,
            980.6,
            "PSG is in charge here, Madrid wins but PSG rules"
        ],
        "216": [
            980.6,
            987.5600000000001,
            "and sometimes possession even distorts that perception, there are teams that have more possession but do not govern the game"
        ],
        "217": [
            987.5600000000001,
            991.16,
            "I think people at home understand perfectly what we are talking about."
        ],
        "218": [
            991.16,
            995.32,
            "There the ball and possession escape from Real Madrid now talking about that"
        ],
        "219": [
            995.32,
            997.32,
            "here the one in charge is Klateburg"
        ],
        "220": [
            998.2800000000001,
            999.32,
            "Klatenburg no?"
        ],
        "221": [
            999.32,
            1001.32,
            "that's the one who rules"
        ],
        "222": [
            1001.32,
            1005.32,
            "has the last word, plays, rages, lets go"
        ],
        "223": [
            1005.32,
            1009.32,
            "Rafa always goes to the ground, he always goes to the ground, he goes to the tackle there"
        ],
        "224": [
            1009.32,
            1014.32,
            "That look is very reminiscent of Roberto Carlos in that type of actions, Guti"
        ],
        "225": [
            1014.32,
            1017.32,
            "when it goes to the ground, yes, it's true"
        ],
        "226": [
            1017.32,
            1023.32,
            "Well, there is a ball for Real Madrid on the wing, the change is ready, there is Lucas, Susana"
        ],
        "227": [
            1023.32,
            1029.3200000000002,
            "Yes, Lucas Vázquez is already prepared, we will see by whom, surely by Gesell, we will see"
        ],
        "228": [
            1029.3200000000002,
            1031.3200000000002,
            "by Gesell, that is"
        ],
        "229": [
            1031.3200000000002,
            1037.3200000000002,
            "Well, the public, there are people who do and there are people who don't, right?"
        ],
        "230": [
            1037.3200000000002,
            1039.3200000000002,
            "Yes, opinions are divided, right?"
        ],
        "231": [
            1039.3200000000002,
            1043.3200000000002,
            "yes, applause, whistles"
        ],
        "232": [
            1044.32,
            1052.32,
            "look, there is a change of wing, on Gesell's position, on the left Lucas Vázquez passes to the right"
        ],
        "233": [
            1052.32,
            1058.32,
            "And there I believe that Benítez's idea is what we announced, trying to unbalance Paris Saint Germain"
        ],
        "234": [
            1058.32,
            1062.32,
            "in situations on the left wing of Paris Saint Germain, right wing of Madrid"
        ],
        "235": [
            1062.32,
            1068.32,
            "Modric is coming, they are footballers who, although they do not play in the same position, do share the role"
        ],
        "236": [
            1068.32,
            1073.32,
            "the role, one against one, overflow, that speed, Modric plays the ball"
        ],
        "237": [
            1073.32,
            1076.32,
            "cries of Madrid, Madrid at the Bernabéu"
        ],
        "238": [
            1076.32,
            1082.32,
            "ball that plays there, comes between the lines, receiving Modric, the little Croatian holds it well, the great footballer"
        ],
        "239": [
            1082.32,
            1088.32,
            "Lucas Vázquez falls in the first, there is already a foul, which was caused by the youth player, the Galician"
        ],
        "240": [
            1088.32,
            1098.32,
            "64 in the match, this continues Real Madrid 1, Paris Saint Germain 0"
        ],
        "241": [
            1098.32,
            1104.32,
            "first with Maxwell, first time overcome and forces a foul, how important it is in football apart from the touch, one for one"
        ],
        "242": [
            1104.32,
            1112.32,
            "That's why there are many teams, right Guti, when you are a coach you have to have both, people who touch but also people who overflow"
        ],
        "243": [
            1112.32,
            1114.32,
            "and do one on one to separate the defense"
        ],
        "244": [
            1114.32,
            1122.32,
            "man, of course, I believe that you have to have everything within a template, but really the important ones are the ones that unbalance"
        ],
        "245": [
            1122.32,
            1128.32,
            "Toni Kroos comes, sets the tone, is warm, second post for Isco's drop shot, easy for Trapp"
        ],
        "246": [
            1128.32,
            1138.32,
            "Kevin Trapp catches, as Laurent Blanc said in the first round match at Parc des Princes, it was him and his defense who saved Paris Saint Germain"
        ],
        "247": [
            1138.32,
            1144.32,
            "today they are Varane, the defense and Keylor Navas, in precision also those of Paris Saint Germain above"
        ],
        "248": [
            1144.32,
            1152.32,
            "Isco finished with his head and now we touch the gap that was made in the first half in case it had opened again"
        ],
        "249": [
            1152.32,
            1157.32,
            "because he fundamentally knows that he would have to leave the field of play again, there he plays the ball in the central circle"
        ],
        "250": [
            1157.32,
            1161.32,
            "Marcos Di María told him, playing the winner, the builder"
        ],
        "251": [
            1161.32,
            1169.32,
            "look, you can see perfectly the rhombus of the medullary, low vertex Mota, high vertex Di María and on one side Rabiota, on the other Matuidi"
        ],
        "252": [
            1169.32,
            1176.32,
            "In the end that forces Madrid to put many inside, when Paris Saint Germain puts many inside, they play the triangle on the outside as we see now"
        ],
        "253": [
            1176.32,
            1183.32,
            "Cabani, Cabani was looking for space, the ball is rejected, it falls to Maxwell again, he touches the defense, but his arms are raised saying that we are doing Isaac"
        ],
        "254": [
            1183.32,
            1189.32,
            "the corner kick for Paris Saint Germain and I thought I saw briefly, I don't know if it was Guas, that Isco was bleeding again"
        ],
        "255": [
            1189.32,
            1196.32,
            "Well, now I just have it on the other end, but it is true that what I said was that the gap was touching all the time, because in that auction"
        ],
        "256": [
            1196.32,
            1202.32,
            "Thanks guys, Susana can actually see herself in the rep, or rather in the short shot, that she is, she has bled again"
        ],
        "257": [
            1202.32,
            1206.32,
            "he just finished off with a header, of course, of course, that's why we said"
        ],
        "258": [
            1206.32,
            1213.32,
            "Paris Saint Germain's corner kicks come, near post, Cabani makes a kind of extension, Keylor comes, Nava, puts his fists in front of Ibra's head"
        ],
        "259": [
            1213.32,
            1215.32,
            "throw-in"
        ],
        "260": [
            1217.32,
            1221.32,
            "Rafa Guerrero would have to tell the referee that he must leave the field of play if he sees him"
        ],
        "261": [
            1221.32,
            1227.32,
            "If, at the moment that any of the five referees perceive it, it is going to leave, it has to dry"
        ],
        "262": [
            1227.32,
            1233.32,
            "and if he wipes it with the shirt, it would be the fourth shirt he would have to wear, but that is what the law and regulations contemplate"
        ],
        "263": [
            1234.32,
            1240.32,
            "well, Thiago Silva's ball, looking for David Luiz there, Cabani does not arrive either, well closed by Danilo"
        ],
        "264": [
            1240.32,
            1244.32,
            "and throw-in for Madrid, Isco, Guas, are watching on the bench"
        ],
        "265": [
            1244.32,
            1247.32,
            "but at the moment he doesn't ask for anything, nor does he offer anything"
        ],
        "266": [
            1247.32,
            1253.32,
            "And there the thing continues, opportunely for Madrid, I say, so that it does not ask for a footballer in this battle in which 11 against 11 is so important"
        ],
        "267": [
            1253.32,
            1257.32,
            "plays up, the pass to Cristiano is anticipated, Thiago Silva is currently very caged today"
        ],
        "268": [
            1257.32,
            1263.32,
            "Watch out for David Luiz's mistake, he took out Isco, Clatenburg comes with the card"
        ],
        "269": [
            1263.32,
            1266.32,
            "and yellow for the Brazilian"
        ],
        "270": [
            1266.32,
            1273.32,
            "These are David Luiz's mistakes, he wants to make a tense pass from behind without looking, like Michael Audrup"
        ],
        "271": [
            1273.32,
            1278.32,
            "and in the end it is a mistake and it is a possibility of counterattack and it could have been necessary because if not the Madrid player would leave alone"
        ],
        "272": [
            1278.32,
            1280.32,
            "Wait a second and Rafa Guerrero also explains it to us"
        ],
        "273": [
            1281.32,
            1290.32,
            "If it is indeed a completely fair card, it has been played there, well, if it were on another side of the field, maybe it would change color"
        ],
        "274": [
            1290.32,
            1294.32,
            "He was lucky that there were many meters left, but totally fair"
        ],
        "275": [
            1294.32,
            1300.32,
            "Now Clatenburg has seen Isco and has warned that he has to leave the field of play"
        ],
        "276": [
            1300.32,
            1304.32,
            "because they have to dry again the blood that is falling from his forehead there"
        ],
        "277": [
            1304.32,
            1310.32,
            "Kroos puts it, Sergio Ramos's acrobatic header even surpasses Adrián Rebelde"
        ],
        "278": [
            1310.32,
            1318.32,
            "The management of the blood, the rapa thing goes quickly, but in the first half we said it, be careful, be careful, offside"
        ],
        "279": [
            1318.32,
            1327.32,
            "We said it in the first half, in the end a player who has blood in today's football loses minutes, takes the team out of the game"
        ],
        "280": [
            1327.32,
            1335.32,
            "The management of that is complicated, I believe that it is an area that the regulations have to study, measure, facilitate"
        ],
        "281": [
            1335.32,
            1338.32,
            "and the coaches have to be fine in their decision"
        ],
        "282": [
            1338.32,
            1344.32,
            "There is an area for improvement without a doubt in the issue of decision and as Marcos says in refining that"
        ],
        "283": [
            1344.32,
            1350.32,
            "play Sergio Ramos, ball for Modric, Modric bear the present of Agomoto, fix where he is going to look now the Italian-Brazilian"
        ],
        "284": [
            1350.32,
            1357.32,
            "ball for the Croatian, he wants to touch, he puts the ball further back that goes to Keylor Navas, Paris Saint Germain also stretches"
        ],
        "285": [
            1357.32,
            1361.32,
            "Isco comes in and he didn't have to change his shirt because this time it didn't get stained"
        ],
        "286": [
            1361.32,
            1366.32,
            "We saw the Guti gesture in real time of the referee authorizing the entry but following the play"
        ],
        "287": [
            1366.32,
            1368.32,
            "yes, yes, the truth is that yes"
        ],
        "288": [
            1368.32,
            1376.32,
            "Right there, Rafa Guerrero saw him live as Clatenburg followed the play, but he made the gesture that you can enter without looking at him, he was looking at the ball."
        ],
        "289": [
            1376.32,
            1382.32,
            "Indeed, but it is continually receiving information as well and the truth is that it is very good."
        ],
        "290": [
            1382.32,
            1385.32,
            "the Rafa earpiece, the earpiece works and that's it"
        ],
        "291": [
            1386.32,
            1391.32,
            "like ours, Ricaría plays there playing the ball for Rabiot, tell me"
        ],
        "292": [
            1392.32,
            1394.32,
            "no, no, the earpiece works"
        ],
        "293": [
            1396.32,
            1403.32,
            "for Maxwell, Maxwell with Matuidi, Matuidi comes to put that ball up into space, he protects Madrid well and Cavani is offside"
        ],
        "294": [
            1404.32,
            1407.32,
            "Cavani's offside, Pepe also warms up"
        ],
        "295": [
            1408.32,
            1415.32,
            "There is one good thing that Real Madrid has done, which is to cool down PSG a little. It is true that they are having the ball but they are not getting there like in the first half."
        ],
        "296": [
            1415.32,
            1425.32,
            "I think it is one of the good things he is doing but he lacks that, having possession, controlling the game a little and having more chances"
        ],
        "297": [
            1425.32,
            1429.32,
            "Let's hope that the entry of Luka Pázquez is good for Real Madrid"
        ],
        "298": [
            1429.32,
            1432.32,
            "Rafa Guerrero, we have seen the replay and I think it is Spitzter's who is ahead"
        ],
        "299": [
            1432.32,
            1439.32,
            "Real Madrid has been lucky now because it was not offside, Cavani was legal, the one who was offside was Ibra but he did not intervene in the play"
        ],
        "300": [
            1440.32,
            1445.32,
            "but he covers the line, I believe there, he is the first man he sees and he surely does not see Cavani in the background"
        ],
        "301": [
            1445.32,
            1447.32,
            "yes, but you can't shoot the first thing that moves"
        ],
        "302": [
            1449.32,
            1457.32,
            "plays the ball up, Madrid clears the ball, there is a throw-in for PSG, 70, we enter the last 20 minutes of the game"
        ],
        "303": [
            1458.32,
            1463.32,
            "and this continues, Real Madrid 1, PSG 0, ​​this is football in A3 media, life in 90 minutes"
        ],
        "304": [
            1464.32,
            1471.32,
            "Play the ball, it's David Luiz's turn, as Marcos said, he has this type of... he's so accomplished physically and technically."
        ],
        "305": [
            1471.32,
            1477.32,
            "that from time to time there are these types of circumstances that have cost the yellow team, only the yellow team"
        ],
        "306": [
            1477.32,
            1480.32,
            "and that it could have been something more conisco in the rival's play"
        ],
        "307": [
            1480.32,
            1489.32,
            "yes, a player with incredible conditions but nevertheless sometimes makes unforced errors and that in football is a sin"
        ],
        "308": [
            1489.32,
            1501.32,
            "In the end it is to give life to the opposing team, goal options and well in the end it minimizes your performance although we have to say that David Luiz is at the top among the center backs"
        ],
        "309": [
            1501.32,
            1508.32,
            "the other, Di María, you always have to explain that thing because then with tweezers, Matuidi comes playing, Matuidi playing for Di María"
        ],
        "310": [
            1508.32,
            1515.32,
            "We always talk about the comparison with other centre-backs of his level and we talk about the elite whenever we talk about Ramos, Varane, Thiago Silva and company"
        ],
        "311": [
            1515.32,
            1524.32,
            "ball for Ibra, he plays, the triangulation works for PSG, he holds it, the Swede now gives him a little more pause, he plays of Balkan origin"
        ],
        "312": [
            1525.32,
            1533.32,
            "ball again, the Bosnian father and Croatian mother, ball for Thiago Silva, what a mix in the veins of Zlatan Ibrahimović"
        ],
        "313": [
            1533.32,
            1541.32,
            "ball for Thiago, speck for Matuidi, the boss of PSG, he is already going to Madrid there, ball between the lines for Ibra, bad control, that is news but it comes out in the end"
        ],
        "314": [
            1541.32,
            1548.32,
            "now in the takel with Varane who leaves his back exposed, ball to the front, Di María's header, clears the ball, Nacho"
        ],
        "315": [
            1550.32,
            1554.32,
            "However, PSG is missing one for one"
        ],
        "316": [
            1555.32,
            1562.32,
            "ball inside and Masguel appears, Masguel the left back playing messily there, let's see who wins the ball, Modri ​​has to come out to calm down a little"
        ],
        "317": [
            1562.32,
            1570.32,
            "and he doesn't get it clearly, Danilo comes, Ibra wins, the ball goes to Matuidi, the rebound doesn't come out, he goes to the front, the danger continues, Rabiot leaves it with his left foot for Di María"
        ],
        "318": [
            1571.32,
            1578.32,
            "Di María leaves it as a cue with the spur practically inside now, playing to the right for Urier, Urier wants to play it, he shoots at the Mago, Isco ate it, Urier comes"
        ],
        "319": [
            1579.32,
            1583.32,
            "Urier is going to beat him, bottom line, no, Nacho covered well, there is a foul"
        ],
        "320": [
            1584.32,
            1593.32,
            "Urier indeed, about Nacho, yes, Real Madrid too deep, too deep, even if he recovers the ball it is very difficult to get out, because they press very quickly"
        ],
        "321": [
            1594.32,
            1603.32,
            "and they have very few players ahead of them, I think they should give the team a little more, it is true that they are pressing well, it is true that they are reaching well with the ball"
        ],
        "322": [
            1604.32,
            1608.32,
            "but you have to be a little higher to not suffer so much, especially on the edge of the area"
        ],
        "323": [
            1608.32,
            1621.32,
            "However, I believe that Paris Saint Germain will not take long to look for changes on the white bench, if we talk about one for one, one is surely Lucas Moura, the great footballer, then the other option could be Pocho Labetsi"
        ],
        "324": [
            1622.32,
            1627.32,
            "Di María comes up with the ball, the one on one doesn't work, he covered him well, now Casemiro closes him who is called for a foul"
        ],
        "325": [
            1628.32,
            1636.32,
            "the Brazilian complained bitterly, key in this start of the season for Rafa Benítez and his Madrid, diminished, it must also be recognized with the injuries"
        ],
        "326": [
            1637.32,
            1641.32,
            "12 already, 12 already in the season, 12 injured"
        ],
        "327": [
            1642.32,
            1651.32,
            "plays the ball again, especially spinal injuries, footballers like Benzema in his best moment, James in his best moment, Ramos"
        ],
        "328": [
            1652.32,
            1657.32,
            "That is to say, we are talking about footballers who not only because of talent but also Guti, because of their state of form and what they were doing for the team"
        ],
        "329": [
            1658.32,
            1667.32,
            "Yes, well, but that is what we have to praise right now for the Real Madrid squad, which with so many casualties the team is showing its face, not only here but also in Paris and in the league matches."
        ],
        "330": [
            1668.32,
            1669.32,
            "the kids especially"
        ],
        "331": [
            1670.32,
            1677.32,
            "Cristiano comes, Cristiano on the right, Danilo sees the space well, the Brazilian does this well, his attack sum, he leaves the ball up there, ball for Lucas, David Luiz puts his arms behind"
        ],
        "332": [
            1678.32,
            1682.32,
            "second post, it looks like Isco, this is a good one, Isco shoots, catches Korné"
        ],
        "333": [
            1684.32,
            1685.32,
            "the best"
        ],
        "334": [
            1685.32,
            1693.32,
            "the best, on Madwell's side and arriving with Lucas Vázquez, they have a lot of problems, when they don't have the ball they have a lot of problems later to come back too"
        ],
        "335": [
            1694.32,
            1704.32,
            "Yes, because it is an offensive team, it is a team with the ball at the foot, stopping it and in the end in the returns, if you look at Guti, little occupation in the area and bad marks"
        ],
        "336": [
            1705.32,
            1709.32,
            "Isco tries to surprise there, punishing the near post, he also had the option of Cristiano going to Kroos when running"
        ],
        "337": [
            1710.32,
            1723.32,
            "Toni Kroos comes, Ibra to the first post, to cover with his meter 95, 97, the ball comes up, second post good left, Ramos appears, they ask him for a foul because he pushed Thiago"
        ],
        "338": [
            1724.32,
            1725.32,
            "correct"
        ],
        "339": [
            1727.32,
            1733.32,
            "we have our Rafa Guerrero, pointing out the controversy in real time"
        ],
        "340": [
            1734.32,
            1737.32,
            "That's it, it's time to stay up there and press higher with what Real Madrid is doing"
        ],
        "341": [
            1737.32,
            1742.32,
            "and look at Laurent Blanc's trap now, because he is prepared Susana Guas, Lucas Moura"
        ],
        "342": [
            1743.32,
            1752.32,
            "Yes, and he also told Laurent Blanc to hurry up and change and at Fabián to enter the field of play, Matuidi leaves"
        ],
        "343": [
            1753.32,
            1754.32,
            "Marcos analyzes it, Lucas's speed"
        ],
        "344": [
            1755.32,
            1765.32,
            "Well, it was predictable, we announced it a little while ago, I think that right now the idea of ​​the game changes a little, I think that Paris Saint Germain is going to start playing 4-4-2 on one side Di María on another Lucas"
        ],
        "345": [
            1765.32,
            1771.32,
            "double 9, Cavani, Ibrahimovic, one against Varane, another against Ramos, forcing Madrid to cover inside"
        ],
        "346": [
            1772.32,
            1780.32,
            "If you look right now there are almost 4 attackers from Paris Saint Germain, 4 defenders from Madrid, we will see a divided team, Paris Saint Germain will lose a little control in the midfield"
        ],
        "347": [
            1781.32,
            1790.32,
            "In the shot they saw of the goal kick from behind the goalkeeper's position it was not visible, but now in the general shot you can clearly see what Marcos is talking about about the 4 against 4"
        ],
        "348": [
            1791.32,
            1797.32,
            "the 2 on the wing and the 2 forwards to divide the Madrid defense, which at the moment, as Guti said, is impeccable, Lucas falls"
        ],
        "349": [
            1798.32,
            1799.32,
            "good Lucas Alcés"
        ],
        "350": [
            1800.32,
            1807.32,
            "If in this case it is important, when we were talking about 4 PSG players, 4 Madrid players, Casemiro's work is very important"
        ],
        "351": [
            1808.32,
            1816.32,
            "because he is the one who has to cover everyone, the 2 center backs cannot be with 2 forwards without having a lot of experience"
        ],
        "352": [
            1817.32,
            1820.32,
            "For him it is very important and for the team it is very important that he is there"
        ],
        "353": [
            1821.32,
            1823.32,
            "Look now David Luiz was trying to cut it because as you say you are on the edge of the precipice"
        ],
        "354": [
            1824.32,
            1827.32,
            "look look team game, now we are going to have street running situations"
        ],
        "355": [
            1828.32,
            1835.32,
            "give and take as we like football at the moment 76 of the game, it is still 1-0 for Real Madrid, playing for the leadership of the group in the Champions League"
        ],
        "356": [
            1836.32,
            1843.32,
            "These Champions total in antenna 3, in A3 medium, ball for Di María, Di María plays it short, central circle, offloads the ball to Diego Mota for Rabiot"
        ],
        "357": [
            1844.32,
            1850.32,
            "Rabiot playing the ball for Mas, goal for David Luiz, he already steps on the boundary, central line, puts it up, Ibra offside"
        ],
        "358": [
            1853.32,
            1860.32,
            "This is now going to be the round trip or at least that's how it is proposed with that change of putting Lucas Moura in for Matuidi"
        ],
        "359": [
            1861.32,
            1862.32,
            "as Marcos said"
        ],
        "360": [
            1863.32,
            1867.32,
            "and important as Guti Casemiro also pointed out in the aid to the 2 center backs"
        ],
        "361": [
            1868.32,
            1873.32,
            "and to the sides too because it is a 4 for 4, ball behind his back, David Luiz protects, Kevin Tra comes out"
        ],
        "362": [
            1874.32,
            1882.32,
            "I think that right now with the PSG change Madrid can have superiority inside, they can have the ball more and force PSG to defend"
        ],
        "363": [
            1883.32,
            1888.32,
            "in a split block, in a street race, back and forth, the team that is winning always does worse"
        ],
        "364": [
            1889.32,
            1892.32,
            "Therefore, although Madrid is a good team in this counterattack cartel"
        ],
        "365": [
            1893.32,
            1895.32,
            "I think I should not enter that game because it is always dangerous"
        ],
        "366": [
            1895.32,
            1900.32,
            "because also, as you say, it is 1-0 and the madness, the chaos perhaps benefits those who want to move and shake the tree"
        ],
        "367": [
            1901.32,
            1906.32,
            "Now Lucas Moura comes there from the left to do it, he tries 1 on 1, he protects him and the help comes to the side now Danilo, Lucas Vázquez"
        ],
        "368": [
            1907.32,
            1910.32,
            "ball for PSG, 2 on 2 is better for Lucas Moura, he can take the shot from the inside"
        ],
        "369": [
            1911.32,
            1914.32,
            "The Brazilian footballer holds on, it's up to Di María to pass, he threw at Uribe, but in the end he goes too long"
        ],
        "370": [
            1915.32,
            1918.32,
            "The French side appears, recovers, wants to put it..."
        ],
        "371": [
            1919.32,
            1922.32,
            "the French team and put his head into Ramos, from a corner kick"
        ],
        "372": [
            1922.32,
            1929.32,
            "about Lucas Moura, a top-level Brazilian player, 1 for 1, very fast"
        ],
        "373": [
            1930.32,
            1936.32,
            "international in all categories for Brazil and a jewel in the crown, a great signing from PSG"
        ],
        "374": [
            1937.32,
            1939.32,
            "He took it away from Manchester United at the last minute"
        ],
        "375": [
            1940.32,
            1942.32,
            "I was going to say it, intended by many in Europe, I agree with him... Palo is coming"
        ],
        "376": [
            1943.32,
            1948.32,
            "It was El Palo, the pole strain where he already flew and his hands flew, they came from Costa Rican Keylor Navas"
        ],
        "377": [
            1948.32,
            1953.32,
            "try again, what a pass with the outside, with the boot that Di María always handles, the left foot"
        ],
        "378": [
            1954.32,
            1957.32,
            "Thiago Silva recovers, now in front of Isco, Isco fuzzy, plays the ball"
        ],
        "379": [
            1958.32,
            1961.32,
            "He shoots Rabiot in the picador and rejects Nacho, ball behind his back, Ibra appears"
        ],
        "380": [
            1962.32,
            1965.32,
            "With him now he accompanies, Modric comes and I watch him cover up"
        ],
        "381": [
            1966.32,
            1969.32,
            "and the ball that is now going behind Lucas Vázquez's back, Lucas Moura recovers"
        ],
        "382": [
            1970.32,
            1973.32,
            "Barys Endermen is going to attack, rejects Madrid's defense, ball again for Maxwell"
        ],
        "383": [
            1974.32,
            1976.32,
            "now is when the team has to leave"
        ],
        "384": [
            1977.32,
            1981.32,
            "and now it is as Guti said, when the team has to throw the line and go upwards to avoid getting involved"
        ],
        "385": [
            1982.32,
            1984.32,
            "but to get stuck, not to sink against Keylor Navas' goal"
        ],
        "386": [
            1985.32,
            1987.32,
            "ball for Thiago Silva"
        ],
        "387": [
            1988.32,
            1990.32,
            "We would have to see, if we had the camera here like Guti"
        ],
        "388": [
            1991.32,
            1994.32,
            "and Marcos saying, as if they were in the band"
        ],
        "389": [
            1995.32,
            1997.32,
            "giving instructions from up here"
        ],
        "390": [
            1998.32,
            2000.32,
            "It is very easy to see from the cabin"
        ],
        "391": [
            2000.32,
            2002.32,
            "and from home play the ball"
        ],
        "392": [
            2003.32,
            2005.32,
            "appears on the left to touch"
        ],
        "393": [
            2006.32,
            2009.32,
            "Thiago Mota stays there until he makes the pass for Maxwell"
        ],
        "394": [
            2010.32,
            2012.32,
            "again for Thiago Mota, Lucas moves between the lines"
        ],
        "395": [
            2013.32,
            2015.32,
            "Lucas Moura, ball for Thiago Mota, plays for Rabiot"
        ],
        "396": [
            2016.32,
            2018.32,
            "center circle, the Frenchman, the promise, play again"
        ],
        "397": [
            2019.32,
            2020.32,
            "there for Di María, he hides her, Isco comes looking for him now"
        ],
        "398": [
            2021.32,
            2023.32,
            "He does not scratch the ball, he is still in control of Barys Endermen now"
        ],
        "399": [
            2024.32,
            2027.32,
            "playing at the Bernabéu, almost 80 minutes into the game, Real Madrid 1-1 Barys Endermen 0"
        ],
        "400": [
            2028.32,
            2031.32,
            "ball that touches back, ball there for Rabiot"
        ],
        "401": [
            2032.32,
            2034.32,
            "delay, I also remind you of the rest of the games"
        ],
        "402": [
            2035.32,
            2038.32,
            "that you will be able to see the best summaries of that until nothing Atlético de Madrid"
        ],
        "403": [
            2039.32,
            2040.32,
            "and Sevilla FC Manchester City"
        ],
        "404": [
            2041.32,
            2043.32,
            "with Giuseppe Di Rol and the entire team at Vega"
        ],
        "405": [
            2044.32,
            2046.32,
            "at 10:30 when our game is over"
        ],
        "406": [
            2047.32,
            2049.3199999999997,
            "Play the ball, Madrid's counterattack is coming, the ball goes to Toni Kroos"
        ],
        "407": [
            2050.3199999999997,
            2051.3199999999997,
            "German is coming, download for Cristiano"
        ],
        "408": [
            2052.3199999999997,
            2053.3199999999997,
            "Cristiano to space, coming for Lucas, Lucas Vázquez"
        ],
        "409": [
            2053.32,
            2056.32,
            "oriented control, Lucas Vázquez, generous corner"
        ],
        "410": [
            2057.32,
            2060.32,
            "well Lucas Vázquez, since he came in he has not been making us wrong"
        ],
        "411": [
            2061.32,
            2062.32,
            "and he is helping the team a lot"
        ],
        "412": [
            2063.32,
            2065.32,
            "It will be the last change at Real Madrid"
        ],
        "413": [
            2066.32,
            2070.32,
            "so James will have his first minutes after two months"
        ],
        "414": [
            2071.32,
            2074.32,
            "against Sevilla, all forward, and then with Colombia"
        ],
        "415": [
            2075.32,
            2078.32,
            "is that the week is very similar to the first round match"
        ],
        "416": [
            2079.32,
            2080.32,
            "in the Parc des Princes, where later in the League"
        ],
        "417": [
            2080.32,
            2083.32,
            "Madrid visits Balaidos against a nearby co-leader"
        ],
        "418": [
            2084.32,
            2086.32,
            "Now he has to be nervous at the end of the week as Guas says"
        ],
        "419": [
            2087.32,
            2088.32,
            "balloon at the first palo, head there, Ibra Imperial"
        ],
        "420": [
            2089.32,
            2090.32,
            "He takes it there for Di María, for Lucas Moura"
        ],
        "421": [
            2091.32,
            2094.32,
            "Di María comes from above but controls, steals well now"
        ],
        "422": [
            2095.32,
            2097.32,
            "Varane plays the ball, the rejection, Nacho hunts it for Varane"
        ],
        "423": [
            2098.32,
            2099.32,
            "Varane face, Varane touches her"
        ],
        "424": [
            2100.32,
            2103.32,
            "The Frenchman hurts a little, plays the ball for Lucas Vázquez"
        ],
        "425": [
            2104.32,
            2105.32,
            "he is going to face Rabiot there, Adrián Rabiot"
        ],
        "426": [
            2106.32,
            2107.32,
            "accompanies also Masuel, ball for Mouder"
        ],
        "427": [
            2107.32,
            2110.32,
            "Mouder holds on, hides and plays, football controls Madrid"
        ],
        "428": [
            2111.32,
            2112.32,
            "Mouder moves, Toni Kroos doesn't see it"
        ],
        "429": [
            2113.32,
            2115.32,
            "delays for Casemiro, Casemiro plays it for Nacho"
        ],
        "430": [
            2116.32,
            2117.32,
            "He has space ahead, Nacho is coming"
        ],
        "431": [
            2118.32,
            2119.32,
            "You can try the shot, for now it appears"
        ],
        "432": [
            2120.32,
            2121.32,
            "He's going to make the pass, he does it there, he lets Mouder pass so well"
        ],
        "433": [
            2122.32,
            2124.32,
            "ball for Kroos, and the other German takes it"
        ],
        "434": [
            2125.32,
            2126.32,
            "rejection again now for Toni Kroos"
        ],
        "435": [
            2127.32,
            2128.32,
            "Madrid attacks, ball for Lucas Vázquez"
        ],
        "436": [
            2129.32,
            2130.32,
            "plays again for Toni Kroos"
        ],
        "437": [
            2131.32,
            2132.32,
            "unloads the ball for Casemiro, he puts it first"
        ],
        "438": [
            2133.32,
            2134.32,
            "good thread, Nacho, Cristiano doesn't arrive, he doesn't arrive"
        ],
        "439": [
            2134.32,
            2135.32,
            "good attack from Real Madrid, going from one side to the other"
        ],
        "440": [
            2136.32,
            2137.32,
            "and arriving with many troops"
        ],
        "441": [
            2138.32,
            2139.32,
            "I think that now it is costing them much more"
        ],
        "442": [
            2140.32,
            2141.32,
            "to retreat, to reach back"
        ],
        "443": [
            2142.32,
            2143.32,
            "they practically leave 5, 4, 5 players up"
        ],
        "444": [
            2144.32,
            2145.32,
            "and Madrid is taking advantage of that"
        ],
        "445": [
            2146.32,
            2148.32,
            "the Madrid fans who now applaud and cheer the name of Isco"
        ],
        "446": [
            2149.32,
            2150.32,
            "that has been left up to the head, and never better said"
        ],
        "447": [
            2151.32,
            2153.32,
            "In this match, he received the World Cup award"
        ],
        "448": [
            2154.32,
            2155.32,
            "and it is the one he liked the most"
        ],
        "449": [
            2156.32,
            2157.32,
            "and it is the one he liked the most"
        ],
        "450": [
            2158.32,
            2159.32,
            "and it is the one he liked the most"
        ],
        "451": [
            2160.32,
            2161.32,
            "and it is the one he liked the most"
        ],
        "452": [
            2161.32,
            2162.32,
            "and it is the one he liked the most"
        ],
        "453": [
            2163.32,
            2164.32,
            "jácea and, never better said, in this match"
        ],
        "454": [
            2165.32,
            2166.32,
            "has received all colors"
        ],
        "455": [
            2167.32,
            2168.32,
            "melted, goes to Malagueña"
        ],
        "456": [
            2169.32,
            2170.32,
            "I think that, Guti, the way out"
        ],
        "457": [
            2171.32,
            2172.32,
            "Esteba, Susana, the exit of a recuperator"
        ],
        "458": [
            2173.32,
            2174.32,
            "as Matuidid"
        ],
        "459": [
            2175.32,
            2176.32,
            "a player who takes up a lot of space"
        ],
        "460": [
            2177.32,
            2179.32,
            "I think it's a waste"
        ],
        "461": [
            2180.32,
            2181.32,
            "Paris Saints irmén when he has to defend"
        ],
        "462": [
            2182.32,
            2183.32,
            "and I think this play makes a profit"
        ],
        "463": [
            2184.32,
            2185.32,
            "I think that Benítez is there with the entry of Kovács"
        ],
        "464": [
            2186.32,
            2187.32,
            "He also tries to get the ball from Madrid"
        ],
        "465": [
            2188.32,
            2189.32,
            "from here to the end and defend the result"
        ],
        "466": [
            2189.32,
            2195.32,
            "He has brought in his teammate, the other Croatian, who has to be his successor, although he will also have to reconvert his position, like Mateo Kovacic."
        ],
        "467": [
            2196.32,
            2201.32,
            "In the center of the Real Madrid field, accompanying Luka Modric, who now understands how to defend."
        ],
        "468": [
            2201.32,
            2206.32,
            "The ball goes into space, Cavani comes, Ibra is in front, Di María is behind, Paris Saint Germain attacks."
        ],
        "469": [
            2206.32,
            2213.32,
            "Look how Varane comes out to the side and Casimiro gets in there as a center back. The truth is that he does a very important job for the team on a defensive level."
        ],
        "470": [
            2213.32,
            2221.32,
            "Di María plays the ball, who comes and touches and releases the ball again for Urier. He comes again for Di María, he drops the noodle again now for the side."
        ],
        "471": [
            2222.32,
            2226.32,
            "The other day in the league match, which Di María decided precisely in the 75th minute, he played as a center back."
        ],
        "472": [
            2228.32,
            2230.32,
            "Urier, not Di María."
        ],
        "473": [
            2232.32,
            2236.32,
            "All the same phrase. Luka Mora is coming, I see that you are paying attention. Ball that Varane Luis is going to play."
        ],
        "474": [
            2237.32,
            2244.32,
            "The ball practically goes over the center line and touches Diago Silva. Di María does it in the square to divide Madrid, who does not enter the trap."
        ],
        "475": [
            2245.32,
            2249.32,
            "But possession and touch at the moment is for Paris Saint Germain. 83rd minute of play, ball for Ibra."
        ],
        "476": [
            2249.32,
            2253.32,
            "Between the lines he receives, that's what he is for. He discharges the ball to the left, he wants to pass to Diego Mota."
        ],
        "477": [
            2253.32,
            2257.32,
            "The ball goes to Lucas Moura, Di María finds it, but it comes to Rembig now to Mateo Kovacic."
        ],
        "478": [
            2258.32,
            2262.32,
            "The ball behind his back came out. Danilo clears the ball straight out."
        ],
        "479": [
            2263.32,
            2267.32,
            "Benítez Guas's face keeps talking."
        ],
        "480": [
            2267.32,
            2271.32,
            "He is not convinced at all, because it is a very fair result."
        ],
        "481": [
            2271.32,
            2277.32,
            "Yes, because I also believe that Madrid, when Paris Saint Germain has the ball, gradually loses meters."
        ],
        "482": [
            2277.32,
            2279.32,
            "And in the end the entire team ends up backing down."
        ],
        "483": [
            2279.32,
            2282.32,
            "We saw Benítez making the gesture to his team to leave."
        ],
        "484": [
            2282.32,
            2284.32,
            "However, Paris Saint Germain is doing that very well."
        ],
        "485": [
            2284.32,
            2288.32,
            "With the ball, he gradually gains tile meters."
        ],
        "486": [
            2288.32,
            2291.32,
            "And in the end he ends up putting all of Madrid in their own area."
        ],
        "487": [
            2299.32,
            2303.32,
            "Yes, they are warning you that they have to stay at the end of the game, the Paris Saint Germain fans."
        ],
        "488": [
            2303.32,
            2305.32,
            "Yes, they are at the bottom, at the top, by the way."
        ],
        "489": [
            2305.32,
            2308.32,
            "Today the tickets were between 50 and 75 euros."
        ],
        "490": [
            2308.32,
            2312.32,
            "4,000 Paris Saint Germain fans, Susana."
        ],
        "491": [
            2312.32,
            2315.32,
            "Protected with a ball, which is a great moment for Madrid."
        ],
        "492": [
            2315.32,
            2317.32,
            "Paris Saint Germain, Susana."
        ],
        "493": [
            2317.32,
            2320.32,
            "Protected with a mesh, a net, so that they do not throw objects."
        ],
        "494": [
            2320.32,
            2323.32,
            "It was a high-risk match and it's the worst, right?"
        ],
        "495": [
            2323.32,
            2329.32,
            "When you go to a stadium as a visitor, you then have to stay for an hour, an hour and a half, for safety."
        ],
        "496": [
            2329.32,
            2332.32,
            "We said well, he painted the Bernabéu, a sector of the Bernabéu."
        ],
        "497": [
            2332.32,
            2335.32,
            "It was the sector of the rival fans of the French visitor."
        ],
        "498": [
            2335.32,
            2341.32,
            "Before the announcement over the public address system in French, so that they understand that they have to stay afterwards for security measures."
        ],
        "499": [
            2341.32,
            2342.32,
            "Ball for Real Madrid."
        ],
        "500": [
            2342.32,
            2348.32,
            "Nacho, not only because of the goal, but because after his entry, the truth is that we have seen few rises from Uribe."
        ],
        "501": [
            2348.32,
            2353.32,
            "I think he is taking advantage of Marcelo's rise a little more to find that gap."
        ],
        "502": [
            2353.32,
            2356.32,
            "But with Nacho he is having a hard time, honestly."
        ],
        "503": [
            2356.32,
            2361.32,
            "It doesn't leave as much on your back. Nacho Buti is a footballer who makes very few mistakes, right?"
        ],
        "504": [
            2361.32,
            2363.32,
            "Everything he has to do on defense."
        ],
        "505": [
            2363.32,
            2367.32,
            "Yes, he is a player who can adapt to any position in the defense."
        ],
        "506": [
            2367.32,
            2369.32,
            "Left winger, right winger is brought in."
        ],
        "507": [
            2369.32,
            2371.32,
            "And he always does it on a very high note, right?"
        ],
        "508": [
            2371.32,
            2373.32,
            "The truth is that that is important, right?"
        ],
        "509": [
            2373.32,
            2374.32,
            "Ball for Thiago Silva."
        ],
        "510": [
            2374.32,
            2377.32,
            "Thiago Silva for Di María."
        ],
        "511": [
            2377.32,
            2379.32,
            "As Marcos says, he is constantly intervening."
        ],
        "512": [
            2379.32,
            2382.32,
            "He may be the player who has touched the ball the most times at PSG, or possibly in the game."
        ],
        "513": [
            2382.32,
            2385.32,
            "Yes, definitely. In the first leg, Ibrahimovic was the radar."
        ],
        "514": [
            2385.32,
            2387.32,
            "In this second leg it is Di María."
        ],
        "515": [
            2387.32,
            2388.32,
            "Kroos plays, Madrid recovers."
        ],
        "516": [
            2388.32,
            2389.32,
            "Balón for Mourinho."
        ],
        "517": [
            2389.32,
            2390.32,
            "He wants to take her out, but he already has Rabiot on top of him."
        ],
        "518": [
            2390.32,
            2391.32,
            "As Lolan Blanc knows."
        ],
        "519": [
            2391.32,
            2393.32,
            "Ball back for Varane."
        ],
        "520": [
            2393.32,
            2394.32,
            "Clear Varane."
        ],
        "521": [
            2394.32,
            2395.32,
            "Ball up."
        ],
        "522": [
            2395.32,
            2396.32,
            "Ball in raffle."
        ],
        "523": [
            2396.32,
            2397.32,
            "That PSG wins."
        ],
        "524": [
            2398.32,
            2400.32,
            "I don't see Cristiano."
        ],
        "525": [
            2400.32,
            2402.32,
            "Today you are not having it, but you can have it at any time."
        ],
        "526": [
            2402.32,
            2406.32,
            "But Blanc's defensive framework is evidently working."
        ],
        "527": [
            2406.32,
            2408.32,
            "Good move for PSG."
        ],
        "528": [
            2408.32,
            2409.32,
            "Look at the reed, it goes in for Di María."
        ],
        "529": [
            2409.32,
            2410.32,
            "Danger!"
        ],
        "530": [
            2410.32,
            2413.32,
            "Danilo cut the ball, as Ibra arrived."
        ],
        "531": [
            2413.32,
            2414.32,
            "Di María lost his balance."
        ],
        "532": [
            2414.32,
            2419.32,
            "There is a moment there when he makes a feint and it seems that he leaves and then he loses his vertical,"
        ],
        "533": [
            2419.32,
            2422.32,
            "because his defense had been completely opened."
        ],
        "534": [
            2422.32,
            2423.32,
            "It had the entire hallway."
        ],
        "535": [
            2423.32,
            2426.32,
            "He lost the play, therefore, as Marcos said, the advantage in the play."
        ],
        "536": [
            2427.32,
            2431.32,
            "There I serve for Keylor Navas."
        ],
        "537": [
            2434.32,
            2438.32,
            "What confidence from a footballer who, by the way, has already reached the 80th minute."
        ],
        "538": [
            2438.32,
            2440.32,
            "We are in 86, rather."
        ],
        "539": [
            2440.32,
            2446.32,
            "He has just broken Emo's record in the Champions League as an unbeaten goalkeeper."
        ],
        "540": [
            2447.32,
            2453.32,
            "In a greater number of minutes, in this case, with these 80 that he has already had, 86, Keylor Navas."
        ],
        "541": [
            2454.32,
            2456.32,
            "Well, well, well it shouldn't be."
        ],
        "542": [
            2456.32,
            2460.32,
            "When he tells Sergio that he has to get him out of the door, well, well, he doesn't have to be fine."
        ],
        "543": [
            2460.32,
            2462.32,
            "The other day Kiko Kassi had to play."
        ],
        "544": [
            2462.32,
            2464.32,
            "Against the palms, the Sports Union."
        ],
        "545": [
            2464.32,
            2466.32,
            "Against the Sports Union, the palms."
        ],
        "546": [
            2466.32,
            2467.32,
            "Only Madrid has received four goals."
        ],
        "547": [
            2467.32,
            2469.32,
            "Three Keylors, one Kassi."
        ],
        "548": [
            2470.32,
            2472.32,
            "Champions ball."
        ],
        "549": [
            2472.32,
            2474.32,
            "They are currently at the zero goal."
        ],
        "550": [
            2474.32,
            2478.32,
            "Also that of PSG, with one goal less in favor."
        ],
        "551": [
            2478.32,
            2480.32,
            "That is why it is played in the free of the group, also because of the direct crossing between the two."
        ],
        "552": [
            2480.32,
            2484.32,
            "That's why Matuidi said, in the preview, that any tie at one or more would favor him."
        ],
        "553": [
            2484.32,
            2488.32,
            "Ball played to the left, Laurent Blanc's team comes."
        ],
        "554": [
            2488.32,
            2491.32,
            "The world also plays the ball to the left."
        ],
        "555": [
            2491.32,
            2493.32,
            "He puts it in, pass, Ramos cuts."
        ],
        "556": [
            2493.32,
            2495.32,
            "The pass again there short, ball to Kovacic."
        ],
        "557": [
            2495.32,
            2498.32,
            "Kovacic for Cristiano Ronaldo, Cristiano up."
        ],
        "558": [
            2498.32,
            2501.32,
            "Now he makes a good pass, Cristiano, good for Luka, he bounces it forward, the Galician is going to keep it."
        ],
        "559": [
            2501.32,
            2504.32,
            "Por dentro Toni Kroos, lo ve a Toni Kroos."
        ],
        "560": [
            2504.32,
            2506.32,
            "Kevin Trapp came out."
        ],
        "561": [
            2506.32,
            2510.32,
            "He didn't give him a curve, he didn't put him in an inside fight and there the entire advantage went to Trapp."
        ],
        "562": [
            2512.32,
            2514.32,
            "Urier plays the ball."
        ],
        "563": [
            2514.32,
            2516.32,
            "Urier inside for Mota."
        ],
        "564": [
            2517.32,
            2521.32,
            "There are now more and more footballers who intervene or less in the play."
        ],
        "565": [
            2521.32,
            2523.32,
            "Guti, Marcos..."
        ],
        "566": [
            2523.32,
            2525.32,
            "Yes, and above all that it is very broken."
        ],
        "567": [
            2525.32,
            2527.32,
            "Not only Real Madrid, but also PSG."
        ],
        "568": [
            2527.32,
            2530.32,
            "You can tell that it is the last few minutes and people are very tired."
        ],
        "569": [
            2530.32,
            2533.32,
            "Pelota for Lucas Moura."
        ],
        "570": [
            2533.32,
            2535.32,
            "Moura on the balcony, clinging there."
        ],
        "571": [
            2535.32,
            2537.32,
            "Wow, what a dangerous foul against Marilla."
        ],
        "572": [
            2537.32,
            2540.32,
            "Marilla for Casemiro, Rafa Guerrero."
        ],
        "573": [
            2540.32,
            2546.32,
            "Well yes, the truth is that Casemiro had already been warned twice before."
        ],
        "574": [
            2546.32,
            2550.32,
            "and here it is fair by repetition rather than by the lack itself."
        ],
        "575": [
            2552.32,
            2556.32,
            "Perfect hitting zone for Ibrahimovic, for Zlatan,"
        ],
        "576": [
            2556.32,
            2560.32,
            "although David Luiz is also encouraged to shoot from that position."
        ],
        "577": [
            2560.32,
            2562.32,
            "Well, Di María took it with great enthusiasm, the ball."
        ],
        "578": [
            2562.32,
            2565.32,
            "I don't know if they're going to let him."
        ],
        "579": [
            2569.32,
            2571.32,
            "There he is marking with the spray."
        ],
        "580": [
            2572.32,
            2575.32,
            "The referee where the barrier has to be placed."
        ],
        "581": [
            2575.32,
            2577.32,
            "Two meters above the penalty spot."
        ],
        "582": [
            2577.32,
            2579.32,
            "In front of the penalty spot is Keylor."
        ],
        "583": [
            2579.32,
            2582.32,
            "There are good pitchers as our commentators are saying."
        ],
        "584": [
            2582.32,
            2585.32,
            "Guti and Marcos at Paris Saint Germain."
        ],
        "585": [
            2585.32,
            2589.32,
            "It's Di María with his left foot, close by is Diego Mota who also hits beautifully."
        ],
        "586": [
            2589.32,
            2591.32,
            "Ibra with his right leg."
        ],
        "587": [
            2591.32,
            2593.32,
            "The hierarchy is Zlatan."
        ],
        "588": [
            2593.32,
            2595.32,
            "What happens is that..."
        ],
        "589": [
            2595.32,
            2597.32,
            "What does his name mean too?"
        ],
        "590": [
            2597.32,
            2598.32,
            "That is."
        ],
        "591": [
            2598.32,
            2601.32,
            "Say Maria, the crosshead."
        ],
        "592": [
            2602.32,
            2604.32,
            "He caught her, hit her and how good it was."
        ],
        "593": [
            2604.32,
            2606.32,
            "Mother of Mary."
        ],
        "594": [
            2606.32,
            2609.32,
            "He hit very hard, the goalkeeper had nothing to do there."
        ],
        "595": [
            2609.32,
            2612.32,
            "If he puts it into the top corner it is a real great goal."
        ],
        "596": [
            2612.32,
            2616.32,
            "It fits really well, with a very good internal thread."
        ],
        "597": [
            2616.32,
            2620.32,
            "The truth is that there was nothing, little Keylor Narvas could do if the ball went in."
        ],
        "598": [
            2620.32,
            2624.32,
            "Because also in these types of hits the pitcher's career is usually slow."
        ],
        "599": [
            2624.32,
            2626.32,
            "Short approach."
        ],
        "600": [
            2626.32,
            2630.32,
            "And Di María comes out, shotgun, hits quickly."
        ],
        "601": [
            2630.32,
            2632.32,
            "And there, I don't think the goalkeeper has time to react."
        ],
        "602": [
            2632.32,
            2634.32,
            "Very good hit by Di María."
        ],
        "603": [
            2634.32,
            2636.32,
            "89, how much Rafael would have to add."
        ],
        "604": [
            2636.32,
            2638.32,
            "Because the game continues on the eaves."
        ],
        "605": [
            2638.32,
            2641.32,
            "Well, the truth is that the first part already confused me a little."
        ],
        "606": [
            2641.32,
            2643.32,
            "I expected two, it gave four."
        ],
        "607": [
            2643.32,
            2646.32,
            "I think three minutes will be enough."
        ],
        "608": [
            2648.32,
            2650.32,
            "What a game, what tension."
        ],
        "609": [
            2650.32,
            2654.32,
            "The ball, the last one for PSG that went to the crossbar of Ángel Di María in the free kick."
        ],
        "610": [
            2654.32,
            2657.32,
            "Ball there that he can scratch and Cristiano does it well and helps in defense."
        ],
        "611": [
            2657.32,
            2659.32,
            "He appears with everything cobachista."
        ],
        "612": [
            2659.32,
            2662.32,
            "Nacho arrived shortly, you will see the replica to save Madrid's back."
        ],
        "613": [
            2662.32,
            2664.32,
            "Di María's back, Di María's back."
        ],
        "614": [
            2664.32,
            2666.32,
            "Save Madrid's back."
        ],
        "615": [
            2666.32,
            2668.32,
            "Back that PSG constantly wants to win."
        ],
        "616": [
            2668.32,
            2670.32,
            "Now with Thiago Silva playing the ball inside."
        ],
        "617": [
            2670.32,
            2671.32,
            "Balloon for David Luiz."
        ],
        "618": [
            2671.32,
            2672.32,
            "The Arrabiot plays to the right."
        ],
        "619": [
            2672.32,
            2674.32,
            "Now for Urier."
        ],
        "620": [
            2674.32,
            2676.32,
            "Urier playing for Cavani, changed wings."
        ],
        "621": [
            2676.32,
            2678.32,
            "Play inside for Arrabiot."
        ],
        "622": [
            2678.32,
            2679.32,
            "He moves Kroos, he danced for Kroos."
        ],
        "623": [
            2679.32,
            2681.32,
            "Here comes Arrabiot, he wants to put the center in with his left foot."
        ],
        "624": [
            2681.32,
            2682.32,
            "He does it for Urier."
        ],
        "625": [
            2682.32,
            2684.32,
            "Advantage for the winger, he can put the center in."
        ],
        "626": [
            2684.32,
            2685.32,
            "It comes bitten."
        ],
        "627": [
            2685.32,
            2686.32,
            "Leaves the area."
        ],
        "628": [
            2686.32,
            2687.32,
            "The fight against Kroos that he also lacks."
        ],
        "629": [
            2687.32,
            2689.32,
            "The fuel appears, now in reserve."
        ],
        "630": [
            2689.32,
            2691.32,
            "Play the ball for Thiago Silva."
        ],
        "631": [
            2691.32,
            2692.32,
            "Silva for David Luiz."
        ],
        "632": [
            2692.32,
            2694.32,
            "A crazy Brazilian playing on the Madrid field."
        ],
        "633": [
            2694.32,
            2696.32,
            "David Luiz appears playing to the left."
        ],
        "634": [
            2696.32,
            2697.32,
            "The ball goes to Maswell."
        ],
        "635": [
            2697.32,
            2698.32,
            "Ibra ahead."
        ],
        "636": [
            2698.32,
            2700.32,
            "It is offered for unchecking support."
        ],
        "637": [
            2700.32,
            2701.32,
            "The Swede wins it."
        ],
        "638": [
            2701.32,
            2702.32,
            "He wants to touch her."
        ],
        "639": [
            2702.32,
            2703.32,
            "At the moment he does it for the side."
        ],
        "640": [
            2703.32,
            2704.32,
            "He plays for his friend Maswell."
        ],
        "641": [
            2704.32,
            2705.32,
            "Maswell for Ibra."
        ],
        "642": [
            2705.32,
            2709.32,
            "Three minutes, says Was."
        ],
        "643": [
            2709.32,
            2712.32,
            "Which Rafa Carrero thinks is fine."
        ],
        "644": [
            2712.32,
            2713.32,
            "Play the ball up."
        ],
        "645": [
            2713.32,
            2714.32,
            "Lucas is coming."
        ],
        "646": [
            2714.32,
            2715.32,
            "Lucas has Cristiano ahead of him."
        ],
        "647": [
            2715.32,
            2716.32,
            "Two for two is good."
        ],
        "648": [
            2716.32,
            2717.32,
            "Here comes Lucas with Cristiano."
        ],
        "649": [
            2717.32,
            2718.32,
            "The best partners so far this season."
        ],
        "650": [
            2718.32,
            2719.32,
            "It's Cristiano's turn."
        ],
        "651": [
            2719.32,
            2720.32,
            "Be careful Ramos, he just arrived."
        ],
        "652": [
            2721.32,
            2722.32,
            "Does not reach."
        ],
        "653": [
            2722.32,
            2723.32,
            "Be careful of the cons of the cons."
        ],
        "654": [
            2723.32,
            2724.32,
            "Does not reach."
        ],
        "655": [
            2724.32,
            2725.32,
            "Kovacic recovers Paris from Germén."
        ],
        "656": [
            2725.32,
            2726.32,
            "Here comes Rabiot."
        ],
        "657": [
            2726.32,
            2727.32,
            "Rabiot makes the pass."
        ],
        "658": [
            2727.32,
            2728.32,
            "What a step he takes for Lucas."
        ],
        "659": [
            2728.32,
            2729.32,
            "Difficulties in control."
        ],
        "660": [
            2729.32,
            2730.32,
            "He lost the advantage on the play."
        ],
        "661": [
            2730.32,
            2731.32,
            "Modric appears to cover."
        ],
        "662": [
            2731.32,
            2732.32,
            "Hold the ball Lucas."
        ],
        "663": [
            2732.32,
            2733.32,
            "What a crazy game for Uguti."
        ],
        "664": [
            2733.32,
            2734.32,
            "Yes, yes, the truth is."
        ],
        "665": [
            2734.32,
            2735.32,
            "Real Madrid tries to go on the counterattack with very few troops."
        ],
        "666": [
            2735.32,
            2736.32,
            "Which makes it much more difficult to control the ball."
        ],
        "667": [
            2736.32,
            2737.32,
            "And they trying to score the goal."
        ],
        "668": [
            2737.32,
            2738.32,
            "I think they are playing a great game and coming out very well."
        ],
        "669": [
            2738.32,
            2739.32,
            "And Real Madrid tries to go on the counterattack."
        ],
        "670": [
            2739.32,
            2740.32,
            "And Real Madrid tries to go on the counterattack."
        ],
        "671": [
            2740.32,
            2741.32,
            "and above all highlight the work that Di María is doing."
        ],
        "672": [
            2741.32,
            2742.32,
            "Look, look, look."
        ],
        "673": [
            2742.32,
            2743.32,
            "Ibra."
        ],
        "674": [
            2743.32,
            2744.32,
            "Invented there."
        ],
        "675": [
            2744.32,
            2745.32,
            "The ball was very passed and they continued the play until they scored another ball into the six-yard box."
        ],
        "676": [
            2745.32,
            2746.32,
            "The curious thing is that Paris Germén is missing the game."
        ],
        "677": [
            2746.32,
            2747.32,
            "Yes, yes, it seems that, well, the Claw has fewer options."
        ],
        "678": [
            2747.32,
            2748.32,
            "It is true that they can do it in any play."
        ],
        "679": [
            2748.32,
            2749.32,
            "It is true that they can do it in any play."
        ],
        "680": [
            2749.32,
            2750.32,
            "It is true that they can do it in any play."
        ],
        "681": [
            2750.32,
            2751.32,
            "It is true that they can do it in any play."
        ],
        "682": [
            2751.32,
            2752.32,
            "It is true that they can do it in any play."
        ],
        "683": [
            2752.32,
            2753.32,
            "It is true that they can do it in any play."
        ],
        "684": [
            2753.32,
            2754.32,
            "It is true that they can do it in any play."
        ],
        "685": [
            2754.32,
            2755.32,
            "It is true that they can do it in any play."
        ],
        "686": [
            2755.32,
            2775.2400000000002,
            "But right now they are keeping the ball a lot, but without reaching three quarters"
        ],
        "687": [
            2775.2400000000002,
            2776.2400000000002,
            "practically field."
        ],
        "688": [
            2776.2400000000002,
            2777.2400000000002,
            "What Guti said, he places it in Navas and like when we were little he brings out..."
        ],
        "689": [
            2777.2400000000002,
            2778.2400000000002,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "690": [
            2778.2400000000002,
            2779.2400000000002,
            "The goal has to happen for it to be the mountain."
        ],
        "691": [
            2779.2400000000002,
            2780.2400000000002,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "692": [
            2780.2400000000002,
            2781.2400000000002,
            "The goal has to happen for it to be the mountain."
        ],
        "693": [
            2781.2400000000002,
            2782.2400000000002,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "694": [
            2782.2400000000002,
            2783.2400000000002,
            "The goal has to happen for it to be the mountain."
        ],
        "695": [
            2783.2400000000002,
            2784.2400000000002,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "696": [
            2784.2400000000002,
            2785.2400000000002,
            "The goal has to happen for it to be the mountain."
        ],
        "697": [
            2785.24,
            2786.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "698": [
            2786.24,
            2787.24,
            "The goal has to happen for it to be the mountain."
        ],
        "699": [
            2787.24,
            2788.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "700": [
            2788.24,
            2789.24,
            "The goal has to happen for it to be the mountain."
        ],
        "701": [
            2789.24,
            2790.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "702": [
            2790.24,
            2791.24,
            "The goal has to happen for it to be the mountain."
        ],
        "703": [
            2791.24,
            2792.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "704": [
            2792.24,
            2793.24,
            "The goal has to happen for it to be the mountain."
        ],
        "705": [
            2793.24,
            2794.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "706": [
            2794.24,
            2795.24,
            "The goal has to happen for it to be the mountain."
        ],
        "707": [
            2795.24,
            2796.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "708": [
            2796.24,
            2797.24,
            "The goal has to happen for it to be the mountain."
        ],
        "709": [
            2797.24,
            2798.24,
            "Yes, that's why I tell you that they don't have to be 100%."
        ],
        "710": [
            2798.24,
            2799.24,
            "The Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "711": [
            2799.24,
            2800.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "712": [
            2800.24,
            2801.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "713": [
            2801.24,
            2802.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "714": [
            2802.24,
            2803.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "715": [
            2803.24,
            2804.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "716": [
            2804.24,
            2805.24,
            "Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "717": [
            2805.24,
            2806.24,
            "Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "718": [
            2806.24,
            2807.24,
            "Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "719": [
            2807.24,
            2808.24,
            "Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "720": [
            2828.24,
            2841.24,
            "Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "721": [
            2841.24,
            2842.24,
            "Madrid team, Madrid team, Madrid team, Madrid team, team"
        ],
        "722": [
            2842.24,
            2843.24,
            "of Madrid, the Madrid team, the Madrid team, the Madrid team, the Madrid team"
        ],
        "723": [
            2843.24,
            2844.24,
            "Madrid, the Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "724": [
            2844.24,
            2845.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team, the"
        ],
        "725": [
            2845.24,
            2846.24,
            "Madrid team, Madrid team, Madrid team, Madrid team, team"
        ],
        "726": [
            2846.24,
            2847.24,
            "from Madrid, the Madrid team, the Madrid team, the Madrid team, the Madrid team,"
        ],
        "727": [
            2847.24,
            2848.24,
            "the Madrid team, the Madrid team, the Madrid team, the Madrid team, the team"
        ],
        "728": [
            2848.24,
            2849.24,
            "from Madrid, the Madrid team, the Madrid team, the Madrid team, the team"
        ]
    }
}