{
    "input": "\n    Juventus 1 - 0 Manchester\n\nFirst Half:\n\n0:0 Comment: and it was set for a really good game.\n0:4 Comment: Manchester City did win on their last trip to Italy,\n0:7 Comment: a big win too, to get them into the last-16, away to Roma last season.\n0:11 Comment: And they were pretty terrific in their last away game in the group as well,\n0:16 Comment: in Sevilla, really turned it on,\n0:18 Comment: but you never really do know with Manchester City,\n0:21 Comment: they can blow a little hot and cold, which will it be tonight?\n0:26 Comment: Here's Navas.\n0:31 Comment: In European history, only Manchester United twice\n0:35 Comment: and Arsenal have ever won in Turin, it's that hard.\n0:43 Comment: Both of those clubs won European semi-final matches here,\n0:47 Comment: of course Manchester United on the way to their famous treble in 1999,\n0:51 Comment: they were two down in that game and won it 3-2.\n0:55 Comment: Here's the ageless Gianluigi Buffon.\n1:4 Comment: Juve just beginning to pick up after a very slow start to the season,\n1:9 Comment: they only picked up one point from the first three games,\n1:12 Comment: and already there Fernandinho is having to have a little look,\n1:17 Comment: it was a stray hand, really.\n1:20 Comment: It's Al-Dibala by the look of it.\n1:25 Comment: There's Maximiliano Allegri,\n1:27 Comment: nice headline in one of the papers here today,\n1:30 Comment: Max and the City, that's how they were billing this game.\n1:40 Comment: Well, the sub-editor thought it was a good idea anyway.\n1:43 Comment: Here's Pogba.\n1:46 Comment: And there's Dibala, bit of a miscue from him,\n1:49 Comment: but they hope in these parts that he might be the new Carlos Tevez.\n1:55 Comment: Manuel Pellegrini stonewalling all questions at the press conference last night.\n2:1 Comment: It was a lovely ball by Paul Pogba, Ian,\n2:4 Comment: set to Bale free, just come off the outside with his left foot,\n2:8 Comment: slicing away from Joe Hart.\n2:10 Comment: They can't afford to give Pogba plenty of time in midfield,\n2:13 Comment: he showed what he could do in the first game at the Etihad.\n2:16 Comment: Lovely ball through to Mandzukic for the equaliser.\n2:21 Comment: Look at that, Outamendi, a lot of people questioning the selection at the weekend,\n2:25 Comment: why he wasn't in the starting line-up.\n2:29 Comment: One explanation would have been that he'd played twice for Argentina\n2:33 Comment: and had a long journey back from South America in defence of the coach's decision.\n2:38 Comment: Here's Benucci for Juve.\n2:42 Comment: Up towards Mandzukic, who hasn't been in his best form in these parts\n2:46 Comment: since making his move from Atletico Madrid.\n2:52 Comment: Here's Aguero.\n2:56 Comment: They need him to stay fit, it goes without saying,\n3:0 Comment: to keep their challenge going on a number of fronts.\n3:5 Comment: Back with a goal after seven games out at the weekend.\n3:9 Comment: I think that shows how Juventus are gonna press Manchester City in,\n3:14 Comment: Mandzukic working extra hard to try and close everybody down,\n3:18 Comment: the defenders, the goalkeeper.\n3:21 Comment: Good work by Yaya Torre to win it, now Fernandinho.\n3:27 Comment: Aguero.\n3:30 Comment: Clichy, first game since April for him after his long-running ankle injury.\n3:35 Comment: He had to collar off here. Now De Bruyne.\n3:48 Comment: City trying to prove this year they can be big boys in Europe.\n3:53 Comment: Never got beyond the round of 16 so far,\n3:56 Comment: but have had the considerable misfortune of running into Barcelona\n4:0 Comment: in each of the last two seasons.\n4:2 Comment: They won't want that to happen again,\n4:4 Comment: and if they finish second in the group, it would be a possibility.\n4:10 Comment: Navas.\n4:14 Comment: Back at it, Sanya.\n4:16 Comment: He's done well here, good, strong run from Sanya,\n4:19 Comment: it'll be a corner off Kiyo Levy.\n4:25 Comment: Decent start from City.\n4:27 Comment: Yeah, nice link-up play between Sanya and Navas.\n4:31 Comment: Good splant, young, to fob off Paul Pogba.\n4:40 Comment: Short option, Navas working this with De Bruyne,\n4:43 Comment: who slides a very good ball in, Aguero attacking that area,\n4:46 Comment: to Amande, and then Fernandinho, not that far away.\n4:51 Comment: I wonder if Aguero was offside, he seems to think about poking his leg out here,\n4:57 Comment: to get a little touch, and you see as he pulls the shot here...\n5:2 Comment: How far away is he?\n5:4 Comment: He just goes to see if he can touch it, and then he wonders whether he was offside.\n5:10 Comment: Looked like he might have been, doesn't he?\n5:12 Comment: As academic as it's turned out, shot whistle-wired.\n5:15 Comment: Here's Pogba, of course, who was a summer target for Manchester City.\n5:20 Comment: Juventus keeping him.\n5:24 Comment: And the cue is a long one, in admiration of his services, of course.\n5:29 Comment: Sturaro was the player who played it wide to Licksteiner,\n5:32 Comment: then Bazzali getting a little toe-in.\n5:35 Comment: That's the Swiss international, Licksteiner again,\n5:38 Comment: he loves to raid down that side and enjoy this role he's got tonight,\n5:41 Comment: a familiar one from here, right wing-back.\n5:45 Comment: Alexandre with the job on the other side.\n5:53 Comment: Lovely control by Chiellini, that is a very, very experienced defence they have there.\n5:59 Comment: So much so that the excellent youngster Daniele Lugani can't get a game.\n6:4 Comment: A lot of English clubs looking at him, wondering if they might get him on loan or something like that.\n6:12 Comment: Macchisio, here's Sturaro, now Licksteiner.\n6:17 Comment: Macchisio again, lovely ball in, and Mandzukic's header is way, way off target.\n6:25 Comment: Yeah, there's too much space for Juventus to pick the passes,\n6:28 Comment: it's a nice ball by Macchisio, he's just strayed offside,\n6:31 Comment: Mandzukic, the referee's assistant, doesn't put his flag up.\n6:36 Comment: Manchester City are dropping off in numbers, but actually they're just dropping off,\n6:40 Comment: they're not picking up any Juventus players in between the lines,\n6:44 Comment: they just have to be a little bit more aware of what's in and around them.\n6:50 Comment: Here's Morata, who scored the win in the first game.\n6:54 Comment: Mandzukic also scored, he's only got four all told this season,\n7:0 Comment: only two in the league, and he wanted a rather better return than that.\n7:13 Comment: Jo Hart to launch it downfield for Manchester City,\n7:16 Comment: who will be staying here overnight,\n7:19 Comment: ahead of their Saturday assignment against Southampton at home.\n7:27 Comment: Important they get the rest, relaxation, travel, training, mix right,\n7:33 Comment: in that small gap having slipped to third place at the weekend.\n7:39 Comment: Who can catch Leicester City?\n7:44 Comment: Isn't it fantastic, though?\n7:50 Comment: There's a democracy about it, that's for certain,\n7:53 Comment: but of course it's a Champions League that Manchester City need to be concentrating on here.\n7:59 Comment: Here's Alex Sandro, getting the cross in away by Martín Di Machelis.\n8:5 Comment: You can use sparingly in the group so far.\n8:9 Comment: But all these injuries, needs must.\n8:12 Comment: Zabaleta and Mangala the latest into the City casualty ward.\n8:19 Comment: Mandzukic won the head up, bit of a miscue by Yaya Toure,\n8:23 Comment: and it's a lie, so look at that from Dybala.\n8:26 Comment: Whistle had already gone, but it was a lovely volley from him.\n8:29 Comment: Just a slight collision.\n8:34 Comment: Straight through to Yaya Toure.\n8:38 Comment: Nice strike by Dybala, but the ball was going wide and high.\n8:44 Comment: He's been on the bench for Argentina in the recent internationals.\n8:48 Comment: They do have one or two strikers, you might have noticed,\n8:51 Comment: Argentina's number one striker,\n8:53 Comment: and he's been on the bench for a while.\n8:56 Comment: This is the interesting part now, Ian,\n8:58 Comment: what's Manchester City going to do here from Jo Hart kicks?\n9:1 Comment: It's only a three-quarter kick, because he knows he can't punt it right forward,\n9:5 Comment: because it's a mismatch between Aguero and the three big centre-halves for Juventus,\n9:9 Comment: so he's just chipping it in to Yaya Toure.\n9:17 Comment: And it's a goal for Manchester City,\n9:19 Comment: and it's a goal for Argentina.\n9:22 Comment: Hey! Hey!\n9:30 Comment: Alexandro for Juventus, who've reached seven finals in the European Cup or Champions League,\n9:35 Comment: but only won a couple of them, and they've lost their last four finals,\n9:39 Comment: including last year, of course, against Barcelona.\n9:44 Comment: Marquinhos.\n9:45 Comment: Pena, Pena, Pena, Pena.\n9:47 Comment: That's a lovely piece of play, look at that touch from Benucci.\n9:51 Comment: He couldn't do much with it once he'd got on the other end of it, though.\n9:54 Comment: Here's Navas now.\n9:56 Comment: No Raheem Sterling in the starting line-up tonight, he is on the bench.\n10:8 Comment: Fernando.\n10:12 Comment: Now Fernandinho.\n10:16 Comment: Fernandinho with his first Champions League goal for City\n10:20 Comment: in the away game against Sevilla.\n10:22 Comment: He's having to do his laces up now, off the ball.\n10:36 Comment: That's Bakary Sanya, who was saying after the game at the weekend\n10:39 Comment: he thought he was OK to play after being in the Stade de France that ill-fated night,\n10:44 Comment: but he realised pretty quickly that he wasn't.\n10:48 Comment: He's had a chat with Manuel Tellegrini, that he was OK to play here.\n10:55 Comment: He says he feels all right again.\n10:59 Comment: Big security operation here, in common with all the other Champions League matches this week.\n11:3 Comment: Over 1,000 police, stewards and other security men around this stadium.\n11:15 Comment: Sanya, good possession football from Manchester City.\n11:20 Comment: Yaya Torre, they're zipping the ball around quite pleasingly here.\n11:24 Comment: Aguero.\n11:29 Comment: Fernando.\n11:37 Comment: How many passes is this with the ball from Manchester City?\n11:41 Comment: Not bad, away from home.\n11:44 Comment: Not a lot of pressure on the ball in truth, though, from Juventus.\n11:47 Comment: Now they're looking for the killer ball to get Navas away.\n11:50 Comment: Yeah, you don't mind this, certainly away from home when Man City are tough and the groupy.\n11:54 Comment: They're knocking the ball around, they're getting plenty of confidence,\n11:57 Comment: everybody's getting a touch.\n11:59 Comment: This will suit Manchester City.\n12:1 Comment: It's a different proposition in the first game at the Etihad when you need the result,\n12:5 Comment: but they don't necessarily need to win the game tonight.\n12:10 Comment: As long as they keep fizzing it around, as long as it's quick.\n12:14 Comment: Well, a draw's a great result for them here, isn't it?\n12:20 Comment: Final game.\n12:22 Comment: At home to Borussia Mönchengladbach who can't qualify.\n12:26 Comment: They draw here, they win that, they're topping the group.\n12:29 Comment: That could be very, very important,\n12:31 Comment: they've almost got to think February in November here a little bit.\n12:36 Comment: Really able to rest on their laurels of having made it through,\n12:40 Comment: there's a longer game to play, really.\n12:44 Comment: FANS SHOUT OUT\n12:49 Comment: Free kick will be given for Juve here.\n13:3 Comment: Yeah, crowd not too happy, they want to play advantage.\n13:6 Comment: FANS SHOUT OUT\n13:11 Comment: Game going on in this lovely new stadium\n13:15 Comment: that they have the last few years here at Juventus.\n13:20 Comment: Just about all the time they've been here, they've been winning the title,\n13:22 Comment: four years running now in Italy.\n13:26 Comment: Put those bad days behind them when they were relegated as part of the\n13:32 Comment: Calciopoli match-fixing scandal,\n13:35 Comment: a decade or so back.\n13:40 Comment: Is Agüero.\n13:47 Comment: Dybala picks it up for Juventus,\n13:51 Comment: a patient game, they always fancy themselves to get the job done\n13:54 Comment: here at home.\n14:6 Comment: Here's Chiellini.\n14:8 Comment: Pogba, haven't seen a lot of him so far.\n14:10 Comment: That's a clever touch offside,\n14:12 Comment: offside he wouldn't have counted, Dybala couldn't finish it anyway.\n14:16 Comment: It was a very, very deft piece of play by Pogba to set that up.\n14:21 Comment: Yeah, he just used his strength against Sagna,\n14:23 Comment: lovely drag back and flick to Dybala,\n14:25 Comment: but as you can clearly see he was way offside.\n14:27 Comment: Simple enough decision.\n14:30 Comment: Lovely feet from him.\n14:33 Comment: That really was a piece of magic, wasn't it?\n14:43 Comment: Max Allegri, the Juve coach, making the point last night\n14:48 Comment: that the fans have to play their part,\n14:51 Comment: expectation levels are sky high of course here now,\n14:54 Comment: they keep on winning the title, they get to a Champions League final.\n14:58 Comment: To that point where the supporters are rather expecting the Earth,\n15:2 Comment: and this is quite a new team.\n15:4 Comment: Oh, yes.\n15:5 Comment: With no PLO, no Tevez, no Vidal anymore.\n15:8 Comment: Yeah, as Owen Argyr said before,\n15:10 Comment: this is a much more difficult task this year,\n15:12 Comment: yes, they brought ten in,\n15:14 Comment: but they lost three great players and great characters as well of the team last year.\n15:18 Comment: It's going to be very difficult to replicate that, as we've seen already.\n15:23 Comment: De Bruyne for Manchester City,\n15:25 Comment: in towards Yaya Torre,\n15:27 Comment: and then O Fanatini with a great chance!\n15:30 Comment: Which he blazes over.\n15:33 Comment: Well, nearly, nearly, for City there.\n15:37 Comment: Torre still down injured.\n15:39 Comment: He shouldn't be talking about nearly, nearly, he should be talking about goal, goal, goal.\n15:43 Comment: He should have buried that.\n15:47 Comment: I know it was slightly behind him, but look at the power he's generated,\n15:50 Comment: he just needed to place it in the back of the net.\n15:54 Comment: Instead of trying to put a hole in the back of the net.\n15:58 Comment: What a wonderful chance, well done Yaya Torre,\n16:1 Comment: lovely ball in by De Bruyne,\n16:3 Comment: but it should have got the rewards it deserved.\n16:12 Comment: He'll be thinking his side should be ahead here.\n16:18 Comment: Been good travellers this season,\n16:20 Comment: Manchester City, they're only away lost in any competition at Tottenham\n16:24 Comment: back at the end of September.\n16:28 Comment: Yeah, and in this competition they've been good travellers as well\n16:32 Comment: in the last few years.\n16:35 Comment: We've won at Bayern Munich, Roma, Sevilla,\n16:37 Comment: Borussia Mönchengladbach.\n16:40 Comment: No problem that time.\n16:42 Comment: A little shout from Joe Hart to Otamane Day.\n16:45 Comment: That's mine.\n16:47 Comment: Here is Fernandinho.\n16:49 Comment: A lovely touch.\n16:51 Comment: That was good, driving through the middle here.\n16:53 Comment: Yaya Torre thought about hitting it first time\n16:55 Comment: and then seemed to be caught in two minds.\n17:2 Comment: Tottenham's Juventus.\n17:7 Comment: Long, graceful run from him.\n17:11 Comment: Alexander, lovely ball in, Mandzukic!\n17:13 Comment: One-0 Juventus!\n17:16 Comment: Mario Mandzukic with the goal, he scored at Manchester City.\n17:21 Comment: He scored here in Turin against Lille again.\n17:27 Comment: Otamendi wants a foul, he's complaining to the referee.\n17:32 Comment: But unfortunately for Manchester City,\n17:34 Comment: that stemmed from the break Yaya and Fernandinho got caught.\n17:38 Comment: As you rightly said, it's a very difficult situation.\n17:41 Comment: The break Yaya and Fernandinho got caught,\n17:44 Comment: and as you rightly said...\n17:47 Comment: As you rightly said, he was in two minds, Yaya.\n17:50 Comment: Pogba breaks, causes all kinds of chaos,\n17:53 Comment: Mandzukic sticks it in the back of the net.\n17:55 Comment: You can't really see from the replay whether it was a foul.\n17:59 Comment: Doesn't certainly look like.\n18:1 Comment: Just a little... No, no, I'm sorry.\n18:3 Comment: That's not a foul, that's 6-1.\n18:6 Comment: You need a tough, sensitive defender to use his body and arms.\n18:12 Comment: That goal was OK, sorry.\n18:16 Comment: Great ball in as well, and City had played pretty impressively.\n18:20 Comment: Suddenly that Fernandinho miss looks a little bit more expensive.\n18:27 Comment: That's the table as it stands, if it stayed like this,\n18:30 Comment: with Juventus climbing above Manchester City.\n18:33 Comment: But a long way to go here, we should add.\n18:42 Comment: Matchday 6, coming up on December 8th in this group.\n18:48 Comment: Here's Chiellini, what a run from him.\n18:55 Comment: It's Fernandinho.\n18:58 Comment: And that's with a tough job.\n19:2 Comment: You need him to try to get behind Alex Sandro on that side.\n19:8 Comment: The three in the middle there, massively experienced.\n19:11 Comment: Barzali, Panucci and Chiellini.\n19:17 Comment: I think most managers around Europe, around the world,\n19:21 Comment: wouldn't mind having those three to call on.\n19:28 Comment: Police shooters spread it wide to Baklisania.\n19:32 Comment: City have come from behind a couple of times already in this group to prevail.\n19:39 Comment: Can they do that again?\n19:44 Comment: Di Mercellis.\n19:47 Comment: Nice reverse pass from him, wasn't it?\n19:50 Comment: Toure.\n19:52 Comment: Navas.\n19:54 Comment: Jaya just needs to be a bit quicker, it was a lovely ball by Di Mercellis.\n20:1 Comment: But Jaya had too many touches on, allowed the Juventus shirts to get behind him.\n20:6 Comment: Just closed the space down for the Manchester City forwards.\n20:17 Comment: They're around the corner, not quite for De Bruyne.\n20:21 Comment: One of us left out in the last Champions League game against Seville away.\n20:29 Comment: Too easy, really, for Barzali.\n20:41 Comment: Then we get highlights of all tonight's Champions League games\n20:44 Comment: coming up at ten o'clock tonight with us on BT Sport.\n20:51 Comment: Here's Dybala.\n20:54 Comment: Really attractive left-footed dribbler, caught there, free kick.\n21:5 Comment: Yeah, nice movement from him, wasn't it?\n21:8 Comment: Yeah, it was a foul, but the three rolls in line on the floor\n21:13 Comment: I don't think is warranted at all.\n21:15 Comment: Here's the goal, great ball in, lovely ball in from Alexandro.\n21:20 Comment: Reminiscent of the ball last night from Baleracma for the Oscar ball.\n21:25 Comment: Look at the arc away from Joe Hart.\n21:29 Comment: Yes, the Manchester City defenders want the foul,\n21:33 Comment: but if that was Chiellini he'd have won that battle.\n21:36 Comment: You need to be big, you need to be strong.\n21:41 Comment: City argued it pretty loud and long, but to no avail.\n21:45 Comment: Alexandro, he set up the winner against Milan at the weekend\n21:48 Comment: after he'd come on in place of Patrice Evra,\n21:50 Comment: and he gets another important assist there.\n21:55 Comment: He skips to the bar line again, Alexandro is causing a few problems over there.\n22:3 Comment: From a Porto player.\n22:7 Comment: And a quick break is on here, De Bruyne is in behind.\n22:10 Comment: Taking on Bazzali, can he find the space to get away?\n22:14 Comment: A disappointment in the end from the Belgian.\n22:19 Comment: City win it back again.\n22:23 Comment: Lovely dummy from Dybala, Pogba.\n22:27 Comment: Movement ahead of him, he's run into trouble in the end.\n22:30 Comment: Bit of Eben Flo to this now.\n22:36 Comment: Now Navas.\n22:48 Comment: Sane joining in once more from that right-back position.\n22:52 Comment: Toure playing the 1-2 around the edge of the box,\n22:55 Comment: it wasn't accurate enough, but then Juventus give it away.\n23:13 Comment: Aguero very, very nearly cut out that pass from Chiellini.\n23:17 Comment: And had he done so, he could have turned and would have been straight in on goal.\n23:22 Comment: Inches in that.\n23:27 Comment: He needed that goal, Mario Mandzukic,\n23:30 Comment: talking to a few Juve fans here, they're not totally convinced about him.\n23:35 Comment: Yeah, I think when you've got Dybala who's scored the majority of goals,\n23:38 Comment: and Morata on the bench, whoever plays, they have to perform straight away\n23:42 Comment: because they know there's a suitable replacement on the bench,\n23:44 Comment: so the pressure's always on.\n23:47 Comment: Mario didn't light up Atletico Madrid, he's got his move to Juve.\n23:52 Comment: As you rightly said, some of the fans are a little bit reticent about him.\n23:55 Comment: It's a really important goal for him.\n24:3 Comment: Of course he scored in the 2013 final, didn't he, to Wembley for Bayern Munich.\n24:9 Comment: FANS CHANT\n24:16 Comment: Marquinhos, such an important player, the pog in midfield,\n24:21 Comment: especially now that there's no Pirlo around these parts.\n24:25 Comment: Alexandro.\n24:28 Comment: Pogba, shakes off Fernando, across the face of Goizet-Miscu!\n24:34 Comment: Oh, my goodness me, Kylian Mbappe there, real heart-in-mouth moment for him.\n24:43 Comment: Again, though, a ball from Chiellini to Pogba,\n24:46 Comment: Pogba turns on the ball, puts Alexandro in, there's no pressure.\n24:51 Comment: If they're gonna close down they have to go,\n24:53 Comment: they're just letting Pogba turn on the ball and dictate play.\n24:57 Comment: If you're gonna close down, go.\n24:59 Comment: Ooh.\n25:3 Comment: Uwe starting to look very dangerous.\n25:19 Comment: They've been beaten in their last 15 European matches in this stadium.\n25:24 Comment: Last English team to come here were Chelsea,\n25:27 Comment: and they were beaten three now.\n25:31 Comment: That was a few months after Chelsea had won the Champions League too.\n25:34 Comment: That's another dodgy-looking pass from Chiellini, which was a miscue!\n25:40 Comment: He's a great defender, but he looks as if he's got his shoes on the wrong feet this evening.\n25:47 Comment: He was looking down at his boots just now.\n25:53 Comment: Given the benefit of the doubt, I think he kicked the floor.\n26:1 Comment: Chiellini, by the way, missed the final, you might remember,\n26:4 Comment: with a calf injury last year, so he'll be desperate to try to get there this time and play.\n26:13 Comment: It won't be easy, because we've seen some stupendous play in this competition so far, haven't we?\n26:20 Comment: Notably Bayern Munich and Barcelona.\n26:24 Comment: Lovely feet again by Pogba.\n26:29 Comment: When he came on in that France-England game at Wembley the other night,\n26:33 Comment: the game immediately changed, he started to take hold of the midfield.\n26:43 Comment: Count out this time by Otomendi.\n26:47 Comment: Navas.\n26:53 Comment: Stays down.\n26:54 Comment: He looks as if he's hurt his foot.\n26:56 Comment: He does, doesn't he? He's in quite a lot of pain there.\n26:58 Comment: He's off the field of play, though, so he's in the right to carry on playing.\n27:4 Comment: City continue with ten men.\n27:8 Comment: Navas is being assessed by the medical team on the sidelines.\n27:13 Comment: Here's Marcicio.\n27:16 Comment: Lickstander with it, header back, it's Mandzukic again!\n27:19 Comment: Very good save, Joe Hart.\n27:22 Comment: Brilliant save.\n27:23 Comment: Down low to his left.\n27:26 Comment: There's Navas still getting treatment.\n27:29 Comment: Lovely ball by Marcicio, good run by Lickstander,\n27:32 Comment: it's just behind him, heads it back to Mandzukic,\n27:34 Comment: who gets a great connection, but what a save by Joe Hart, low to his left.\n27:42 Comment: Great save by Joe Hart.\n27:46 Comment: He steps down on the touchline, tells us Raheem Sterling is being warmed up by Man City.\n27:51 Comment: They have a corner to defend first of all, though.\n27:54 Comment: It's cut out by Khleisi, but Juve have taken control of this,\n27:59 Comment: especially since the goal.\n28:3 Comment: And that's after a big miss by Van Andinho.\n28:6 Comment: Navas is back on the pitch, he's running round,\n28:9 Comment: he still doesn't look entirely comfortable.\n28:14 Comment: I think it's one of those situations where they're just going to look at him for a couple of minutes,\n28:18 Comment: see how he goes.\n28:20 Comment: And they do have the Sterling option.\n28:28 Comment: Here is Navas.\n28:37 Comment: Van Andinho.\n28:39 Comment: Those little triangles with Van Andinho, Fernando and Yaya Torre.\n28:48 Comment: Cabrera losing his foot at the vital moment.\n28:52 Comment: An electric start with the club,\n28:55 Comment: including a fabulous winner in the home game against Sevilla.\n28:59 Comment: Now Aguero, can they conjure up a chance for him?\n29:3 Comment: That would be the general idea, wouldn't it?\n29:5 Comment: Here's Navas.\n29:7 Comment: Torre.\n29:9 Comment: It was curling, he looked wrong.\n29:12 Comment: So unlucky.\n29:13 Comment: Buffon didn't seem a bit worried, did he?\n29:15 Comment: It's a lovely effort, you see the arc on the ball.\n29:19 Comment: It's coming down.\n29:21 Comment: He always knew it was too high, here's the chance for a better angle.\n29:26 Comment: Slightly unsighted, Joe Hart makes a great save.\n29:30 Comment: That is a brilliant save, isn't it, by Joe Hart.\n29:33 Comment: Now then, Torre.\n29:36 Comment: Trying his luck, he hasn't scored in open play since the first day of the season at West Brom.\n29:51 Comment: You can see that one is never going to trouble Buffon.\n30:0 Comment: Buffon, by the way, is playing his 101st Champions League match tonight.\n30:6 Comment: He seems to have been in goal forever.\n30:9 Comment: The Juventus recently celebrating his 20th anniversary since his debut in Serie A.\n30:16 Comment: And in no fewer than nine of those years, he's been voted the Serie A Goalkeeper of the Year.\n30:29 Comment: In the other game in this group,\n30:31 Comment: Lars Stindl has scored for Brucie Munchengladbach, who leads Sevilla\n30:36 Comment: by a goal to nil.\n30:37 Comment: And unless Sevilla win there,\n30:39 Comment: Juventus will qualify for the knockout stages tonight, regardless of the result in this game.\n30:47 Comment: As it is, they're sitting pretty, leading 1-0, of course.\n30:50 Comment: Here's De Bruyne.\n30:52 Comment: It's a foul, Ian.\n30:53 Comment: And Bacardi-Sagna by Alexandro.\n31:13 Comment: And it's a goal by De Bruyne, he just comes in from behind.\n31:22 Comment: By the way, Raheem Sterling has just put his coat on,\n31:25 Comment: so he's not going to be needed for the moment to replace Navas.\n31:29 Comment: He's been passed fit to continue.\n31:34 Comment: It's a good opportunity now.\n31:40 Comment: De Bruyne up.\n31:43 Comment: Nobody really attacking that on the near post.\n31:45 Comment: It was just overhead slightly, wasn't it, really?\n31:52 Comment: Don't forget Europa League action tomorrow on BT Sport.\n31:56 Comment: 5.30, Carabao against Spurs on BT Sport Europe.\n32:1 Comment: At 7.30 we'll be with Celtic as they play Ajax on BT Sport 2 HD.\n32:6 Comment: And from 8 o'clock, Liverpool against Bordeaux on BT Sport Europe.\n32:14 Comment: All the action can be followed right around the continent.\n32:20 Comment: And when they get Sadaway, Marquinhos picks it up.\n32:23 Comment: They missed him when he was out injured earlier on in the season.\n32:28 Comment: He was voted in the European Team of the Year for the Champions League last year.\n32:38 Comment: And England know all about what he can do from the World Cup.\n32:41 Comment: Scored. Poor ball from Pogba.\n32:43 Comment: And very well won too. City might be able to do something here.\n32:46 Comment: Fernandinho.\n32:50 Comment: De Bruyne is offside. Way offside.\n32:55 Comment: He makes a really good run, De Bruyne.\n32:58 Comment: In the end, the ball was too slow.\n33:3 Comment: From Fernandinho.\n33:7 Comment: They have been giving the ball away uncharacteristically in midfield.\n33:10 Comment: Juventus. I mean, Fernandinho does ever so well there.\n33:14 Comment: He's having a very good game.\n33:18 Comment: Bar the miss.\n33:22 Comment: The Brazilian. There he is again.\n33:27 Comment: He's demanding the ball.\n33:29 Comment: And quite often getting it too.\n33:34 Comment: And deeper lying, Fernando.\n33:45 Comment: It's a loose one that time from Sanya.\n33:52 Comment: Around the corner towards Dybala. Never reached him.\n33:56 Comment: Sturado's ball was a little bit way, but they are missing Sami Khedira.\n34:1 Comment: In that midfield, who would make a difference, of course.\n34:5 Comment: And that's a foul on Malchisio from Fernandinho, who goes in the book.\n34:11 Comment: Couldn't really complain.\n34:13 Comment: No.\n34:24 Comment: See a nice feed by Malchisio.\n34:29 Comment: No complaints.\n34:33 Comment: It's Machisio.\n34:35 Comment: No complaints.\n34:39 Comment: It's Malchisio again.\n34:43 Comment: Handled his press conference yesterday with aplomb, as you'd expect of such an experienced player.\n34:56 Comment: Di Micheles.\n34:57 Comment: Di Michele in battle with Alexander Kolarov for the left-back position as the season goes on.\n35:4 Comment: Now free of his injury.\n35:16 Comment: It's interesting, wasn't it, Manuel Pellegrini yesterday when he was speaking.\n35:20 Comment: He described the weekend result.\n35:22 Comment: He said it was a strange result.\n35:24 Comment: He even used the word a fake result to describe what happened against Liverpool.\n35:29 Comment: I think he's still struggling to come to terms with what actually happened in that game.\n35:33 Comment: Yeah, I think so. It was a really poor performance from Manchester City, wasn't it?\n35:37 Comment: Whether it was everybody returning from international duty, there's a variety of excuses you can use.\n35:43 Comment: I think he's just trying to wipe it from everybody's memory and concentrate on this game, which is fair enough.\n35:49 Comment: The main thing is they need to win as soon as possible.\n35:52 Comment: They certainly got a good result as soon as possible, starting with this evening.\n35:57 Comment: I think it certainly wasn't. Look in the paper.\n36:0 Comment: Here's Marcicio.\n36:3 Comment: What a lovely lay-up that is by Mandzukic to Dybala.\n36:8 Comment: They do have Alvaro Morata, who did such great things in the Champions League last season,\n36:14 Comment: waiting on the bench, hoping for his chance.\n36:16 Comment: All class and dignity, usually.\n36:19 Comment: Naxa Legri, the Juventus coach, is his 451st game as a coach.\n36:27 Comment: Took Milan to the title, has taken this club to the title.\n36:32 Comment: And to a Champions League final as well.\n36:35 Comment: I think he's just trying to get a bit of a grip on himself.\n36:38 Comment: He's got a bit of a grip on himself.\n36:39 Comment: Took Milan to the title, has taken this club to the title.\n36:44 Comment: And to a Champions League final as well.\n36:53 Comment: Juventus in the black and white stripes from an original idea by Notts County,\n36:59 Comment: who sent a consignment for them back in 1903.\n37:3 Comment: It was a lovely gesture.\n37:5 Comment: They invited Notts County back to play here when they opened this stadium,\n37:9 Comment: gave them a five-star hotel, luxury travel,\n37:12 Comment: and Lee Hughes got an equaliser for Notts County on the night.\n37:16 Comment: They were halfway down League One at the time.\n37:19 Comment: What a lovely gesture.\n37:20 Comment: Yeah, it was, yeah.\n37:22 Comment: There you see it coming together, Mandzukic and Otamendi yet again.\n37:25 Comment: Got the benefit of the doubt that time, I think it was accidental to be honest.\n37:28 Comment: Mandzukic wasn't looking at Otamendi.\n37:30 Comment: Straight arm in the face.\n37:35 Comment: Croatian looks like he's enjoying the battle, doesn't he?\n37:37 Comment: And no wonder with a goal to his credit and nearly another one,\n37:40 Comment: but for a great save by this fellow Joe Hart.\n37:43 Comment: Yeah, his all-round play this evening has been very good.\n37:45 Comment: Mandzukic, he's worked hard, closed down, got his rewards with the goal.\n37:49 Comment: Looks very dangerous.\n37:52 Comment: Pogba's ball.\n37:54 Comment: Otamendi again battling with Mandzukic,\n37:56 Comment: and just this time the referee was pretty close,\n37:58 Comment: felt Mandzukic did impede the Argentine.\n38:5 Comment: Yeah, again, there's not much in that.\n38:8 Comment: It's what you expect, it's what you want if you're a centre defender\n38:10 Comment: and a centre forward, a good hard battle.\n38:12 Comment: You'll win some, you'll lose some.\n38:15 Comment: Decisions.\n38:19 Comment: Good contest between those two players this evening.\n38:22 Comment: Still no Vincent Company back there as Klici gets forward on the\n38:27 Comment: left-hand side.\n38:31 Comment: Here's Fernando.\n38:37 Comment: Navas.\n38:40 Comment: And they dig out an effective cross.\n38:44 Comment: And it's a goal.\n38:47 Comment: And they dig out an effective cross.\n38:51 Comment: You see who's defending this side, Owein.\n38:52 Comment: Mario Mandzukic, the centre forward.\n39:0 Comment: Quite a lot of possession for Manchester City,\n39:2 Comment: not quite enough punch yet.\n39:6 Comment: Navas' touch was a velvet one.\n39:18 Comment: De Bruyne.\n39:21 Comment: Cut-out by Alex Sandro, one back by Sanya.\n39:26 Comment: Klici.\n39:28 Comment: Toure turns!\n39:30 Comment: Didn't really ever get hold of it properly.\n39:40 Comment: Yeah, it was unlucky though, they shift the ball well.\n39:42 Comment: Klici picks out Yaya Toure, good control by him.\n39:44 Comment: As you say, just couldn't get the contact when he span.\n39:48 Comment: Pulls it wide.\n39:54 Comment: Premier League action on BT Sport this week on Sunday.\n39:58 Comment: Make a note of that, Sunday for Spurs against Chelsea.\n40:1 Comment: Really tasty game.\n40:3 Comment: We're on the air, 11-15.\n40:5 Comment: That one available in glorious UHD as well.\n40:15 Comment: Great noise around the arena here from the Juventus fans.\n40:33 Comment: Supporting the famous old lady of Italian football.\n40:38 Comment: Italy's most decorated club.\n40:40 Comment: Marquinhos missed out here, here's Fernando.\n40:43 Comment: Ball given away by the high pressure of Manchester City,\n40:46 Comment: they did that well, nearly found a ball there.\n40:49 Comment: Fernandinha for Sanya.\n40:51 Comment: Good idea, not quite.\n40:54 Comment: Otamendi doing his job well.\n40:58 Comment: Yeah, they're very deep now, Juventus.\n41:0 Comment: Manchester City are having a lot of possession,\n41:2 Comment: and they're having possession in the right part of the pitch as well.\n41:10 Comment: It's Aguero, he'll still be seeking full sharpness\n41:14 Comment: after his hamstring injury.\n41:17 Comment: But given half a chance and all that.\n41:23 Comment: Licksteiner to Macchisio.\n41:26 Comment: He played a very clever little ball there, didn't he?\n41:29 Comment: Very dexterous it was.\n41:31 Comment: Licksteiner coming forward.\n41:33 Comment: And in the end, Joe Hart does enough.\n41:35 Comment: Yeah, he did very well, Joe Hart.\n41:36 Comment: Gail Cleese, he didn't follow Licksteiner.\n41:39 Comment: He followed him and it was too late,\n41:41 Comment: he was five yards ahead of him.\n41:44 Comment: Jason, there was no-one in the box for Licksteiner,\n41:47 Comment: that's why he had to keep on going.\n41:49 Comment: Joe Hart does enough, spreads himself\n41:51 Comment: and then gets that lovely big right arm in the air to block it.\n41:54 Comment: You see Licksteiner does try and get a little lift on it.\n41:57 Comment: Good idea, wasn't it?\n41:59 Comment: Just comes off Joe Hart's foot and then onto his arm.\n42:1 Comment: Remarkable recovery, Stefan Licksteiner,\n42:3 Comment: who had a minor heart operation.\n42:4 Comment: Back in September, quickly back playing.\n42:7 Comment: Here's Leonardo Bonucci with the defending this time.\n42:10 Comment: Again, Juventus gave the ball away.\n42:12 Comment: Aguero, might there be a price to pay for that?\n42:14 Comment: They've been a bit sloppy back there,\n42:16 Comment: uncharacteristically so.\n42:26 Comment: Sane this time for City.\n42:30 Comment: And it's a goal.\n42:31 Comment: For City.\n42:34 Comment: They've played some pleasing football\n42:36 Comment: without the end product as yet.\n42:39 Comment: That's all that's lacking at the moment,\n42:41 Comment: Manchester City are well in this game.\n42:47 Comment: Juventus, if anything, are dropping deeper and deeper.\n42:56 Comment: Here's Navas.\n43:2 Comment: De Bruyne.\n43:4 Comment: It's a loose ball, really.\n43:6 Comment: De Bruyne hasn't been at his best so far.\n43:9 Comment: It just came off Navas.\n43:11 Comment: De Bruyne was trying to pick up Bakari Sane out,\n43:14 Comment: and Navas was standing in,\n43:16 Comment: it just came off his foot and diverted out of play.\n43:18 Comment: Just a little bit immobile of Manchester City.\n43:21 Comment: The movement just has to be a little bit quicker.\n43:24 Comment: A quick counter here.\n43:28 Comment: Comes to nothing.\n43:32 Comment: Pellegrini.\n43:34 Comment: Last night he felt a little bit lucky.\n43:36 Comment: No, Marchisio's given this away to Aguero of all people,\n43:39 Comment: and Buffon to the rescue.\n43:42 Comment: Well, that was a really, really errant pass\n43:46 Comment: from Claudio Marchisio.\n43:48 Comment: It was not incredible, Ian,\n43:50 Comment: because a couple of seconds before he looks up,\n43:52 Comment: sees the pass is not on,\n43:54 Comment: and then looks up again and passes it.\n43:57 Comment: Buffon does really, really well,\n43:59 Comment: live and alert.\n44:2 Comment: He looks aghast at Marchisio,\n44:5 Comment: cannot believe he played that pass.\n44:10 Comment: They've been a little lucky not to be punished\n44:13 Comment: for some of this sloppiness.\n44:15 Comment: De Bruyne, this time Panucci gets it away,\n44:18 Comment: and Navas with the effort,\n44:20 Comment: trying to end what is a 14-month goal drought.\n44:28 Comment: There was no belief at all in that shot.\n44:31 Comment: Unfortunately.\n44:43 Comment: It's worth repeating,\n44:45 Comment: if Manchester City were to claw their way back\n44:48 Comment: and get a draw and keep top spot in this group\n44:50 Comment: and stay in charge of that going into the final day,\n44:55 Comment: you feel it would be important for them,\n44:57 Comment: and a great bounce-back from what happened to them against Lyon.\n\nSecond Half:\n0:0 Comment: Good timing as Juventus get us underway in their famous black and white stripes.\n0:4 Comment: No changes for Manchester City, despite what Owen and Harry were recommending there.\n0:9 Comment: Might be sooner rather than later, you'd think, we'd see Raheem Sterling.\n0:13 Comment: By the way, they do have a couple of youngsters with all these injuries on the bench tonight.\n0:17 Comment: Tosin Adara-Baiolo, 18, very good young defender.\n0:22 Comment: What a night for him, even just being on the bench here as well.\n0:26 Comment: Baris Anticilina, the Kosovo-born midfield player.\n0:30 Comment: Yeah, I was listening to the boys in the studio there,\n0:33 Comment: I can tell them that Kolorov and Raheem Sterling are warming up already.\n0:37 Comment: They're out, they're getting warm.\n0:39 Comment: So it's certainly an option in the next ten minutes if the scoreline stays the same,\n0:45 Comment: they could be entering the field of play.\n0:47 Comment: Marquinhos towards Licksteiner, this time Gael Clichy wins the header.\n0:51 Comment: Will he last the 90 minutes, I wonder?\n0:53 Comment: Gael Clichy, having not played a game since April.\n0:59 Comment: Fernando.\n1:4 Comment: Here's Sanya.\n1:11 Comment: Certainly Manchester City not getting an awful lot of change down that right-hand side with Navas.\n1:18 Comment: Here he is, works a nice triangle with Yaya Toure.\n1:24 Comment: Now here's Fernandinho.\n1:33 Comment: Neat possession from City, but where can they take it?\n1:45 Comment: Navas is a sloppy ball, easily cut out by Marquinhos.\n1:49 Comment: Di Bala, he hasn't really got into it tonight, the youngster.\n1:53 Comment: They do have very high hopes of him, he's got six Serie A goals already,\n1:57 Comment: and he's gonna get the free kick here, much to Manchester City's annoyance.\n2:0 Comment: Well, it wasn't a free kick, that's why.\n2:3 Comment: Di Bala goes to ground far too easy, he say all those nice things about him,\n2:7 Comment: but he goes to ground.\n2:9 Comment: The challenge was fine by Fernando, it was robust, and it was fine.\n2:13 Comment: Kianini looking for the long ball to get Mandzukic in behind, it's not a problem really.\n2:19 Comment: Don't forget the big picture really, if Juventus win this,\n2:22 Comment: they not only get into the last 16, but they take over top spot in the group,\n2:26 Comment: which means they're in the box seat to finish top.\n2:30 Comment: And the last game is away in Sevilla, City have a home win against Borussia Mönchengladbach.\n2:36 Comment: Remember, if you finish second, you're liable,\n2:39 Comment: or there's a good chance you'll bump into Bayern Munich, Barcelona, Real Madrid,\n2:44 Comment: a very informed Zenit, St. Petersburg.\n2:47 Comment: Mind you, you can finish second...\n2:49 Comment: You can finish top of the group and have to play Paris Saint-Germain.\n2:54 Comment: It's a very good chance for Juventus, and it's a very good chance for Juventus.\n2:59 Comment: Mind you, you can finish second...\n3:1 Comment: You can finish top of the group and have to play Paris Saint-Germain.\n3:9 Comment: It's a good idea to finish top, basically.\n3:12 Comment: Yeah, I think so, Ian.\n3:13 Comment: I think if Chelsea finish top and Manchester United finish top as well,\n3:16 Comment: as I said, there's lots of results to go.\n3:18 Comment: But you can't beat an English team, so it would help, wouldn't it?\n3:22 Comment: Pogba with some lovely play.\n3:24 Comment: Alexandro again, that time Otamendi's defending was excellent.\n3:29 Comment: Very good clearance from him.\n3:32 Comment: Now then, Fernandinho.\n3:36 Comment: And the pass is a very, very poor one.\n3:38 Comment: That was disappointing, wasn't it?\n3:40 Comment: Chiellini to Dybala, who just for a moment had got wrong side of the city defence.\n3:55 Comment: Manchester City have only beaten Juventus once in history,\n3:59 Comment: in the first leg over UEFA Cup tie, back in the late 1970s,\n4:3 Comment: when Brian Kidd, who's here tonight, part of their Man City coaching staff,\n4:7 Comment: got the winning goal.\n4:10 Comment: Trouble was, they lost the second leg 2-0 in Turin and went out.\n4:15 Comment: Here's Marchisio.\n4:22 Comment: A missed cue from Lichtsteiner.\n4:25 Comment: Goes out of play, nothing doing for Sturado.\n4:29 Comment: A young player who got sent off, you might remember,\n4:31 Comment: in the European U21 Champions League.\n4:33 Comment: He's been sent off for a while, but he's back.\n4:37 Comment: And he's got a chance to get back on the pitch.\n4:39 Comment: He's got a chance to get back on the pitch.\n4:41 Comment: Sent off, you might remember, in the European U21 Champions League,\n4:44 Comment: for Italy in their first game.\n4:47 Comment: Wasn't seen again in the tournament.\n4:52 Comment: Lessons to be learned from that, of course.\n5:2 Comment: Too far ahead of Dybala.\n5:8 Comment: He's gone out of play, will be a goal kick.\n5:12 Comment: You wouldn't say Juventus have been anything like Sisseling,\n5:15 Comment: and at times they've been downright careless,\n5:18 Comment: but they have the lead here.\n5:19 Comment: Yeah, they have the lead.\n5:21 Comment: And the way they set up, the way they defend when Man City have the ball,\n5:26 Comment: suggests that they just want to hang on,\n5:28 Comment: they want to hit Manchester City on the counter-attack if they possibly can,\n5:31 Comment: otherwise stay strong defensively and seek out a 1-0 victory.\n5:35 Comment: It's going to be up to Manchester City to try and break them down.\n5:38 Comment: Here's Dybala.\n5:39 Comment: There's nothing better than running with the ball at defences.\n5:43 Comment: Not Meg Diaghiaratore, Marquinhos' ball.\n5:51 Comment: Sturado.\n5:56 Comment: Marquinhos, he can hit them!\n5:58 Comment: No problem for Joe Hart.\n6:1 Comment: It has to be something a bit more special to be Joe Hart, doesn't it?\n6:5 Comment: The form he's in, nice and easy.\n6:8 Comment: He did beat him at the World Cup, didn't he?\n6:12 Comment: He don't talk about that, Ian.\n6:14 Comment: Sometimes you have to.\n6:16 Comment: Except the next one's better.\n6:18 Comment: And the Euros too.\n6:21 Comment: Fabian Delphi's being warmed up as well, pretty thoroughly,\n6:25 Comment: according to our touchline reporter, Ray Stubbs.\n6:29 Comment: So I wonder if we might see him to add his energy to the midfield.\n6:35 Comment: Navas.\n6:36 Comment: It looks like some changes need to be made.\n6:38 Comment: I think it's a bit of a change,\n6:40 Comment: but it's a bit of a change for the team.\n6:42 Comment: I think it's a bit of a change for the team.\n6:47 Comment: Navas.\n6:48 Comment: It looks like some changes might be fairly imminent, we shall see.\n6:53 Comment: It looks like, Ian, and it looks on both teams.\n6:55 Comment: Marat is warm enough for them.\n6:58 Comment: He's been stripped off and running around quite vigorously as well,\n7:1 Comment: so I expect a few changes to happen in the next ten minutes or so.\n7:5 Comment: Kylian Mbappe's ball is not an accurate one,\n7:7 Comment: they've not got an awful lot going down that left-hand side\n7:10 Comment: with Kylian Mbappe and De Bruyne tonight.\n7:16 Comment: City do get the corner here, though.\n7:30 Comment: De Bruyne is going to swing this one in with his right foot,\n7:33 Comment: and nearly an equal as it bounces off the post,\n7:35 Comment: and Yaya Touré is claiming that he's poked it home,\n7:38 Comment: he's not going to get that, I don't think.\n7:41 Comment: Well,\n7:42 Comment: nearly.\n7:44 Comment: How didn't that go in?\n7:46 Comment: Lovely cross first and foremost,\n7:48 Comment: Fernando with a good header.\n7:50 Comment: Yaya Touré nearly gets a toe on it.\n7:54 Comment: Good save by Buffon, puts it onto the post, gets the rebound.\n8:0 Comment: Good header by Fernando in the first place.\n8:2 Comment: Yeah, great save there.\n8:6 Comment: Miss, doesn't grab it there, goes through his legs.\n8:10 Comment: Agonisingly close for Manchester City.\n8:14 Comment: And now they're in trouble, Otemende missed out,\n8:16 Comment: Dybala can have a run at them.\n8:18 Comment: Very good recovering tackle from Dmitry Jelis.\n8:39 Comment: That's how close they were.\n8:42 Comment: Yeah, you see, it just comes off.\n8:44 Comment: Fernando's sole, Yaya nearly gets it.\n8:46 Comment: She's on to grab it properly.\n8:53 Comment: Alvaro Marata...\n8:56 Comment: is going to come on here.\n9:2 Comment: And Mandzukic, who's not moving that freely,\n9:5 Comment: is the player who will make way, the goalscorer.\n9:10 Comment: As that happens, a chance to remind you,\n9:13 Comment: you can see highlights of all tonight's Champions League action\n9:16 Comment: at ten o'clock on BT Sport Tonight.\n9:21 Comment: Yeah, he looked as if he was struggling to bring him off\n9:24 Comment: within ten minutes of the second half start.\n9:27 Comment: He's got a way down into the dressing room.\n9:31 Comment: And then comes Marata, who's actually played\n9:33 Comment: in the last two Champions League finals.\n9:39 Comment: First for Real Madrid and last year for Juventus.\n9:42 Comment: He scored in both legs of the semi.\n9:45 Comment: In fact, he scored five in the knockout rounds\n9:49 Comment: last season, Marata.\n9:53 Comment: Straight away he's involved here, he's found a gap,\n9:55 Comment: he's got a chance, and he looks to lift it in!\n9:58 Comment: Oh, and it was nearly turned in at the back post as well.\n10:2 Comment: Juventus could nearly put that thing to bed.\n10:6 Comment: It was Sturaro who nearly got a final touch on it.\n10:12 Comment: I do not know what happened defensively as another chance.\n10:17 Comment: This time Dybala is stopped by Demetrius.\n10:23 Comment: Action at both ends here.\n10:27 Comment: Suddenly...\n10:31 Comment: It gets much, much hotter.\n10:35 Comment: Really cranked up. Now then, Toure.\n10:38 Comment: No way City are resting on their laurels,\n10:42 Comment: having already qualified.\n10:43 Comment: They want something out of this game.\n10:46 Comment: They want to be the bosses of this group.\n10:51 Comment: They could have equalised, they could have gone two down.\n10:57 Comment: Nearly a sensational introduction from Marata.\n11:1 Comment: De Bruyne.\n11:3 Comment: Toure.\n11:7 Comment: Trying to engineer some space for a shot,\n11:9 Comment: doesn't happen this time.\n11:11 Comment: Still Toure bulldozing his way through, away by Benici.\n11:21 Comment: Good stuff from City.\n11:24 Comment: Yeah, this is the second chance from Juventus.\n11:30 Comment: We'll have to wait and see.\n11:32 Comment: The Marata opportunity again.\n11:36 Comment: Sane's little flick on there didn't fall to a loom in his shirt.\n11:39 Comment: Now Aguero, trying to thread his way through.\n11:44 Comment: Neyoni needs a few inches to get a lethal shot away, of course we know that.\n11:49 Comment: Pogba's release ball, City having to gamble a bit,\n11:52 Comment: they're leaving plenty of space in behind for the Juve players to run into.\n11:56 Comment: They're going for it a bit here, Manchester City,\n11:58 Comment: they've upped the tempo.\n12:0 Comment: Yeah, that's what happened with the chance for Marata though,\n12:2 Comment: they just have to be careful defensively.\n12:4 Comment: Toure going for it, but you can't leave acres of space at the back.\n12:9 Comment: Here's the chance, you can't see the move prior to that.\n12:12 Comment: Marata flicking the ball over Joe Hart.\n12:15 Comment: Just doesn't get this, there are just a little tiny bit of leads.\n12:19 Comment: Off the post.\n12:20 Comment: How agonising.\n12:22 Comment: One way or another, that was quite a let-off for Manchester City.\n12:28 Comment: Because first Marata and then Sterrara really were favourites to put that in the net.\n12:34 Comment: Yeah, I think City have had enough.\n12:37 Comment: Kovi Hendel's gonna come on.\n12:39 Comment: So I presume one of the City midfielders might come off.\n12:41 Comment: Here's the chance, look at it, a simple ball by Barzagli.\n12:45 Comment: Acres of space for Marata to pick his spot and flick the ball over.\n12:48 Comment: No Manchester City shirts anywhere near him.\n12:54 Comment: They just have to be wary, because they're still in this game.\n12:59 Comment: Good start to the second half.\n13:2 Comment: Woodwork struck at both ends.\n13:7 Comment: It would have been Sterrara's first goal of the season by the way.\n13:14 Comment: Here's Marata.\n13:17 Comment: He's pepped Juve up.\n13:18 Comment: Competition for places pretty fierce in an ever-changing formation it would seem at Juventus.\n13:27 Comment: Nobody can quite second-guess Allegri, even among the Italian journalists who follow the club every week.\n13:34 Comment: Yeah, it was a poor ball there, if anything.\n13:37 Comment: Mik Stanis just feel that the referees are getting a foul there.\n13:48 Comment: Chiellini.\n13:54 Comment: Alexandro.\n13:56 Comment: He's got a very good cross on him.\n13:58 Comment: Look at this.\n14:3 Comment: Fernando did some good work to get that away.\n14:9 Comment: Hammered wide by Marchisio.\n14:19 Comment: Used to be a Juventus ball boy, Marchisio.\n14:22 Comment: He's been with the club since he was seven.\n14:24 Comment: Change here for Manchester City.\n14:26 Comment: Off comes Fan Andino.\n14:34 Comment: Fabian Delph will take his place in the midfield.\n14:37 Comment: Yet to start a game for Manchester City.\n14:39 Comment: The England international has had a torrid time with injuries.\n14:44 Comment: He did start, of course, for England in the game against Spain.\n14:47 Comment: Maybe a little surprisingly, in view of the fact that he hadn't started for City.\n14:53 Comment: He's got a big 30 minutes.\n14:56 Comment: All his hands to show how good he is.\n14:58 Comment: Show what he's like in a Manchester City shirt.\n15:2 Comment: That's another one who's very much playing for his place after his move from Aston Villa.\n15:8 Comment: He needs really to be getting minutes in, doesn't he?\n15:12 Comment: With an England squad to be picked for the summer championships.\n15:23 Comment: Pannucci's long ball forward.\n15:25 Comment: I think Demetrellis was hit in midair, wasn't he, by Morata.\n15:29 Comment: That's what the referee thought as well.\n15:38 Comment: Morata, of course, the former Real Madrid player.\n15:42 Comment: They tried to insert the clause to stop him playing against them in the Champions League last year.\n15:47 Comment: That didn't work, and he scored in both legs to knock them out.\n15:55 Comment: Dybala's down again, not for the first time in the match.\n15:58 Comment: That looks a little bit more serious, because there was no contact at all there.\n16:8 Comment: You see, just...\n16:13 Comment: Was it that contact at the end?\n16:18 Comment: The thing is, when you go to ground that much...\n16:21 Comment: People are not bothered in the end, like now, he looks fine.\n16:24 Comment: Looks as if it was just that little knock on his ankle.\n16:30 Comment: There's Mario Mandjicic going in.\n16:33 Comment: Clearly picked up an injury.\n16:36 Comment: They have to go to Palermo at the weekend, which is Dybala's old club,\n16:40 Comment: he wouldn't want to miss that game.\n16:44 Comment: Getting some treatment out there now.\n16:56 Comment: Funny to see that Willy Caballero has just been asked to warm up in.\n17:0 Comment: I don't know whether Joe Hart has got any issues there,\n17:4 Comment: he's just tying his laces at the sides of the field.\n17:10 Comment: And that's how it happened.\n17:13 Comment: It looks like Dybala will be fit to come back.\n17:30 Comment: It's a very close game against Bordeaux on BT Sport Europe.\n17:40 Comment: For Manchester City who continue to chase the game here,\n17:43 Comment: they haven't really managed to get the right kind of service to Aguero.\n17:46 Comment: Not too easy for him after the long absence to have to play twice in four or five days.\n17:53 Comment: Yeah, I don't necessarily think it's the amount of games and the days,\n17:58 Comment: it's just the amount of services he's had and the amount of good services he's had.\n18:1 Comment: He played in a very difficult game against Liverpool where he wasn't helped by his teammates,\n18:5 Comment: and this is a hard game this evening, he's up against three real experienced, sensitive defenders,\n18:9 Comment: he needs a little bit more help from his teammates.\n18:14 Comment: The good news for Manchester City is that they've got David Silva nearly fit again,\n18:18 Comment: big improvement this week from him, he might be in contention for the weekend,\n18:22 Comment: probably only for the bench.\n18:24 Comment: And Wilfred Boney is close to fitness as well and could be in contention for that game.\n18:30 Comment: Not company though, Nazri's long-term,\n18:33 Comment: and Mangala and Zabaleta the most recent injury victims,\n18:39 Comment: not quite sure what the extent is with them, we'll find out more a bit later maybe.\n18:43 Comment: Here is Aguero, Delph couldn't make headway.\n18:48 Comment: Javier Delph was absolutely fantastic in the FA Cup semi-final\n18:51 Comment: for Aston Villa against Liverpool last season.\n18:56 Comment: Will he be needing to hit that kind of form for Manchester City?\n19:0 Comment: Yes, he is, it's a big six months for him,\n19:3 Comment: from now to the end of the season, with the Euros, as you rightly said, coming up in June.\n19:8 Comment: He needs to cement his place here first and foremost,\n19:11 Comment: and get his form as high as he possibly can,\n19:14 Comment: so he's a certainty for that England squad.\n19:21 Comment: Here's Dybala, who is OK again, it was just an impact injury.\n19:25 Comment: What a pain-killing spray went on that.\n19:28 Comment: Pogba.\n19:30 Comment: Morata, couldn't keep it in play.\n19:44 Comment: Even despite the high-profile departures,\n19:47 Comment: they do have plenty of talent to pick from.\n19:50 Comment: Juventus, this club which over the years has had Ian Rush, David Platt,\n19:55 Comment: Liam Brady and the great John Charles,\n19:59 Comment: still a legend in these parts, the late great John Charles,\n20:3 Comment: the Welshman, the picture on the walls, even at the new stadium.\n20:7 Comment: How many think this was the club of Platini, Bonjec, Zoff, Cannavaro, Zidane,\n20:13 Comment: Shkidrea, Baggio, Ibrahimovic, Rossi, and many, many more.\n20:24 Comment: Manchester City trying to make themselves part of a European elite,\n20:30 Comment: but they're not.\n20:31 Comment: Manchester City trying to make themselves part of a European elite\n20:37 Comment: by featuring in the very late stages of the Champions League.\n20:53 Comment: Neymar is laying it forward, here's Toure to Sane,\n20:57 Comment: still no sign of Raheem Sterling.\n21:1 Comment: He's not warming up, he's getting stripped off,\n21:4 Comment: he's going to enter the field of play any time now.\n21:10 Comment: He's been touched from Di Michele, it's no problem.\n21:14 Comment: Toure looking for one round the corner for De Bruyne.\n21:28 Comment: Navas.\n21:31 Comment: And to come infield...\n21:34 Comment: Is De Bruyne, can he explode into the action? Aguero here!\n21:38 Comment: Well, he's got the ability to hit those on the volley, and how?\n21:42 Comment: Not that time.\n21:44 Comment: Yeah, he didn't catch all of them, it was a lovely ball by De Bruyne,\n21:47 Comment: a great feat from him.\n21:49 Comment: One touch, two touch, flicks a lovely pass to Aguero,\n21:53 Comment: just hits down onto the volley.\n21:56 Comment: Doesn't connect with it like he normally would like to.\n22:2 Comment: Curled in, Otamendi was attacking it.\n22:6 Comment: Delph played it in again,\n22:8 Comment: he's taken a deflection through,\n22:11 Comment: and the decision is goal kick.\n22:14 Comment: Here is Raheem Sterling.\n22:22 Comment: There you see the shot by Kovac Delph.\n22:25 Comment: Yeah, it was a goal kick.\n22:27 Comment: Here's Man City trying to hem Juventus in,\n22:30 Comment: but they're gonna try and play out anyway.\n22:33 Comment: City probably win the ball, that could play.\n22:36 Comment: Navas.\n22:38 Comment: Staccat it back and doesn't find Aguero.\n22:42 Comment: His final ball in's just not good enough.\n22:44 Comment: It's not good enough.\n22:56 Comment: Here's a second substitute, Aguero.\n22:59 Comment: Still having to just look after him,\n23:1 Comment: even though they're chasing a goal after the long-term injury\n23:5 Comment: which kept him out for those seven games.\n23:9 Comment: So off he comes and Raheem Sterling comes on.\n23:13 Comment: They are short of strikers at the moment with Bonnie unavailable.\n23:18 Comment: So let's see how they play this.\n23:20 Comment: It might be a case of the old false number nine,\n23:23 Comment: for want of a better phrase.\n23:28 Comment: Klici.\n23:30 Comment: Sterling.\n23:31 Comment: Welcome to the game.\n23:32 Comment: Danucci wrestles him over, nothing's given.\n23:35 Comment: Sterling has a little appeal to the referee who's not interested.\n23:38 Comment: Now Dybala for Juventus.\n23:43 Comment: Sane's challenge is penalised.\n23:46 Comment: And as Dybala yet again goes down,\n23:49 Comment: there will be a yellow card as well for that.\n23:52 Comment: But how many times has Dybala been writhing around on the turf here?\n23:56 Comment: The reaction of the Manchester City players would suggest\n23:58 Comment: that it was a good challenge.\n24:0 Comment: He's booked two people there, he's booked Navas for throwing the ball down,\n24:3 Comment: he's booked Sane for the challenge.\n24:7 Comment: There were so many Manchester City players protesting.\n24:14 Comment: It must have been a decent challenge.\n24:17 Comment: There's the confirmation of the yellow card.\n24:20 Comment: There were some pretty heated protests from Manchester City,\n24:23 Comment: so they picked up two bookings in one there.\n24:30 Comment: If you could only see the referee!\n24:32 Comment: Dybala's a very talented young player,\n24:34 Comment: but you really could do without the theatrics, couldn't you?\n24:37 Comment: Yeah, see, that's OK.\n24:39 Comment: The other game in the group,\n24:40 Comment: Munchengladbach now leading Sevilla by two goals to nil,\n24:44 Comment: scored by the American Fabian Johnson.\n24:50 Comment: The Juventus are going to go through anyway by the look of it tonight,\n24:53 Comment: regardless of what happens here.\n24:55 Comment: It is about who tops this game.\n24:58 Comment: And it's a very difficult game.\n25:0 Comment: It's a very difficult game,\n25:2 Comment: and it's a very difficult game for the players.\n25:5 Comment: Regardless of what happens here, it is about who tops this group,\n25:9 Comment: I think, really, this game, which might well decide it.\n25:15 Comment: And if Juventus win, there's no way Man City can finish ahead of them\n25:19 Comment: if the points are level because of the head-to-head.\n25:24 Comment: City would have to have more points at the end of the day.\n25:29 Comment: Really be left hoping Juventus slip up in their last game away to Sevilla.\n25:34 Comment: Hogbert to lay this one on his Dybala.\n25:45 Comment: By the way, Willy Caballero, the substitute goalkeeper,\n25:49 Comment: is still warming up pretty thoroughly,\n25:52 Comment: so we're guessing Joe Hart must have some kind of a problem.\n25:55 Comment: They've only got one substitute left,\n25:58 Comment: so I'll have to watch that situation, Manchester City.\n26:2 Comment: Yeah, Alexander Colorado's been warming up for a while,\n26:5 Comment: and he looked the obvious replacement,\n26:7 Comment: but as you rightly said, Joe Hart must be struggling,\n26:10 Comment: he must have some sort of knock which is affecting him,\n26:13 Comment: because Willy Caballero's warm-up is quite vigorous as well,\n26:18 Comment: so it suggests he's getting ready.\n26:23 Comment: Juventus warming up Juan Cuadrado,\n26:27 Comment: the former Chelsea man as well, he's ready for action.\n26:31 Comment: But not before this free kick.\n26:37 Comment: Dybala plays and it's well defended by Klici this time.\n26:40 Comment: Go on, play!\n26:56 Comment: Morata, quickly dispossessed, gets it back, though.\n27:6 Comment: Corner kick.\n27:8 Comment: Manchester City's frustration, they want to be on the front foot here.\n27:13 Comment: Yeah, since those early substitutions and the injury problems we had with Dybala,\n27:19 Comment: the game's just lost its way a little tiny bit,\n27:22 Comment: needs to get back into the floor,\n27:24 Comment: Manchester City need to get back, get a bit of possession of the ball.\n27:29 Comment: 18 minutes remaining.\n27:37 Comment: Trying to keep it alive there.\n27:40 Comment: Forward by Barzali.\n27:45 Comment: De Bruyne, it looked like he used his hand,\n27:47 Comment: the referee didn't see that and the ball's gone out of play anyway.\n27:54 Comment: No natural target, Sterling playing furthest forward,\n27:59 Comment: he did score his first Champions League goal for the club in Seville,\n28:4 Comment: in their most recent game in the group.\n28:7 Comment: But had to face quite a few taunts, as you probably heard from Liverpool supporters.\n28:12 Comment: Here's Pogba.\n28:16 Comment: Alexandro.\n28:18 Comment: Dybala.\n28:19 Comment: Not given the time he wanted by Di Micheles.\n28:26 Comment: Here's Claudio Marchisio.\n28:30 Comment: No problem for Joe Hart, just having a look at Joe Hart,\n28:33 Comment: whether he's moving a little bit uneasily, can you see anything?\n28:36 Comment: He looks fine to be very honest, that's what surprises me.\n28:43 Comment: It's clearly something though, isn't it?\n28:59 Comment: The City have won their final three games in this group.\n29:4 Comment: Here's Delph.\n29:7 Comment: Broken up very easily.\n29:8 Comment: Then we get on Sunday, we've got Spurs against Chelsea in the Premier League.\n29:12 Comment: Not our usual Saturday lunchtime spot, it is Sunday, we're on the air 11.15pm,\n29:16 Comment: on BT Sport 1 with that big game.\n29:23 Comment: Absolutely sensational last weekend against West Ham United,\n29:28 Comment: Chelsea on a bit of a revival.\n29:31 Comment: Set up nicely, and it was 5-3 that one last year.\n29:35 Comment: Great game.\n29:38 Comment: Here's Delph for Manchester City.\n29:40 Comment: Fernando to lay it forward to Toure.\n29:51 Comment: Now Sterling.\n29:52 Comment: It's going to have to be pace, movement, clever play by City to break down Juventus.\n29:58 Comment: They've got the players to do that if they're in the mood.\n30:1 Comment: Yeah, that's to be done, some teeth as well.\n30:4 Comment: Sterling, Navas coming off the line, trying to get in and behind them.\n30:8 Comment: Maybe a set-piece to Pronger, cut out as it so often is by the first defender,\n30:13 Comment: in which case it was Marchisio on that occasion.\n30:17 Comment: They have a chance to go to\n30:47 Comment: To that pretty early goal scored by Mario Mandzukic,\n30:51 Comment: when maybe Nicolas Otamendi might have been a little stronger,\n30:55 Comment: he thought he was being impeded.\n30:57 Comment: The referee didn't.\n31:3 Comment: They just need to step the tempo up again, this is all a bit too slow.\n31:7 Comment: If they are going to shift it, shift it quickly.\n31:10 Comment: Kylisci's free, they have to try and open the pitch up.\n31:14 Comment: Use the pace of De Bruyne, Sterling, Navas.\n31:17 Comment: This is just all a bit side-to-sidey at the moment,\n31:20 Comment: slow, slow, slow, too many passes.\n31:24 Comment: Just need to find a bit of devil, don't they?\n31:26 Comment: Yeah.\n31:27 Comment: Miss a man out, try a 30-yard ball to switch the play.\n31:31 Comment: Try and get one-on-one.\n31:35 Comment: They've got natural wingers out there, Manchester City,\n31:37 Comment: they just haven't used them or utilised them.\n31:40 Comment: Alexandro, who's done well, set up the goal,\n31:44 Comment: gets a round of applause from the Juventus supporters.\n31:49 Comment: He came on for Evra at the weekend and set up the winner,\n31:52 Comment: he's set up a goal tonight, and Evra...\n31:56 Comment: They did train OK yesterday, but it wasn't deep-fit enough to start.\n31:59 Comment: Evra will come on to make his 100th Champions League appearance,\n32:4 Comment: and five of those 100 have been in finals.\n32:9 Comment: Borilla, number 32, Evra.\n32:13 Comment: Fully enough, and as the substitution was happening,\n32:15 Comment: Joe Hart ran out of his goal mouth and ran right over to the touchline.\n32:18 Comment: And had a long conversation with Willy Calviero,\n32:21 Comment: so they've discussed whatever's happening,\n32:25 Comment: whatever injury he's got, or how well he's feeling.\n32:34 Comment: Probably thought that was just only fair,\n32:37 Comment: to let him know the exact state of play,\n32:39 Comment: whether he might have to come in and in what circumstances.\n32:45 Comment: Clearly Hart has some kind of a problem.\n32:48 Comment: Constant dialogue going on with the bench for him.\n32:52 Comment: That's a bit of a subplot at the moment,\n32:54 Comment: the real plot is, can City find an equaliser?\n32:58 Comment: FANS SHOUT OUT\n33:3 Comment: Calviero's also now talking to the medical staff, we're told.\n33:8 Comment: Ball round the corner from Yaya Torre, wasn't a bad idea there,\n33:11 Comment: hoping Sterling might have just broken in behind.\n33:14 Comment: Now then, Morata's got the better of Oltamendi,\n33:17 Comment: he's got Dybala up there with him,\n33:19 Comment: it's Morata, still Morata, and Joe Hart!\n33:22 Comment: Whether he's injured or not, makes a vital save.\n33:25 Comment: And now the brakes on, Torre forward, De Bruyne to chase it,\n33:29 Comment: and Benucci was clever with that little sweet backheel.\n33:36 Comment: Thankfully for Man City, Joe Hart in form.\n33:43 Comment: Klesi, it's a poor ball in again,\n33:45 Comment: and that's been a problem for Manchester City tonight,\n33:48 Comment: they just haven't got the quality on the crosses\n33:51 Comment: when those situations have presented themselves.\n33:56 Comment: Delph.\n34:8 Comment: Fernando round the corner, Dybruyne,\n34:10 Comment: slid across, and Sterling has missed a golden chance\n34:15 Comment: to put Manchester City level.\n34:19 Comment: Oh, dear.\n34:21 Comment: Just took a touch on the way through,\n34:24 Comment: and will be a corner kick taken very quickly to Navas.\n34:29 Comment: Still could be something for City here,\n34:31 Comment: Navas might have another bite at it,\n34:33 Comment: Fernando couldn't quite get there.\n34:36 Comment: Well, yeah, he should have scored by him, Sterling,\n34:39 Comment: but to be honest it was missing anyway,\n34:41 Comment: and his first chance I know it took a deflection,\n34:43 Comment: but it was missing.\n34:44 Comment: Pompers' ball here, Morata closing in,\n34:48 Comment: Hart gets there, I think Joe Hart is going to stay on,\n34:51 Comment: what we're hearing from the bench is they want to bring on Kolorov.\n34:54 Comment: No, he's not here, he's going to come off,\n34:56 Comment: he sat on the floor before, as the corner happens,\n34:59 Comment: and then he stood up again, I think he's struggling.\n35:1 Comment: Oh, yeah, you're right, you're right.\n35:5 Comment: We were hearing that they might have taken the chance on Kolorov,\n35:8 Comment: but, yeah, Joe Hart clearly has a problem,\n35:12 Comment: which will obviously be a problem for him,\n35:14 Comment: as you'd think for the weekend game against Southampton,\n35:16 Comment: as well, looking at that.\n35:22 Comment: They were about to introduce Kolorov, told by Ray Stubbs,\n35:25 Comment: but then Joe Hart stopped that, shouted over,\n35:29 Comment: and he does come off to be replaced by Willy Caballero,\n35:33 Comment: who of course was Manuel Pellegrini's goalkeeper at Malaga\n35:36 Comment: when they reached the quarter-finals that year.\n35:42 Comment: That's the most chaotic five minutes we've had.\n35:45 Comment: Two great chances, goalkeeper coming off.\n35:47 Comment: This is the one, Ottamendi dives in, gets turned by Murat,\n35:50 Comment: and he waltzes round Di Michelis far too easily.\n35:54 Comment: Joe Hart makes a great save.\n35:57 Comment: Great save by Joe Hart.\n36:0 Comment: I'm just thinking, Joe has had some magnificent performances\n36:4 Comment: in the Champions League since Manchester City have been in it,\n36:7 Comment: notably the one when they went out at Barcelona last year,\n36:12 Comment: he seemed to be playing on his own at one time in that game.\n36:15 Comment: Saved a messy penalty, didn't he?\n36:17 Comment: Oh, yeah, the year before, against Borussia Dortmund,\n36:19 Comment: the effort he had, he was wonderful.\n36:21 Comment: He's been brilliant tonight, great save from Mandzukic in the first half.\n36:25 Comment: That was a great save again from Murata to keep them into the game.\n36:33 Comment: And Coadrado's been waiting to come on for about ten minutes, it seems,\n36:37 Comment: and now he is eventually going to get on,\n36:39 Comment: and it will be Dybala who makes way,\n36:42 Comment: getting a big round of applause from his new fans in Jerez.\n36:51 Comment: On comes Juan Coadrado, the player who hardly got a look in\n36:54 Comment: during his time at Chelsea,\n36:58 Comment: and in pretty good form just lately,\n37:2 Comment: including a last-minute winner in the Big Tour in Derby\n37:5 Comment: against Torino recently.\n37:9 Comment: And he's playing up alongside Murata, it would seem,\n37:13 Comment: or just off him anyway.\n37:16 Comment: Sturado, and Coadrado with an opportunity straight away!\n37:21 Comment: Blocked on the way through, and this time he puts the second chance wide.\n37:26 Comment: Well, that would have been quite an introduction.\n37:29 Comment: Yeah, in the end Jesús Navas does very well defensively,\n37:32 Comment: gets back, loses the ball there,\n37:35 Comment: but then gets the block in and puts him off sufficiently\n37:38 Comment: to make him pull the shot wide.\n37:55 Comment: Manchester City are still in it.\n38:5 Comment: Yeah, they still need to keep on playing.\n38:7 Comment: Borussia Mönchengladbach have gone 3-0 up now against Sevilla.\n38:13 Comment: So that result's sort of for the evening, you would suggest.\n38:16 Comment: Still all to play for in this game.\n38:19 Comment: Borussia Mönchengladbach.\n38:21 Comment: 3-1, by the way, it's just gone to them in that game.\n38:23 Comment: Sevilla have got one that have got an awful lot to do,\n38:26 Comment: you'd think too much, wouldn't you?\n38:28 Comment: I think that game's really probably going to be all about third place\n38:32 Comment: and going into the Europa League.\n38:35 Comment: Forward this time by Kylian Mbappe.\n38:40 Comment: Cuadrado, and one foot.\n38:42 Comment: Morata to chase.\n38:44 Comment: He's given that Man City defence plenty to think about\n38:47 Comment: since he came on, Alvaro Morata.\n38:51 Comment: Sterling, big, big opportunity to put City level not taken.\n38:58 Comment: As I said as well, Ian, there was a touch by the defender,\n39:2 Comment: but actually his initial shot was going wide with his left foot.\n39:9 Comment: Evra broke forward, Cuadrado, the two substitutes linking up.\n39:14 Comment: Gladbach are 4-1 up now, so they are going to win that game,\n39:17 Comment: they can't qualify, though.\n39:20 Comment: Here's De Bruyne.\n39:24 Comment: The game just getting stretched a little bit now, Fernando.\n39:28 Comment: This is it now, you have to drive a puck, but he's a midfielder.\n39:35 Comment: Navas and De Bruyne.\n39:38 Comment: De Bruyne again.\n39:42 Comment: I wonder what Sergio Aguero was thinking,\n39:44 Comment: watching on the bench when that chance arrived,\n39:46 Comment: that's where he would have been, isn't it?\n39:51 Comment: Here's Kevin De Bruyne over by the Man City fans who have travelled.\n39:54 Comment: Good to see them all here.\n39:56 Comment: 1,600 City fans, we're told.\n40:5 Comment: Enjoying the adventure.\n40:7 Comment: There will be more to come, whatever happens here, come the spring.\n40:13 Comment: It's just a question of whether they can get beyond the last 16.\n40:15 Comment: It's Morata.\n40:17 Comment: He's still got it as well, he's got the better of Klici.\n40:22 Comment: Now Marchisio.\n40:26 Comment: Free kick given against the Juve man.\n40:36 Comment: I don't know what that was for as well.\n40:39 Comment: Some of the decisions tonight by the referee have been baffling.\n40:44 Comment: Yeah, that was an odd one, wasn't it?\n40:48 Comment: That's the sort of answers on a postcard, I think.\n40:50 Comment: That one.\n40:53 Comment: It was a good night in the Champions League, though,\n40:55 Comment: there seems to have been plenty of goals this evening.\n40:57 Comment: As there was last night as well.\n40:59 Comment: Here's Morata again, this time he's a bit of a heavy touch.\n41:6 Comment: I wouldn't think defenders like playing against him too much,\n41:8 Comment: he loves to run at them with the ball.\n41:11 Comment: He's got a bit of pace as well.\n41:13 Comment: Yeah, Morata and Cuadrado now off front,\n41:15 Comment: they've certainly got an outlet, haven't they?\n41:18 Comment: They've certainly got pace to get in behind as well, haven't they?\n41:22 Comment: City do have to play pretty high of necessity and take that risk.\n41:26 Comment: But they do get in good positions like this, City.\n41:29 Comment: Just the final ball is lacking again.\n41:35 Comment: Toure, so strong.\n41:42 Comment: Handball is given there.\n41:48 Comment: City in a mad, tearing rush to take it,\n41:50 Comment: with the clock ticking round, 87 minutes.\n42:4 Comment: An equaliser needed for City to stay top of this group\n42:9 Comment: and keep their fate in that regard in their own hands\n42:12 Comment: going into the final match.\n42:15 Comment: And they won't be able to do anything like that either.\n42:20 Comment: It wasn't a bad set move, actually,\n42:22 Comment: Ottomendi was free at the far post.\n42:24 Comment: Just slightly over-hit.\n42:32 Comment: Well, it is tough to win in these parts,\n42:34 Comment: you know, Maka, from your time with Real Madrid.\n42:38 Comment: Don't remind me, Ian.\n42:40 Comment: I told you before the game not to remind me and upset me.\n42:43 Comment: You had some good Champions League memories, didn't you?\n42:45 Comment: Yeah, we were knocked out of the All-Stadium in the semi-final.\n42:48 Comment: Should have won, actually, we missed the penalty.\n42:50 Comment: Would have sent us through to our third final.\n42:53 Comment: But we should have beat them.\n42:57 Comment: But the Italian teams know how to get a result, Ian.\n43:1 Comment: That's what they've done tonight,\n43:3 Comment: they haven't been sparkling this evening.\n43:5 Comment: They've been hard to beat.\n43:8 Comment: It could easily have been a lot more goals than one in this match.\n43:15 Comment: Muscular challenge from Delph on Lichsteiner.\n43:23 Comment: The referee's really nuts.\n43:25 Comment: I actually thought that was all right as well.\n43:27 Comment: He just comes and gives him a good...\n43:29 Comment: Clears the ball and gives him a good whack,\n43:31 Comment: and there's no problem with that again.\n43:33 Comment: So the referee isn't really interested in Lichsteiner\n43:36 Comment: trying to buy a few seconds for treatment there.\n43:38 Comment: Just get up and get on with it, please.\n43:40 Comment: Get on with it, correct.\n43:42 Comment: He'll be able to tackle in the end.\n43:44 Comment: It's good to see, really, isn't it?\n43:46 Comment: Here's Toure.\n43:52 Comment: It'll be a free kick for Manchester City,\n43:54 Comment: but their need is pretty urgent now, as you can see.\n44:4 Comment: Big chance early in the game for Fan Andino.\n44:7 Comment: That was the one, Ian.\n44:9 Comment: We spoke about the first game at the Etihad,\n44:12 Comment: Raheem Sterling missed a really good chance early on in the game.\n44:15 Comment: They went on to lose the game.\n44:17 Comment: Manchester City had the best chance, the first chance.\n44:20 Comment: Toure!\n44:22 Comment: It was travelling, but it was always travelling over.\n44:25 Comment: Defense only made that save in the second half from the header.\n44:30 Comment: Never troubled him again.\n44:32 Comment: But it's so important in these type of games, Ian,\n44:35 Comment: against this type of opposition,\n44:37 Comment: to score that early goal when you have a really good chance.\n44:42 Comment: That one, and the Sterling chance as well,\n44:44 Comment: but to be fair, Juventus have certainly had their opportunities.\n44:47 Comment: Juventus have had better chances, Ian,\n44:49 Comment: there's no problem with the result if it stays like this.\n44:53 Comment: Manchester City have showed a lot of endeavour and worked hard,\n44:56 Comment: but they haven't had enough quality this evening.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a night filled with tension and high expectations, Juventus and Manchester City clashed on the prestigious stage of the UEFA Champions League. In the end, Juventus managed to clinch a narrow yet vital 1-0 win over their English visitors, in a match punctuated by defensive solidity, tactical nous, and a few noteworthy moments of individual brilliance.\n\nRight from the opening whistle, the atmosphere was electric. Expectations were high for both teams; Manchester City, often inconsistent in their European campaigns, looked to cement their status as contenders against the traditional European heavyweights. On the other hand, Juventus—armed with history and a determined squad—sought to continue their resurgence after a shaky start to the season.\n\nThe game opened with an early spell of possession for Manchester City, who tried to make their mark with intricate passes and rapid transitions. However, it was Juventus who stunned the visitors first. In the 16th minute, Juventus' relentless pressing paid off. Mario Mandzukic capitalized on some slack defending, especially from Nicolas Otamendi, to lob a header into the net after a pinpoint cross from Alex Sandro.\n\nJuventus' early lead breathed life into the game, but Manchester City did not buckle. Despite their efforts, they struggled to break down a well-organized Juventus defense, anchored by the evergreen Gianluigi Buffon, who was playing his 101st Champions League match. The Manchester attack, spearheaded by Sergio Aguero, looked lively but ultimately ran into a disciplined backline led by the likes of Chiellini, Bonucci, and Barzagli.\n\nAs the first half progressed, Juventus seemed content to allow Manchester City to maintain possession, focusing on closing spaces and launching quick counter-attacks. Fernandinho had a golden opportunity to level the score, but his shot went soaring over the bar—an ominous sign of Manchester City's growing frustration. At times, Manchester's play was slick and promising, particularly through Yaya Toure and Kevin De Bruyne, but they often found themselves thwarted by Juventus' tactical astuteness.\n\nPaul Pogba, who was the subject of attention not only for his connections to Manchester but also for his show of form, occasionally displayed his class with deft touches and precise passes. His battle in the midfield with Fernandinho and Fernando was one to watch, offering glimpses of his immense potential. Pogba’s skills were on full display when he cleverly set up Dybala, only for the latter to be flagged offside.\n\nInjury and tactical substitutions were a significant subplot in the game. Early in the second half, Dybala received treatment after a minor clash but continued to play—a testament to the high stakes of this encounter. On the Manchester side, both Kolarov and Raheem Sterling began warming up early in the second half, indicating that Pellegrini was contemplating changes to inject more dynamism into his side.\n\nThe start of the second half saw Juventus again exert pressure, testing Manchester City’s defense. Notably, Mandzukic showed signs of struggle, eventually making way for Alvaro Morata. This substitution almost paid immediate dividends when Morata found a gap in the defense, lifting the ball over Joe Hart only for it to nearly be converted by Sturaro at the back post.\n\nManchester City, despite trailing, showed resilience. They pressed forward, with Yaya Toure often finding space to operate. Kompany’s absence in defense meant the likes of Otamendi and Demichelis had to step up, and although they did, Morata’s pace caused issues.\n\nOne of the key moments arrived when Fernando's header from a De Bruyne corner bounced off the post, and Toure almost converted the rebound, only to be denied by Buffon's alertness. These almost-but-not-quite moments summed up Manchester City’s night—a game where they were close but couldn’t find the cutting edge.\n\nAs the game wore on, fitness started to play a role. Aguero, returning from a lengthy spell out, had to be carefully managed and was eventually substituted for Raheem Sterling. Sterling provided a spark, his pace and trickery causing immediate worry for Juventus' defense, even as they double-teamed him effectively on various occasions.\n\nOne of the more dramatic moments came when Joe Hart, Manchester City’s stalwart keeper, appeared to have an issue, leading to Willy Caballero warming up vigorously. A chaotic sequence saw Hart make a vital save from Morata, preserving City’s hope. However, the toll seemed too much as Hart eventually signaled he could no longer continue, making way for Caballero.\n\nIn the dying minutes, the game saw chances and half-chances at both ends. Sterling missed a gilt-edged opportunity to draw level, shooting wide from close range after a deflected cross. De Bruyne, who had been somewhat quiet, also couldn't quite produce the magic needed in the final third. \n\nJuventus, sensing the opportunity to seal the win, introduced Juan Cuadrado in place of Dybala. Cuadrado’s speed and fresh legs provided Juventus with another outlet, ensuring they could pin Manchester City back and run down the clock.\n\nBy the final whistle, Juventus had shown why they are deemed giants of European football. They may not have dazzled, but their economy of movement, defensive organization, and strategic finishing were enough to see them through. For Manchester City, the evening was a mix of frustration and near-misses. The loss highlighted weaknesses but also underscored the team's resolve and ability to compete at this level. However, this lacked the clinical finishing needed to overcome Europe's elite—something that would need addressing if they were to make a deeper run in the competition.\n\nOn a night where individual battles mirrored the greater story of collective team strategies, it was Juventus who emerged victorious, albeit by a narrow margin. The result allowed Juventus to leapfrog Manchester City to the top of the group, setting up a potentially more favorable draw in the knockout stages. This victory also reaffirmed their status as contenders and served a reminder of their European pedigree."
}