{
    "input": "\n    Arsenal 2 - 3 Olympiakos\n\nFirst Half:\n\n0:0 Comment: in 2010 year. Here we go.\n0:3 Comment: Coach Marko Silva is counting on his experience,\n0:6 Comment: primarily from the pitches, from performances in European cups,\n0:9 Comment: because he really did a lot of them, cambiaso.\n0:14 Comment: And we'll see how it goes. It's like you mentioned, the last season of Blester,\n0:17 Comment: he may not have necessarily made a splash, but this is where he will be useful to his team.\n0:21 Comment: As for the squad for Olimpiakos, I was just wondering\n0:24 Comment: whether coach Marko Silva will field Masuaku.\n0:27 Comment: He's such a left winger, a young Frenchman, but I'll tell you,\n0:31 Comment: that this was his side in the last match against Bayern\n0:34 Comment: The Germans carried out a lot of attacks, most of the goals came from this side.\n0:40 Comment: And today we see such a tactical change and the attitude of a more experienced,\n0:43 Comment: Leandro Salino.\n0:45 Comment: And with Arsenal's ball, we suspect this is what the match will look like,\n0:49 Comment: that the gunners will have to attack all the time in this positional attack.\n0:53 Comment: This is Arsene Wenger.\n0:54 Comment: Tomorrow marks 19 years since he became Arsenal coach.\n1:2 Comment: He is currently the longest-serving coach in the Premier League.\n1:5 Comment: This is no surprise to anyone, given Sir Alex Ferguson's approach, of course.\n1:9 Comment: Still at the helm of the club, which is a perfectly functioning enterprise.\n1:14 Comment: A club without any debts, with a stadium built with its own money,\n1:17 Comment: with the loan already repaid.\n1:18 Comment: This is truly impressive.\n1:20 Comment: And a band that, after years of listening, is finally succeeding.\n1:24 Comment: After all, in the previous two seasons, Arsenal won the league title.\n1:29 Comment: Well, Arsenal's goal is certainly the English championship.\n1:32 Comment: Many, many years have passed.\n1:34 Comment: High time.\n1:35 Comment: Besides, Rafał Nachordy, with whom I talked before the season,\n1:38 Comment: that's what he was betting on Arsenal.\n1:39 Comment: Of course, this is a bit difficult.\n1:44 Comment: A bit different, right?\n1:45 Comment: Yes, but he said that the arrival of Petr Czech is such a reinforcement,\n1:49 Comment: that Arsenal may win the championship this season.\n1:52 Comment: And that last one was...\n1:54 Comment: 2004, so a lot of time has passed since that championship.\n2:0 Comment: Bejerin.\n2:2 Comment: Spaniard again.\n2:6 Comment: Gabriel.\n2:9 Comment: Ilaron Kościelny.\n2:10 Comment: Today this French-Brazilian duo is in the center of defense.\n2:15 Comment: And captain Santi Cazola is constantly in the game, showing himself to his partners to play.\n2:20 Comment: We also see this team formation now.\n2:24 Comment: Ilaron Kambiaso.\n2:25 Comment: This is the French club from Greece for a moment.\n2:27 Comment: We saw such a line of four players.\n2:31 Comment: Between them Kambiaso, more, then four.\n2:34 Comment: And Deje Brown on the landing.\n2:36 Comment: Now play towards the Nigerian.\n2:40 Comment: Well, it won't be easy for Arsenal.\n2:41 Comment: We see such Olympiacos fences set up.\n2:44 Comment: But there are great players in the Arsenal team who love the small game and are great at it.\n2:50 Comment: I think they'll be fine.\n2:52 Comment: This is a team that has always been fun to watch.\n2:53 Comment: And absolutely.\n2:54 Comment: And that's what I like about the game.\n2:54 Comment: I looked at it when it comes to purely such things\n2:56 Comment: football elements just playing.\n3:0 Comment: ABOUT!\n3:0 Comment: Great play by Santiago Cazorola.\n3:3 Comment: Previously this was preceded\n3:4 Comment: Doma played without reception, but that's it\n3:6 Comment: this is the effective game.\n3:8 Comment: This game, which is supposed to be a game for fans,\n3:11 Comment: which Arsenal\n3:12 Comment: shows very often, but as we know\n3:14 Comment: for a long time\n3:16 Comment: this time cannot be perfect\n3:18 Comment: title of English champion, as I have already mentioned.\n3:20 Comment: Well, that's exactly what's missing\n3:22 Comment: lift some cup\n3:24 Comment: championship, win the cup\n3:26 Comment: such that he is the last one. They won the cup twice. Yes Yes Yes.\n3:28 Comment: But it's about this mastery, or\n3:30 Comment: a little further in this champions league.\n3:32 Comment: This game is always so nice\n3:34 Comment: to watch, but somewhere\n3:36 Comment: just at some point\n3:37 Comment: in one eighth\n3:39 Comment: Champions League\n3:42 Comment: somehow it doesn't work out\n3:43 Comment: achieve something more. That's true. Please\n3:46 Comment: imagine Arsenal playing this season\n3:48 Comment: for the eighteenth time in a row\n3:49 Comment: in the group stage of the Champions League.\n3:52 Comment: Fifteen times in a row\n3:53 Comment: were leaving the group, while the last five\n3:56 Comment: seasons they were eliminated\n3:58 Comment: always here with the above group in one eighth.\n4:0 Comment: They often hit very hard\n4:2 Comment: demanding rivals because they were often placed\n4:4 Comment: second place in the group and they scored later\n4:6 Comment: for another group to win.\n4:8 Comment: Finally, it was different last year.\n4:10 Comment: They took second place again, but\n4:11 Comment: they met the rival that everyone dreamed of. To Monaco.\n4:14 Comment: And they seemed to ignore it\n4:16 Comment: Monaco. They lost then, let us remind you,\n4:18 Comment: on WM, cruise 1-3 and despite being great\n4:20 Comment: return match in the Principality\n4:22 Comment: winning 2-0, however\n4:23 Comment: too little and it ended again\n4:25 Comment: well, a big failure and\n4:28 Comment: however huge\n4:30 Comment: a failure considering the potential\n4:32 Comment: both clubs. Well, here we see an attempt\n4:34 Comment: offensive output.\n4:35 Comment: Leandro Salino on the left. He had no one\n4:37 Comment: to finish, he didn't want to play too much\n4:39 Comment: to kick, but we saw the pressing immediately\n4:42 Comment: Zila\n4:43 Comment: and containment\n4:45 Comment: Olimpiakos attack.\n4:49 Comment: They knew perfectly well\n4:50 Comment: the game of champions Arsenal, but\n4:51 Comment: also great\n4:53 Comment: copes when it comes to participation.\n4:56 Comment: Maybe more on that in a moment, because now there's action\n4:57 Comment: Olympiacos. He cut it\n5:0 Comment: ball flight Kościelny.\n5:2 Comment: Now it's Kasani's turn\n5:3 Comment: he missed the ball and that was it\n5:5 Comment: the attack is moving\n5:6 Comment: Arsenal.\n5:10 Comment: Chamberlain's action, his action interrupted by\n5:12 Comment: Siewas. but\n5:13 Comment: with this counterattack of Olimpiakos it could have happened\n5:15 Comment: like. They introduced it\n5:17 Comment: footballer's side zone, orphaning,\n5:19 Comment: an attempt to close the action with a shot.\n5:22 Comment: Well, Arsenal will also have it\n5:23 Comment: more space to move out\n5:25 Comment: offensive actions. As we saw,\n5:27 Comment: Oxlade, Chamberlain sped up,\n5:30 Comment: but still, it's a shift\n5:31 Comment: and the locking was good too\n5:33 Comment: performed by the Greeks.\n5:38 Comment: Santi Cazorla, Chamberlain.\n5:40 Comment: Right there with him\n5:41 Comment: double coverage. Here it's shifting\n5:43 Comment: will be very important,\n5:45 Comment: when it comes to players' defensive play\n5:47 Comment: Olympiacos.\n5:51 Comment: Santi Cazorla.\n5:52 Comment: This time a try,\n5:53 Comment: offensive plays on the left side.\n5:55 Comment: There's Alexis Sanchez, straight up\n5:57 Comment: padle. Tia Wolcott.\n6:0 Comment: Passing into the penalty area.\n6:2 Comment: It was a brilliant idea. Over there\n6:3 Comment: Kieran Gibbs ran in too late,\n6:6 Comment: but we already had it\n6:7 Comment: the first seed of a really good action\n6:9 Comment: plays in the players' positional attack\n6:11 Comment: Arsene Wenger. Fantastic in the field\n6:13 Comment: Tio Wolcott converted the penalty very quickly.\n6:16 Comment: The target was not orphaned,\n6:18 Comment: but a very interesting action.\n6:21 Comment: In the previous match\n6:21 Comment: buried in the losers' arsenals.\n6:23 Comment: He received a red card before the break\n6:26 Comment: Olivier Giroud, but he spoke these dialects\n6:27 Comment: cardboard boxes. Irresponsible behavior of the Frenchman.\n6:30 Comment: And therefore in the middle\n6:31 Comment: Tio Wolcott gets his chance to attack.\n6:33 Comment: In fact, this debate has happened many times\n6:35 Comment: she was in England. And this one had it\n6:37 Comment: Arsenal center forward.\n6:39 Comment: It has often been said that Olivier Giroud, ca.\n6:41 Comment: Good football player, scores a lot of goals, but for\n6:43 Comment: Arsenal is not enough. Even alone\n6:45 Comment: Thierry Henry his countryman\n6:47 Comment: he bit so gently\n6:50 Comment: saying that Arsenal needs\n6:51 Comment: a better striker. But...\n6:53 Comment: How Thierry Henry scored goals there over the years,\n6:55 Comment: earlier there was Ayan Wright.\n6:57 Comment: It was truly top shelf.\n6:59 Comment: Who knows, maybe Tio Wolcott\n7:1 Comment: he will be the kind of player who\n7:3 Comment: he will do better here than the Frenchman.\n7:5 Comment: It has completely different parameters.\n7:7 Comment: His advantage is great speed.\n7:10 Comment: Coming out to play\n7:11 Comment: to an empty square. And Olivier Giroud\n7:13 Comment: performs better in the air and\n7:15 Comment: with his back to the goal, but with speed\n7:17 Comment: Compared to Wolcott, it's a bit out of whack.\n7:20 Comment: Well, the team's first match\n7:21 Comment: Arsenal lost in Zagreb.\n7:23 Comment: It was a surprise, of course,\n7:25 Comment: but it must be emphasized that\n7:27 Comment: The Hanoners played\n7:28 Comment: most of the match was weakened and there was none\n7:31 Comment: it's just too easy\n7:33 Comment: some favorable result.\n7:35 Comment: This is of course already\n7:37 Comment: UEFA Champions League. Theoretically here\n7:39 Comment: we know there are favorites, but\n7:41 Comment: teams that qualify here too\n7:43 Comment: they usually present\n7:45 Comment: high level. And Dynamo Zagreb\n7:47 Comment: is a band that already performs regularly\n7:49 Comment: is playing in this Champions League, though\n7:50 Comment: He hasn't been able to for 16 years\n7:52 Comment: win the match in the group stage.\n7:53 Comment: Well, just a few weeks ago in a match\n7:56 Comment: it finally worked out with Arsenal\n7:58 Comment: achieve this. Well, now we see here\n8:0 Comment: like Olympiakos so compact\n8:2 Comment: two formations close to each other. Well, that's a difficult task\n8:4 Comment: Arsenal awaits. Of course they were\n8:6 Comment: prepared for this, that this match could look like this.\n8:10 Comment: The moments when will certainly be important\n8:12 Comment: Arsenal will manage to get the ball back.\n8:14 Comment: Just like now, when they play\n8:16 Comment: guests ball. Alexis Sanchez.\n8:18 Comment: Alexis Sanchez is already in this dribble\n8:21 Comment: was not followed.\n8:22 Comment: He releases the game.\n8:23 Comment: Dutch referee.\n8:25 Comment: It almost worked. That's how I looked at Aziel.\n8:27 Comment: So he spread his hands. Well, he hoped so\n8:29 Comment: Alexis Sanchez will pass the ball to him.\n8:31 Comment: He launched an individual attack.\n8:33 Comment: As we saw, it almost worked.\n8:35 Comment: He was close, but they stopped him.\n8:37 Comment: Seba had the ball a moment ago, now\n8:39 Comment: Paitin Kasani hit the goal.\n8:43 Comment: A player with a past behind him\n8:47 Comment: in England in Fulham.\n8:49 Comment: This is Seb.\n8:53 Comment: Now Kasani was still chasing there\n8:57 Comment: Church building and gives gates.\n8:59 Comment: Yes. And here is Cambiasco's loss. We see Aziel's interception.\n9:1 Comment: He got into position nicely.\n9:3 Comment: There was a moment there where he could have played the game after all\n9:5 Comment: Aziel. Alexis didn't do that.\n9:7 Comment: He went alone, as we saw, and was stopped.\n9:9 Comment: But he definitely gained self-confidence.\n9:11 Comment: Does he count after these three goals?\n9:13 Comment: achieved in the last meeting.\n9:15 Comment: Costa from Fortuna.\n9:17 Comment: They throw the ball in from a corner kick.\n9:19 Comment: He took the ball.\n9:21 Comment: Well, this is a great opportunity for Arsenal.\n9:23 Comment: This is a counterattack. This is Arsenal's big weapon.\n9:25 Comment: Let's see how many Arsenal players are attacking.\n9:27 Comment: At what speed is this attack carried out?\n9:29 Comment: Finished by Oxlade Chamberlain.\n9:31 Comment: I don't know how many seconds passed between this header\n9:33 Comment: the ball after this corner kick,\n9:35 Comment: and Chamberlain's shot.\n9:37 Comment: But we saw it like a fire\n9:39 Comment: This huge number was how many?\n9:41 Comment: Five Arsenal players.\n9:43 Comment: At one point it was just three\n9:45 Comment: balls.\n9:47 Comment: And this is a great opportunity for Arsenal.\n9:49 Comment: At one point it was just three\n9:51 Comment: Olympia Kosu players.\n9:53 Comment: You can even do it for Arsenal players\n9:55 Comment: accuse that\n9:57 Comment: they had better not use this chance.\n9:59 Comment: From the moment I intercepted the ball, I was watching the clock like that.\n10:1 Comment: It must have been about 9 seconds.\n10:3 Comment: And we saw where Oxlade Chamberlain ended up.\n10:5 Comment: A very long run.\n10:7 Comment: Great counter. Very dynamic.\n10:9 Comment: Well, the first one\n10:11 Comment: really a goal situation\n10:13 Comment: after which Arsenal could already be leading in this match.\n10:15 Comment: And what I mentioned.\n10:17 Comment: After that interception of the ball, if\n10:19 Comment: it will happen or at a moment\n10:21 Comment: playing the attack by\n10:23 Comment: Olympia Kos, or the uprisings in the fragment\n10:25 Comment: games to Olympia Kosu. These are the moments that\n10:27 Comment: Arsenal must capitalize. Then\n10:29 Comment: there will be this free space and then this one\n10:31 Comment: the speed of the players.\n10:33 Comment: It's easier to play. More space.\n10:35 Comment: And fast players like Teeho Wolcott,\n10:37 Comment: Alexis Sanchez or Oxlade Chamberlain\n10:39 Comment: it's a dream\n10:41 Comment: a place for them to be able to\n10:43 Comment: disperse and create something dangerous\n10:45 Comment: situation.\n10:47 Comment: And another permanent one\n10:49 Comment: fragment of the game for the Spireus team.\n10:57 Comment: Between crosses. He hesitated\n10:59 Comment: David Ospina.\n11:1 Comment: Bravo to Ospina.\n11:3 Comment: He controlled that cross, but also very well\n11:5 Comment: he quickly introduced the ball and we see Arsenal's counterattack again.\n11:9 Comment: This time it's to Teeho Wolcot.\n11:11 Comment: Wolcott!\n11:13 Comment: And again it seems that from this counterattack\n11:15 Comment: something more could have been squeezed out,\n11:17 Comment: but once again we see\n11:19 Comment: as with such an unbelievable one\n11:21 Comment: they can go into active mode at speed.\n11:23 Comment: This time in a duet, but this duet\n11:25 Comment: he was faster than anyway\n11:27 Comment: from the team\n11:29 Comment: Greek.\n11:31 Comment: Another set piece,\n11:33 Comment: where the ball is kicked,\n11:35 Comment: intercepted by an Arsenal player.\n11:37 Comment: A few seconds and they fire\n11:39 Comment: on goal. Another amazing counterattack\n11:41 Comment: by Arsenal.\n11:43 Comment: Well, let's also emphasize that\n11:45 Comment: there was a chance for Olympiacos.\n11:47 Comment: She goes there first in the match.\n11:49 Comment: He probably didn't hit the ball with his head.\n11:51 Comment: There Ospina didn't move anywhere,\n11:53 Comment: he didn't take any risks, he stood until the end.\n11:55 Comment: This is also a good intervention\n11:57 Comment: Arsenal goalkeeper.\n11:59 Comment: Kostas Fortunis threw the ball,\n12:1 Comment: but I'm wondering,\n12:3 Comment: Didn't that ball fly long enough?\n12:5 Comment: that it was possible to leave?\n12:7 Comment: I think so,\n12:9 Comment: because if this ball was lightly touched by the ideas of Brown,\n12:11 Comment: it would be the Colombian goalkeeper\n12:13 Comment: absolutely no chance.\n12:15 Comment: You know that sometimes there are these adjustments\n12:17 Comment: World goals, let's see again.\n12:19 Comment: Well, I guess there's an idea\n12:21 Comment: slightly extended now.\n12:23 Comment: Jumper Ambasco seems to have been there\n12:25 Comment: but ideas Brown tackles the ball.\n12:27 Comment: Could he stay here in peace, you know, or leave?\n12:29 Comment: Well, it's a difficult, difficult situation for the goalkeeper,\n12:31 Comment: but he got through it\n12:33 Comment: unscathed.\n12:35 Comment: Yes, he is today.\n12:37 Comment: Starting eleven, not Petr Czech.\n12:39 Comment: Well, in the first match too\n12:41 Comment: Ospina got a chance.\n12:43 Comment: Petr Czech\n12:45 Comment: in the league.\n12:47 Comment: Well, that's what Djimar Semberga decided.\n12:49 Comment: Two good goalkeepers\n12:51 Comment: in the bowls league he chooses Ospina.\n12:53 Comment: They use it more and more often\n12:55 Comment: such a rotation of coaches.\n12:57 Comment: We also had a similar situation in Barcelona.\n12:59 Comment: Well, right now\n13:1 Comment: Keylor Navas is excised,\n13:3 Comment: but this is what he shared with Terszczegen.\n13:5 Comment: Well, now we saw how quickly\n13:7 Comment: two players jumped\n13:9 Comment: to Elzil.\n13:11 Comment: Ambiasco.\n13:15 Comment: And foul.\n13:19 Comment: Kira in a cast.\n13:23 Comment: On Felipe Pardo.\n13:29 Comment: Salina.\n13:31 Comment: He loses the ball quickly\n13:33 Comment: left defender.\n13:35 Comment: guest team,\n13:37 Comment: but he also behaved badly\n13:39 Comment: Oxlade Chamberlain.\n13:43 Comment: The left defender quickly loses the ball.\n13:45 Comment: guest team,\n13:47 Comment: but Oxlade Chamberlain also behaved badly.\n13:49 Comment: The left defender quickly loses the ball.\n13:51 Comment: Oxlade Chamberlain.\n13:53 Comment: And the next moment\n13:55 Comment: it turned out that\n13:57 Comment: we give\n14:12 Comment: wives.\n14:12 Comment: And that's it\n14:13 Comment: Everyone was waiting for this after the world championships, where Campbell made a splash.\n14:26 Comment: Well, somehow.\n14:27 Comment: Still can't confirm with Arsenal.\n14:29 Comment: Exactly. But we see pressure far from our own goal.\n14:33 Comment: It was a good try.\n14:35 Comment: And the loss of Cazorla.\n14:39 Comment: Seb.\n14:41 Comment: Towards Pardo.\n14:43 Comment: And now the Arsenal attack begins.\n14:48 Comment: Kwadran debunks the myth.\n14:50 Comment: And about the walkout.\n14:51 Comment: And Alberto Bottia took the ball very easily.\n14:55 Comment: Former Seville player.\n14:58 Comment: Well, Bottia for now.\n15:0 Comment: Sjowas.\n15:3 Comment: Pretty sure.\n15:4 Comment: They manage the defense well.\n15:6 Comment: I also look at Cambiasco all the time.\n15:8 Comment: How he positions his partners.\n15:11 Comment: Well, it's supposed to turn it off\n15:13 Comment: troubles.\n15:13 Comment: Zila.\n15:15 Comment: Also with the help of my colleagues.\n15:17 Comment: Because it's hard to stop yourself\n15:19 Comment: of course this footballer.\n15:21 Comment: Well, so far it's working.\n15:24 Comment: Cambiasco.\n15:25 Comment: Misunderstanding now\n15:26 Comment: with Landro Salino.\n15:35 Comment: 35 years this year\n15:37 Comment: finished Esteban Cambiasco.\n15:39 Comment: Yeah.\n15:39 Comment: But the form is still clearly enough to play in the Champions League.\n15:50 Comment: Gabriel.\n15:53 Comment: Azil.\n15:56 Comment: Brazilian again.\n15:59 Comment: Gabriel. Azil.\n16:3 Comment: We talked about Arsenal being a regular in the Champions League.\n16:6 Comment: Well, so does the Olympiacos team.\n16:9 Comment: This is the 17th participation of this team in the group stage of the Champions League.\n16:13 Comment: Fifth in a row.\n16:16 Comment: Players from Greece.\n16:18 Comment: Oxlade Chamberlain.\n16:20 Comment: Mesut Azil.\n16:21 Comment: Great perpendicular pass to\n16:23 Comment: Cazorla. Cazorla.\n16:25 Comment: He escaped on his left leg. And right there\n16:27 Comment: this free space appeared closer\n16:29 Comment: his right leg. However, the pass\n16:31 Comment: Azila. Fantastic.\n16:33 Comment: He made such a move\n16:34 Comment: and he suggested a shot that I already believed him.\n16:37 Comment: Meanwhile\n16:39 Comment: it was all thought out.\n16:41 Comment: There was a free zone and he played there\n16:43 Comment: German. Yes. Well, one of those\n16:45 Comment: astest this football player is famous.\n16:47 Comment: In the last match, a fantastic match\n16:49 Comment: to Alexis Sanchez.\n16:51 Comment: Such a head-scratcher.\n16:53 Comment: He overtook the framer perfectly\n16:55 Comment: Alexis Sanchez in that situation.\n16:59 Comment: It looked as if he was throwing with his hand\n17:1 Comment: this ball, not with your foot.\n17:5 Comment: I'm talking about this situation, of course\n17:7 Comment: and about this assist.\n17:10 Comment: develops difficulty, but\n17:14 Comment: but I don't have to be afraid of this zlatweisen,\n17:16 Comment: because Potato\n17:23 Comment: this piece.\n17:27 Comment: But d propulsion kill.\n17:30 Comment: Check Boot incident.\n17:33 Comment: Well Harryärco Bell oldies.\n17:35 Comment: On gr arbitro coeur s gek moragці na\n17:37 Comment: humanly.\n17:38 Comment: Ch padsart.\n17:39 Comment: He looks good physically, but here we see a simple loss when Pardo is taken out.\n17:47 Comment: 22-year-old Fortunis, representative of Greece, one of the few in the Olympia Kosu team.\n17:54 Comment: However, as we know, Greece is doing terribly in the European Championship qualifiers.\n17:58 Comment: Last place in the group, not a single victory.\n18:1 Comment: Let us remind you that in the table ahead of the team from Greece is the team of the Faroe Islands, which have defeated Greece twice.\n18:12 Comment: These were sensational results.\n18:15 Comment: In the last two September matches against Finland and Romania, a loss against Finland and a draw against Romania, he played in the Fortunis first team.\n18:25 Comment: Ezil.\n18:30 Comment: Alexis Sanchez.\n18:31 Comment: Well done to Bocchi, once again it goes to Sanchez.\n18:37 Comment: He secured his partner perfectly.\n18:40 Comment: Another interception of the ball.\n18:46 Comment: Fortunis, cambiasco.\n18:51 Comment: They allow their opponents, Arsenal players, to play the ball a little bit.\n19:0 Comment: And Ospina.\n19:1 Comment: But even without applying any pressure, Arsenal players regain these balls very easily.\n19:12 Comment: But sometimes too fast and now it's such a moment of chaos, because we had such a good start for Arsenal, when they pressed their opponents, when they either kept the ball trying to play in a positional attack, or otherwise, they played fantastically.\n19:23 Comment: And suddenly we had several such actions where after two or three...\n19:26 Comment: I remember three such losses.\n19:29 Comment: Oxleyd Chamberlain.\n19:31 Comment: Cazorla.\n19:33 Comment: And now another such loss.\n19:36 Comment: A bit without an opponent.\n19:38 Comment: These are the stupidest losses, very criticized, especially by coaches.\n19:47 Comment: Arsene Wenger's team had already launched the first attack on Olympiacos' goal.\n19:53 Comment: So far, no results.\n19:54 Comment: Twenty minutes of play behind us.\n20:3 Comment: Cambiaso.\n20:6 Comment: Salina.\n20:10 Comment: Once again, Esteban Cambiaso tried to play to Ideje Braun and Leran Kościelny brilliantly.\n20:20 Comment: But if there is a chance, we see Olympiacos trying to stay in the opponent's half.\n20:23 Comment: Attack the president.\n20:24 Comment: This is uncertainty.\n20:25 Comment: There is a long ball, so there is uncertainty and a chance to regain the ball, just like Bokija intercepted the ball.\n20:35 Comment: Santi Cazorla.\n20:37 Comment: Gypsum.\n20:43 Comment: Santi Cazorla has not scored a goal for Arsenal yet, despite many matches played at this level.\n20:52 Comment: In the gunners team.\n20:54 Comment: And Gabriel. His second match saw the champions debut in Zagreb.\n21:4 Comment: In this missed meeting with Gnał.\n21:8 Comment: Oty Chamberlain. Bejerin has already gone behind him.\n21:16 Comment: And here's a great introduction from the right defender. This is what it's all about with a team as defensive as Olympiacos at the moment.\n21:22 Comment: Fortunes good.\n21:24 Comment: Greg kept the ball.\n21:29 Comment: And here Seba's delving was too clear.\n21:33 Comment: Cambiaso.\n21:34 Comment: The Argentinian collects the ball perfectly positioned.\n21:40 Comment: Once again, before Cambiaso received the ball, we had already seen this head movement. He saw what was happening on the other side and knew there was room to play the ball to the right side.\n21:52 Comment: Sorry.\n21:54 Comment: El Abdelawi.\n21:56 Comment: Casami woke up very nicely with the ball.\n22:0 Comment: Withdrawn football to Fortunis.\n22:2 Comment: A shot wide of the goal, but a long and patient action by Marco Silva's players.\n22:10 Comment: The action ended with a shot, so just applaud.\n22:14 Comment: Well, too much, too easy. Here, Coclean was outplayed in this situation.\n22:18 Comment: Good move by the Olympiacos team.\n22:20 Comment: They calmly reached Strzelecka's position in a positional attack. This shot.\n22:24 Comment: As we saw, Fortunis did not succeed.\n22:26 Comment: But they showed that they not only came here to defend, but also will try to surprise Arsenal in some way.\n22:34 Comment: And I think that Marco Silva should be satisfied for playing for over 2 minutes.\n22:42 Comment: Coclean.\n22:44 Comment: Almost a perfect pass, but it almost caused Arsenal players to lose the ball.\n22:52 Comment: There was a lack of precision in this one.\n22:54 Comment: After a long pass to the French.\n23:8 Comment: And Deje Brown.\n23:10 Comment: And another car for the guests.\n23:18 Comment: For now, I see Arsenal as champions in these clashes with the Greeks.\n23:24 Comment: He didn't lose at home. 6 wins, 2 draws.\n23:30 Comment: But the further into the forest, the better Marco Silva's team performs.\n23:36 Comment: And we see that solidly supported by...\n23:40 Comment: The Gunners could use some cheering now.\n23:42 Comment: It's obvious they need it.\n23:44 Comment: Here, Olympiacos even gained a slight advantage in the last minutes.\n23:48 Comment: He slightly transferred the burden of the game to the opponent's half.\n23:50 Comment: Celebrating all those throw-ins.\n23:52 Comment: These are precious seconds.\n23:54 Comment: This is how they slow down and throw the Arsenal team out of rhythm.\n23:58 Comment: A draw for them here will be a dream.\n24:2 Comment: Braun's idea. The Nigerian did not control the ball in the penalty area.\n24:6 Comment: There will be another car for the guests.\n24:10 Comment: This is Francisco Cleo.\n24:16 Comment: He kicked the ball.\n24:18 Comment: He didn't know that around him...\n24:20 Comment: There are no rivals.\n24:22 Comment: He preferred not to take risks.\n24:24 Comment: Salina.\n24:36 Comment: Gibbs.\n24:38 Comment: But none of the Arsenal players were there.\n24:44 Comment: Well, we see Fortuny retreating for the ball very often.\n24:48 Comment: Rather, it introduces it.\n24:50 Comment: But it was still off target.\n24:52 Comment: Although Olimpiak stayed with the ball for a while.\n25:2 Comment: And once again under the game of Pajti Kasami.\n25:8 Comment: Swiss, although born in Macedonia.\n25:12 Comment: And he is of Albanian origin.\n25:14 Comment: So here the fate of Europe in a nutshell also shows us how...\n25:18 Comment: This often unfolded and how...\n25:22 Comment: Whole families had to...\n25:26 Comment: Travel around Europe.\n25:30 Comment: You were taken off by one of Olimpiacos' central defenders.\n25:36 Comment: Once upon a time, a representative...\n25:38 Comment: Greece, but he hasn't played for two years.\n25:42 Comment: In the frame.\n25:46 Comment: And once again, Arsenal players lose the ball very quickly.\n25:54 Comment: For a team of this class, this period is too long, when they are completely unable to organize the game under Arsene Wenger's supervision.\n26:2 Comment: To be honest, I'm a little surprised by the last few minutes that...\n26:6 Comment: Maybe it's a tactic to let Olimpiakos in, to make the spaces bigger, to make things easier.\n26:12 Comment: However, once Olimpiakos moves back, it is well organized at the back.\n26:18 Comment: And it's hard for Arsenal players to do exactly that.\n26:21 Comment: You have to use dribbling to gain an advantage, well for now, in width.\n26:25 Comment: But the ball came to Czendolen.\n26:28 Comment: And this search blocked by Salino.\n26:32 Comment: So again Roberto had no trouble intervening.\n26:36 Comment: At least we can see one such wing action here at the bottom of the screen.\n26:41 Comment: Bejerin, right back.\n26:42 Comment: He got into the action well.\n26:45 Comment: I think this is maybe a way to try to surprise Olimpiakos.\n26:58 Comment: Olimpiacos' full-backs are starting to get involved more and more willingly.\n27:4 Comment: This is also what it proves.\n27:5 Comment: The Olimpiakos players sensed that Arsenal was allowing them to do so.\n27:9 Comment: And they are trying to play here.\n27:12 Comment: Such football in the opponent's half.\n27:16 Comment: It is best for the ball to be far from your own goal.\n27:21 Comment: And it will be now, I thought it would be tomorrow.\n27:24 Comment: However, the ball bounced off Colcren and then Fortunis.\n27:27 Comment: Therefore, he will restart the game from his own goal.\n27:33 Comment: David Ospina.\n27:36 Comment: Let's not allow Arsenal players to play from behind, as we see here.\n27:39 Comment: Olimpiacos players.\n27:40 Comment: Well, there is a decision.\n27:42 Comment: The second pass.\n27:55 Comment: Church.\n28:3 Comment: Alexis Sanchez is moving deeper and deeper for the ball.\n28:5 Comment: Meaning.\n28:7 Comment: Gabriel.\n28:10 Comment: And again.\n28:11 Comment: Such a lack of precision in play.\n28:12 Comment: Arsene Wenger's players highlighting the attack.\n28:16 Comment: They didn't even have to put too much pressure on their rivals.\n28:19 Comment: Olimpiakos players to get the ball back.\n28:22 Comment: Gabriel forced the play.\n28:24 Comment: Łukas Orli.\n28:24 Comment: He didn't really want to get the ball.\n28:27 Comment: The enemy was close.\n28:29 Comment: He got into position, but he was not prepared for such a strong move.\n28:34 Comment: And this is Marco Silva.\n28:35 Comment: There are five Portuguese coaches in the Champions League.\n28:39 Comment: There were as many as six of them that season.\n28:41 Comment: Most in this group stage.\n28:42 Comment: This shows that Portuguese coaches are young.\n28:48 Comment: It started with Jose Mourinho.\n28:50 Comment: And then there were others.\n28:52 Comment: After all, Vilas Boas is still extremely young.\n28:57 Comment: Zenit's coach, for example.\n29:2 Comment: There is Nuno Espirito Santo in Valencia.\n29:9 Comment: Who defeated another in the play-offs.\n29:12 Comment: In Portugal.\n29:12 Comment: From the Portuguese Leonardo Jardim.\n29:19 Comment: There was a fashion for Dutch coaches, now Portuguese ones.\n29:22 Comment: I'm still thinking about Lopetegui.\n29:24 Comment: And that's a Spaniard.\n29:26 Comment: There are also five Spaniards.\n29:29 Comment: But there are also five teams.\n29:31 Comment: One of them in Valencia.\n29:33 Comment: Trained by a Portuguese.\n29:37 Comment: Julian Lopetegui is Port's coach.\n29:40 Comment: In Valencia.\n29:42 Comment: It is single.\n29:49 Comment: But right now it doesn't have what he has.\n29:51 Comment: And that's what he can give.\n29:53 Comment: But when I look at Arsenal's formation at this moment, I think that was the intention.\n29:57 Comment: The first maybe 15 minutes are an attack, it's pressing.\n30:1 Comment: And then maybe let's let them into our half, as you mentioned, and let's try to play on the counterattack.\n30:5 Comment: Because there is no attempt by Arsenal players to regain the ball far from their own goal.\n30:9 Comment: Well, let's see what will happen after the interception in this part of the field.\n30:11 Comment: in this part of the pitch, because of these counter-attacks\n30:14 Comment: they were really very good.\n30:15 Comment: This is the moment. We'll see how Arsenal comes out of this.\n30:19 Comment: The Olympiacos player did not manage to stop this action immediately.\n30:23 Comment: The players are already starting\n30:25 Comment: Arsenal, but the shot was off target\n30:28 Comment: towards Theo Walcot.\n30:29 Comment: A good comeback, Olympiacos player, that's what it takes\n30:32 Comment: to say. Oh, there was a lack of accuracy\n30:33 Comment: Ezil here.\n30:35 Comment: There was a chance for Walcott to reach this pass\n30:38 Comment: and would be one on one with the defender,\n30:39 Comment: and with his speed\n30:40 Comment: I think he would do great\n30:43 Comment: and maybe he would construct some good action.\n30:47 Comment: For now, he is playing a really good competition\n30:49 Comment: Fortunes. He doesn't lose those balls.\n30:51 Comment: This is extremely important in this middle zone.\n30:53 Comment: He can hold the ball.\n30:55 Comment: If he needs to dribble, he does it.\n30:57 Comment: One tries, of course\n30:58 Comment: play the ball. 22 years old, but already\n31:1 Comment: has spent three years in Germany.\n31:4 Comment: In KZ Slautern.\n31:5 Comment: He also came to the Bundesliga. Attention!\n31:7 Comment: Braun's ideas before a chance.\n31:8 Comment: Braun's ideas will rush.\n31:10 Comment: Nigerian in the penalty area.\n31:11 Comment: Fortunis just takes a shot\n31:14 Comment: and there will be a corner kick.\n31:16 Comment: It almost worked, as we saw\n31:18 Comment: Ideas to Braun.\n31:19 Comment: The Nigerian was completely surprised,\n31:21 Comment: that he was in such a good situation.\n31:22 Comment: He wants to prove something here in the UK.\n31:24 Comment: It was considered a dud\n31:27 Comment: Wes Bromwich.\n31:29 Comment: Here he had a chance.\n31:30 Comment: I think he hurt himself on that left leg.\n31:31 Comment: He managed to hold on.\n31:32 Comment: Fibic, as we see.\n31:33 Comment: But this shot by Fortunis was blocked.\n31:38 Comment: Ideje Braun once again.\n31:40 Comment: In that every day in Wes Brom\n31:42 Comment: only four goals in 24 matches,\n31:45 Comment: and cost over 12 million euros,\n31:47 Comment: when he was signed by an English club\n31:50 Comment: from Dynamaki.\n31:54 Comment: The ball is withdrawn from the penalty area\n31:56 Comment: and a goal for Olympiacos.\n31:59 Comment: This set piece was played perfectly.\n32:2 Comment: Felipe Pardo scores.\n32:4 Comment: But I think that there was still a ricochet of drugs there.\n32:7 Comment: We'll see it on the replay.\n32:8 Comment: This confused Dawid Ospina a bit.\n32:10 Comment: But it doesn't change the fact that the set piece was played fantastically.\n32:14 Comment: It was obvious that this was what these players wanted.\n32:16 Comment: It wasn't such a bad cross,\n32:18 Comment: they just wanted to withdraw to 16 meters,\n32:20 Comment: where the football player stood.\n32:22 Comment: Pardo hit it hard and we'll see if it worked for some reason...\n32:26 Comment: We will see how all the Arsenal players are involved\n32:28 Comment: by other Olympiacos players into the penalty area.\n32:31 Comment: Here, Pardo himself stood in front of the penalty area.\n32:34 Comment: Ezil was late and didn't look to see that one of his rivals was there.\n32:38 Comment: Of course, there was a lot of luck involved because Pardo was there.\n32:40 Comment: The ball bounced off...\n32:42 Comment: Oxlade Chamberlain, I think.\n32:44 Comment: From that rear camera it seemed like it was from Walcot.\n32:48 Comment: But anyway, I think it's...\n32:50 Comment: Number 15 was at Spolenka.\n32:52 Comment: That is Oxlade Chamberlain.\n32:54 Comment: Well, a little bit, Arsenal regressed too much in the last minutes.\n33:0 Comment: He let Olympiacos play.\n33:3 Comment: He won a set piece.\n33:5 Comment: And they practically succeeded after a set piece.\n33:8 Comment: First situation of the match.\n33:10 Comment: And a goal.\n33:12 Comment: And a set piece is always a danger.\n33:15 Comment: That's why defending yourself so deeply can be a risk.\n33:18 Comment: How so...\n33:20 Comment: What Arsenal did in the last minutes.\n33:23 Comment: Alexis Sanchez.\n33:28 Comment: Francisco Cleu.\n33:30 Comment: Perpendicular, but Cambiaso saw exactly where the ball would be played.\n33:34 Comment: And he scores a goal.\n33:35 Comment: Well, the joke is over, I think here, when it comes to Arsenal.\n33:38 Comment: Because they can't believe the Greek players anymore.\n33:43 Comment: They just need to put the pressure on faster here.\n33:46 Comment: And yet here Fortunis is calmly doing one thing after another.\n33:51 Comment: He withdraws to the goalkeeper.\n33:52 Comment: It gains precious seconds.\n33:57 Comment: Well, I think we have a big surprise in London for now.\n34:1 Comment: The surprise was in Zagreb.\n34:4 Comment: In the first round, when there was Arsenal.\n34:6 Comment: Now there is also a big surprise.\n34:10 Comment: It was Olympiacos' first shot on target.\n34:13 Comment: And it immediately ended with a goal.\n34:17 Comment: I started talking about Fortunis, saying that he spent 3 years in Kaiserslautern.\n34:21 Comment: But in the first season this team was relegated from the Bundesliga.\n34:24 Comment: Watch out, there's Theo Walcot's reaction.\n34:26 Comment: And we have equalization. Theo Walcott dances it in the style of Thierry Henry.\n34:31 Comment: 35th minute, a short lead.\n34:34 Comment: The Olympiacos team was happy.\n34:36 Comment: Great answer, very fast.\n34:38 Comment: Theo Walcot. First of all, the merit of the assistant, Alexis Sanchez,\n34:43 Comment: who entered dynamically.\n34:46 Comment: He broke this game perfectly into position.\n34:49 Comment: Theo Walcott came out, but let's see again how Sanchez did it.\n34:52 Comment: Well, there is no offside.\n34:54 Comment: Great move by Arsenal.\n34:56 Comment: But it seems to me that Olympiacos' Spanish goalkeeper Roberto didn't do that well with this intervention.\n35:1 Comment: And here too, Siovas narrowed it down too late.\n35:4 Comment: He didn't have time to secure it.\n35:5 Comment: His second partner from the defense line.\n35:8 Comment: That's why Theo Walcott had so much space, but Alexis' pass was brilliant.\n35:13 Comment: And Roberto's terrible intervention.\n35:18 Comment: Theo Walcott positioned himself well between the two centre-backs.\n35:21 Comment: He is very fast, it is easy to escape.\n35:23 Comment: And in fact, if there had been closer protection, there would have been a greater chance of stopping the Englishman.\n35:29 Comment: But as we saw, Arsenal responded quickly and immediately managed to get the game going.\n35:33 Comment: And fans are now waiting for...\n35:35 Comment: Well, whether they kick the ball or not.\n35:37 Comment: You ask Arsenal and they will record it.\n35:39 Comment: We know what the recommendations are today.\n35:41 Comment: It is the referee who decides whether the game continues or not.\n35:45 Comment: Now Fortunis has the ball.\n35:47 Comment: Fouled on the play.\n35:49 Comment: And earlier, Pardo, who scored the goal for Olympiacos, suffered.\n35:53 Comment: The producer will probably pick up on this situation.\n35:57 Comment: Let's see, game clash.\n35:59 Comment: Well, that's what's happening.\n36:1 Comment: Let's see, a clash with plaster.\n36:3 Comment: And with Coquelin.\n36:9 Comment: Well, to be honest, I don't see any major contribution from Coquelin here.\n36:17 Comment: It seemed more like Pardo fell for him.\n36:21 Comment: That he got stuck. Oh, now he opened his eyes, looked.\n36:23 Comment: Yes, he looks at what's going on.\n36:25 Comment: Someone will come running to me or not, but maybe we're wrong.\n36:29 Comment: Maybe...\n36:30 Comment: Well, it seems to me that, yes, he has mastered this ball very well. Coquelin cleared this ball definitely early.\n36:36 Comment: To be honest, nothing major was visible here.\n36:42 Comment: Well, I don't see one like that either.\n36:44 Comment: But clearly the Colombian is suffering, who...\n36:48 Comment: Well, a tactic to throw the gunners out of rhythm.\n36:50 Comment: They responded very quickly.\n36:52 Comment: This is very important because...\n36:54 Comment: It's like scoring a goal right after conceding, from a mental point of view.\n36:58 Comment: Mental for those who chase results.\n37:2 Comment: But now as we see there is a downtime.\n37:4 Comment: We'll see if this breaks the rhythm.\n37:6 Comment: Jukasz Arsenalo.\n37:8 Comment: He leaves Murawa for a moment.\n37:10 Comment: Colombian who joined Olympiacos.\n37:12 Comment: From Braga.\n37:14 Comment: Salina.\n37:16 Comment: Bad move.\n37:18 Comment: From Sech Chamberlain.\n37:20 Comment: Church.\n37:22 Comment: But maybe it was a very good thing that this guy.\n37:28 Comment: He got par.\n37:30 Comment: Arsenal came alive for us.\n37:32 Comment: Now I'm trying to play the subpage again.\n37:34 Comment: Coming back to that equalizing goal.\n37:36 Comment: Here we see what a risk it is.\n37:38 Comment: When this defense line is set like this about 30 meters.\n37:42 Comment: Because for such a player T.Walcott.\n37:44 Comment: This is enough distance to get to the ball with a good push.\n37:46 Comment: And warn the goalkeeper.\n37:50 Comment: Well, oh well.\n37:52 Comment: With great quality players, every tactic can be bypassed in some way.\n37:58 Comment: But they have great speed.\n37:59 Comment: On this day, Arsenal players will lose almost every defender within a few meters.\n38:5 Comment: You just have to hit the ball perfectly.\n38:7 Comment: And that's exactly what Alexis Sanchez will do.\n38:11 Comment: Now there is a misunderstanding between Botia and Abramkarz.\n38:17 Comment: Alex!\n38:47 Comment: Now that's a good try at playing.\n38:50 Comment: However, Gabriel managed to intercept the flight of the ball.\n38:54 Comment: But this ball lands for a corner kick.\n38:57 Comment: We would like to remind you that this goal for Olympiacos was scored after a corner.\n39:1 Comment: Only that it was hit from the other side of the pitch.\n39:3 Comment: The Olympiacos players were certainly surprised by that corner.\n39:8 Comment: The Arsenal team did a great job of getting them into the penalty area.\n39:11 Comment: Ball withdrawn, shot.\n39:13 Comment: Fantastic, of course, backfire.\n39:14 Comment: But realized in trazio.\n39:17 Comment: Accomplished.\n39:17 Comment: And they completed what they trained perfectly.\n39:20 Comment: Fortunes once again.\n39:22 Comment: Shocking.\n39:23 Comment: AND...\n39:24 Comment: Goal!\n39:28 Comment: I thought so because I saw this referee at the goal showing that he was raising his hand.\n39:35 Comment: Was it a direct goal or would it just be an own goal?\n39:39 Comment: No, I think it's a Fortunis goal.\n39:43 Comment: Because he played the ball very well.\n39:45 Comment: I think so.\n39:46 Comment: Shown by Siowas' producer.\n39:48 Comment: Dawid Ospina certainly made a huge mistake in this situation.\n39:53 Comment: Let's see, this ball goes through Fortunis, it's screwed in.\n39:57 Comment: In my opinion this is an own goal.\n39:59 Comment: Wait, wait.\n40:0 Comment: Well, you know what, Fortunis screwed this ball.\n40:5 Comment: And maybe Siowas touched it and moved it a few centimeters.\n40:9 Comment: This is a matter for discussion.\n40:12 Comment: You know, but it's also hard to say for sure.\n40:15 Comment: And...\n40:15 Comment: Certainly the ball...\n40:16 Comment: We don't have the technology, we don't have the technology of course.\n40:18 Comment: The ball passed the goal line with its entire circumference.\n40:22 Comment: We don't know that, but...\n40:23 Comment: Although how.\n40:24 Comment: But in my opinion, in my opinion, if you allow me, I will just say that Dawid Ospina caught the ball before the line and took the ball into the goal.\n40:31 Comment: I don't know how...\n40:32 Comment: How to interpret this.\n40:33 Comment: How to interpret this is a secondary thing, right?\n40:36 Comment: Well, Fortunis, Fortunis, we see, UEFA implementers wrote down.\n40:42 Comment: I would also be more attached to the one who...\n40:44 Comment: To the one who crossed the corner kick.\n40:47 Comment: Alexis Sanchez.\n40:51 Comment: It shows perfectly there...\n40:54 Comment: Plaster, but it was offside.\n40:56 Comment: Yes, we hear the whistle.\n40:57 Comment: That's why I suspended my voice, because we heard this, this whistle.\n41:0 Comment: Nothing would come of this action anyway.\n41:2 Comment: But it's a perfect pass, but maybe a fraction of a second too late.\n41:6 Comment: Let's see.\n41:7 Comment: Well, this is a bit of fortune-telling, I think, because we know how it is.\n41:11 Comment: It seems that way sometimes.\n41:12 Comment: Ball, o.\n41:13 Comment: It bounces, right?\n41:14 Comment: Yes, only I remember how Mr. Sławek...\n41:15 Comment: And I have a drinking announcement.\n41:16 Comment: You know how Mr. Sławek showed us this situation...\n41:19 Comment: And such a throw up into the mountains.\n41:21 Comment: And only then you can see that the ball seems to have bounced all over the penalty area, i.e. in the goal.\n41:26 Comment: But it turns out that when we have such a throw upwards, this circuit hits the line.\n41:31 Comment: And then the ball didn't go through the entire circumference.\n41:33 Comment: Well, we can't say that at this point.\n41:36 Comment: We have to trust the referee in this situation.\n41:39 Comment: Well, it would be best to have this technology.\n41:42 Comment: Goal line.\n41:43 Comment: Unfortunately they didn't have it.\n41:44 Comment: She is in many leagues.\n41:45 Comment: Or many?\n41:46 Comment: Well, it is already in England, as we know, it appeared in France.\n41:49 Comment: Too...\n41:51 Comment: This is something, I suspect, that will also be introduced into UEFA competitions.\n41:54 Comment: Because that's what it often looks like.\n41:55 Comment: If this technology works in one of these...\n41:58 Comment: In some of these big leagues, UEFA also followed suit later on.\n42:1 Comment: No matter how you look at it...\n42:2 Comment: Before this set piece you said...\n42:4 Comment: AND! We remember how they took the first set piece, a corner kick, after which they scored a goal.\n42:9 Comment: Well, the second one is also fantastic.\n42:13 Comment: Kazadla.\n42:17 Comment: And Fortunis works really well here.\n42:20 Comment: Although now it's a loss and Kazadla intercepted the ball.\n42:23 Comment: Walcott.\n42:25 Comment: He wanted to turn with the ball here, with two opponents right next to him.\n42:29 Comment: He failed at this.\n42:30 Comment: But that was her rival until the end.\n42:31 Comment: And thanks to this, his teammates regain the ball.\n42:34 Comment: Specifically, Alexis Sanchez.\n42:36 Comment: Well, he's the best player, I think, at Arsenal.\n42:38 Comment: Although now it was not possible to get a corner kick.\n42:40 Comment: And in fact, the arbitrator is right.\n42:41 Comment: I feel like that's good advice.\n42:43 Comment: Good decision by the referee.\n42:44 Comment: Let's see again on the replay.\n42:49 Comment: Yep, good decision.\n42:50 Comment: Kazami hit it.\n42:51 Comment: He just hit it.\n42:52 Comment: Alexis Sanchez wanted to pass him.\n42:53 Comment: He can't come to terms with it, but I think the judge's decision was correct.\n42:58 Comment: He looked at the yellow card again.\n43:3 Comment: Colombian.\n43:4 Comment: For these protests from...\n43:9 Comment: From the referee of this match.\n43:10 Comment: But of all these offensive players, he is the brightest player.\n43:11 Comment: Well, this is so...\n43:12 Comment: This is the brightest point, I think, about Sanchez.\n43:17 Comment: Cazorla is invisible.\n43:18 Comment: Ezil is invisible.\n43:20 Comment: I was counting more on them, that they would score the ball.\n43:23 Comment: Well, Ezil, as we know, is a chimerical player.\n43:26 Comment: And this chimerical one is also visible today.\n43:30 Comment: He is capable of brilliant plays, but also of...\n43:33 Comment: Even if we were lost for a few minutes.\n43:40 Comment: Santi Cazorla, on the other hand, is still in the game.\n43:41 Comment: But not all of his ideas are successful.\n43:43 Comment: Cocleo.\n43:48 Comment: Cazorla.\n43:50 Comment: Ezil again.\n43:52 Comment: Santi Cazorla.\n43:54 Comment: Gabriel.\n43:56 Comment: The last minute of the first half begins.\n43:59 Comment: Alexis Sanchez.\n44:2 Comment: Walcott.\n44:3 Comment: Sanchez.\n44:5 Comment: Cazorla played the ball a little too behind his back.\n44:9 Comment: And that's why he had the courage to master it.\n44:12 Comment: Attention. It may even be a red card.\n44:15 Comment: But we'll see if the judge will be merciful.\n44:18 Comment: He invites Gabriel to his place.\n44:21 Comment: Well, Gabriel's decisive entry.\n44:24 Comment: Yellow cardboard.\n44:26 Comment: And he should be happy that the Brazilian only ended up with a yellow card.\n44:30 Comment: Let's see what it looked like.\n44:32 Comment: Well, he was chasing the ball.\n44:33 Comment: And we know that now there are rules that you can't chase a tackle.\n44:36 Comment: And finally, finally, finally.\n44:37 Comment: Well, you can't chase in a tackle.\n44:39 Comment: And, above all, from above.\n44:40 Comment: See, and two legs straight.\n44:42 Comment: Lots of strength, of course.\n44:43 Comment: He attacked the ball. He's probably complaining to the referee that his goal was obviously the ball.\n44:49 Comment: But we know that the rules have changed.\n44:52 Comment: Yes. And they are very strict in such situations.\n44:55 Comment: To the detriment of the defenders.\n44:57 Comment: Orange card. So pink.\n44:59 Comment: So Petr Czech is watching all this.\n45:2 Comment: There is a reason for this combination of Petr Czech and Dawid Ospina,\n45:7 Comment: which...\n45:8 Comment: Well, he didn't do well. Let's make an agreement, let's say it openly.\n45:11 Comment: Well, he should have behaved differently when taking a corner kick.\n45:13 Comment: There was a ricochet there. This certainly explains it, but he clearly messed up the cross from Fortunis.\n45:20 Comment: Great Alexis Sanchez.\n45:22 Comment: But now he's playing too hard to Ezil.\n45:25 Comment: It is true that the German caught the ball, but it is dangerous.\n\nSecond Half:\n0:0 Comment: member of the Аdumcribe team Celial\n0:30 Comment: Absolutely huge, and it's almost been like a pantomime in the first half.\n0:32 Comment: And whatever Arsene Wenger was saying at half-time,\n0:35 Comment: it was about being calm, moving this ball quickly,\n0:38 Comment: belief, going out there and showing character.\n0:40 Comment: You need to do it really for the goalkeeper, I thought.\n0:43 Comment: To concede a goal in that manner, whether it was over the line or not,\n0:46 Comment: you don't deserve any luck if you're going to drop the ball\n0:48 Comment: in your own six-yard line.\n0:49 Comment: I suppose one thing they've got to try and do straight off the bat\n0:51 Comment: is to try and get the game played at a slightly higher tempo\n0:53 Comment: because it's been very easy defensively, hasn't it, for Olympiacos so far?\n0:57 Comment: And we need the atmosphere to build.\n0:58 Comment: The crowd need to play their part as well.\n1:0 Comment: I think they're just stunned into silence.\n1:5 Comment: Here's Kieran Gibbs for Arsenal.\n1:7 Comment: No changes made by Arsene Wenger at half-time,\n1:10 Comment: although the likes of Joel Campbell and Aaron Ramsey\n1:13 Comment: are available off the bench.\n1:15 Comment: Other than that, though, it's mainly defensive players.\n1:17 Comment: Callum Chambers, Nacho Monreal, Per Mertesacker and Mathieu Debussy.\n1:22 Comment: Olivier Giroud, remember, suspended for this one tonight\n1:24 Comment: after being sent off in Zagreb.\n1:26 Comment: Here's Mesut Ozil, who was looking to play it through towards Walcott.\n1:30 Comment: And then Kambiasso can play it away\n1:31 Comment: and Finn Bogusen can chase for the first time.\n1:34 Comment: And Lauren Koscielny back there to sweep things up at the back for Arsenal.\n1:39 Comment: Finn Bogusen plays his international football for Iceland.\n1:42 Comment: He got 29-32 for here in vain the season before he joined Olympiacos.\n1:49 Comment: He's mainly been used off the bench in the early weeks of the season\n1:52 Comment: and that's the role that he's got so far.\n1:56 Comment: Just looking there for Theo Walcock again,\n2:0 Comment: there's just a pass wasn't quite good enough.\n2:2 Comment: Looking at that bench, Ramsey.\n2:4 Comment: I wonder if he might come on at some stage in this game.\n2:8 Comment: He's limited, though, isn't he, Martin, in terms of options,\n2:10 Comment: when you think there's only really Joel Campbell or Ramsey\n2:12 Comment: who can come on and pep things up as an attacking threat.\n2:16 Comment: The other outfield players are all defenders, really.\n2:19 Comment: Yeah, you wonder if Campbell obviously played for Olympiacos\n2:22 Comment: at one stage in his career.\n2:25 Comment: Maybe it's set for him to come off the bench.\n2:26 Comment: He had a good season with them, won the championship with Olympiacos.\n2:31 Comment: He was in double figures in terms of goals when he had the season on loan.\n2:37 Comment: Here's Alexis Sanchez and now Santi Cazorla.\n2:40 Comment: And Arsenal really do need to start this second half quickly.\n2:42 Comment: Gibbs towards him.\n2:44 Comment: And then back towards Gibbs, although stepping in was El Abdelawi.\n2:50 Comment: Here's Coquelin.\n2:53 Comment: Bellerin.\n2:54 Comment: Sever is out there, but Bellerin skips away from him.\n2:58 Comment: And then he tries to take on Salino.\n3:0 Comment: And then he's still going here,\n3:1 Comment: because he gets through the challenge of Sivac as well.\n3:3 Comment: And then Dottier was able to step in.\n3:6 Comment: And then Leandro Salino, the player who can bring it away\n3:8 Comment: out of harm's way for Olympiacos.\n3:11 Comment: Although credit Alex Oxlade-Chamberlain for winning it back.\n3:13 Comment: And I thought for a moment there the referee was going to let it go,\n3:16 Comment: but he's pulled it back in the end for a free kick to Olympiacos.\n3:19 Comment: Well, Bellerin there, just great run forward.\n3:23 Comment: Ball didn't quite break.\n3:24 Comment: To him, Oxlade-Chamberlain trying to get back.\n3:27 Comment: Not sure there's much in that.\n3:31 Comment: It's the sort of strength you want him to show.\n3:34 Comment: Obviously not acceptable for the referee.\n3:36 Comment: It's not seen many of these runs, have we, so far.\n3:37 Comment: No, but it just kept going.\n3:39 Comment: And it's that determination.\n3:40 Comment: Sometimes it's about character.\n3:41 Comment: It's not necessarily about quality.\n3:43 Comment: You can force a mistake.\n3:44 Comment: It's been a key tonight, though, hasn't it, for Olympiacos, Martin?\n3:46 Comment: They defended in numbers when they've had to, and they did it again there.\n3:49 Comment: Outstanding.\n3:50 Comment: You have to say the way their game plan has stuck to it beautifully.\n3:52 Comment: Made the change at half-time.\n3:56 Comment: Arsenal need to really take this game.\n3:58 Comment: We've seen it's up to Arsenal now to do something in this match.\n4:0 Comment: It's from Bogusin, who tries it.\n4:8 Comment: Threat remains, though, doesn't it, that when Arsenal do lose the possession,\n4:11 Comment: they do look pretty lively in the final third.\n4:13 Comment: And as we suspected from set pieces in particular,\n4:16 Comment: not just the size that Bottia and Siavash bring,\n4:19 Comment: but the quality that we've seen in the first half from Fortunis\n4:22 Comment: is a problem.\n4:23 Comment: It's a problem for Arsenal.\n4:24 Comment: Fortunis is a player that holds the ball very nicely for them\n4:27 Comment: just when they need it.\n4:28 Comment: And they're going to need to do that if they're going to see out this.\n4:30 Comment: It's going to be a long 45 minutes for both teams.\n4:43 Comment: Here's Cazorla.\n4:47 Comment: Oxlade-Chamberlain.\n4:48 Comment: Ozil with Siavash coming across.\n4:50 Comment: And Salido already over there.\n4:52 Comment: And it is Lille.\n4:52 Comment: Andro Salino, who again does the defensive work for the Greek champions.\n5:0 Comment: Kasami.\n5:4 Comment: Cambiasso and his experience, of course, in this second period.\n5:12 Comment: He won't go too far away from those two central defenders.\n5:16 Comment: Here's Al-Abdullah.\n5:17 Comment: He was quicker on this right side.\n5:19 Comment: Kieran Gibbs across.\n5:20 Comment: Good defending from Kieran Gibbs.\n5:22 Comment: He's got a good shot.\n5:23 Comment: He started off pretty deep, didn't he?\n5:25 Comment: Right from the kick-off, Cambiasso.\n5:27 Comment: But if anything, he's going to get deeper still, isn't he?\n5:29 Comment: Second half.\n5:31 Comment: Could be like a deep-sea diver by the end of this one.\n5:36 Comment: He's just sitting on Ozil in that one.\n5:37 Comment: Just in front of his defence.\n5:40 Comment: Never further than two or three yards in front of Siavash.\n5:43 Comment: And Bottia, a 35-year-old Argentine,\n5:46 Comment: has been there, seen it and done it in Champions League terms.\n5:50 Comment: Those two centre-halves just can't afford to come out\n5:52 Comment: because they're...\n5:52 Comment: And the ball over the top with Fierro's pace.\n5:55 Comment: I mean, he's quick enough anyway.\n5:59 Comment: Here's Ozil.\n6:0 Comment: Again, there's that blue wall between Arsenal and Roberto.\n6:3 Comment: His goal.\n6:4 Comment: Kozola.\n6:9 Comment: Oxlade-Chamberlain.\n6:11 Comment: Siavash with the challenge.\n6:12 Comment: Good feet from Oxlade-Chamberlain.\n6:13 Comment: Flicks it in towards Walcott.\n6:14 Comment: Promising for Arsenal.\n6:17 Comment: Now, Bellarine.\n6:19 Comment: Look how many defenders there are, though, between Arsenal and the goal.\n6:22 Comment: They've got to work very hard.\n6:22 Comment: Very hard to work it through there.\n6:24 Comment: Now Gibbs.\n6:26 Comment: Alexis Sanchez, who can unlock the tightest of defences.\n6:29 Comment: Good feet from Sanchez.\n6:30 Comment: And then in it goes towards Oxlade-Chamberlain.\n6:32 Comment: And unceremoniously away from Bottia for Olympiacos.\n6:35 Comment: We're looking at the man now, Sanchez, though.\n6:37 Comment: I think he could maybe open the door.\n6:39 Comment: Some of his movement, the way he floats across the ground.\n6:42 Comment: A nightmare to play against.\n6:49 Comment: Here's Gibbs.\n6:51 Comment: El Abdelali.\n6:52 Comment: kills it, and gain the pov.\n6:57 Comment: And again, to Babu Arsena Alad interval.\n7:0 Comment: ...and goes to Bad Boyo.\n7:6 Comment: Bit too quick there.\n7:9 Comment: çu Abel made it.\n7:11 Comment: About two minutes.\n7:14 Comment: Not frequent, Arsena,\n7:17 Comment: the whole time he hasn't got the two minutes for one left.\n7:20 Comment: Well, leave Fulg时a in the middle,\n7:22 Comment: We've got the overlap on this left-hand side, Cazorla's ball in,\n7:25 Comment: but in the absence of Olivier Giroud,\n7:27 Comment: it's always a mismatch, really, in Bottia and Siavache's favour.\n7:30 Comment: It is, and Arsenal have got to keep a balance to their numbers as well,\n7:32 Comment: that's what they're doing here.\n7:35 Comment: They want to get done in the counter-attack and then lose another goal.\n7:38 Comment: There's Urza.\n7:40 Comment: Alexis Sanchez, a good position for him,\n7:42 Comment: but really good tacking back from Kasami.\n7:45 Comment: Really important challenge there.\n7:48 Comment: This time Kasami.\n7:49 Comment: Oh, here's Seba.\n7:53 Comment: And he plays it out here towards Felipe Pardo,\n7:55 Comment: and it took a second touch from Gibbs to clear it away.\n8:3 Comment: You'll need quite a few of these kind of tackles in the second half, you fancy.\n8:6 Comment: Well, that's right, perfectly timed.\n8:9 Comment: Just getting back in, just as Sanchez was gathering pace.\n8:16 Comment: There's Pardo.\n8:17 Comment: Now Fortune.\n8:19 Comment: Kasami.\n8:19 Comment: Kasami's going to hit one.\n8:22 Comment: Just for a moment there when he was pitching in front of Papados Mina,\n8:25 Comment: you wondered, but he's able to hold it.\n8:27 Comment: We have seen him score a wonder goal, haven't we?\n8:29 Comment: Yeah.\n8:32 Comment: That one's slightly better, I think, didn't he?\n8:34 Comment: Certainly.\n8:34 Comment: An absolute rocket against Crystal Palace.\n8:38 Comment: I think it was most people's goal of the season that year.\n8:43 Comment: 2013 at Selhurst Park.\n8:45 Comment: He's got a slightly different role, Kasami,\n8:47 Comment: in this second half, deep alongside.\n8:49 Comment: Kambi Assam.\n8:54 Comment: Here's Santi Cazorla.\n8:58 Comment: Bellarine out to Oxlade-Chamberlain.\n9:6 Comment: Cazorla.\n9:8 Comment: Bellarine's carried on running here,\n9:9 Comment: and Siavash gets across,\n9:11 Comment: and the last touch comes off him.\n9:12 Comment: It's an Arsenal corner.\n9:14 Comment: Also measured from Arsenal.\n9:16 Comment: Very rarely do you see them slinging the ball into the box.\n9:19 Comment: They're not going to be able to get it in.\n9:21 Comment: They're going to have to do that now, though.\n9:22 Comment: Go on!\n9:26 Comment: Let's see what Arsenal can do from their own set-piece.\n9:29 Comment: There's Gabriel and Koscielny who are in there.\n9:32 Comment: The first corner so far tonight for the Gunners.\n9:34 Comment: Hoisted in by Santi Cazorla, and away by Kasami.\n9:38 Comment: Now Alexis Sanchez, Fiennbogason back there,\n9:41 Comment: and the final touch off Alexis Sanchez,\n9:43 Comment: who, on a yellow card from the first half,\n9:46 Comment: can't complain about the decision.\n9:48 Comment: No.\n9:48 Comment: And he'll keep going as well, he won't give up.\n9:53 Comment: No complaints there.\n9:56 Comment: Perfect for Olympiacos.\n9:58 Comment: Take the sting out of this game.\n10:2 Comment: I suppose it's nights like this, Martin,\n10:3 Comment: where the injuries that Arsene Wenger's dealing with\n10:5 Comment: do start to bite in the final third,\n10:7 Comment: when you think that Danny Welbeck's not available,\n10:9 Comment: Jack Wilshere's out, Olivier Giroud suspended.\n10:12 Comment: The attacking players that he might usually turn to\n10:16 Comment: aren't available, and now he's got to deal with this\n10:19 Comment: potential injury problem as well for Koscielny.\n10:23 Comment: Well, the way he's gone down doesn't look good.\n10:32 Comment: And clearly words come from the pitch\n10:34 Comment: that looks like a real problem for Koscielny,\n10:37 Comment: so Murtosaka getting himself ready.\n10:40 Comment: Arsene Wenger said to Ray Stubbs before the match\n10:43 Comment: the reason he'd made the change today\n10:44 Comment: is that Murtosaka had played a couple of games in quick succession,\n10:47 Comment: having come back from the ill,\n10:48 Comment: which is...\n10:51 Comment: I wonder if he's pulled a fine or so or something.\n10:54 Comment: This is him just coming across.\n10:57 Comment: And then he stretches, overstretches for that one.\n11:0 Comment: Oh, it's the hamstring, he just felt the hamstring.\n11:9 Comment: It's not the sort of change he wanted to make,\n11:10 Comment: he was wanting to take a defender off when he's chasing the game.\n11:16 Comment: So Murtosaka comes on.\n11:18 Comment: On the day of his 31st birthday,\n11:20 Comment: his 49th appearance in the Champions League.\n11:25 Comment: And straight down the tunnel for treatment for Lauren Koscielny.\n11:28 Comment: So the Arsenal change is an enforced one.\n11:30 Comment: 11 minutes into the second half, 2-1 down,\n11:34 Comment: and Roberto not tested yet in the second half in the Olympiacos goal.\n11:38 Comment: A player with huge experience, though, and character.\n11:42 Comment: And a World Cup winner as well, won everything in the game.\n11:45 Comment: He's got to start pulling this team now into position.\n11:48 Comment: Seven years since he scored a goal in the Champions League.\n11:51 Comment: He'd take one tonight for Arsenal, which could be very important for them\n11:54 Comment: as far as potential progression from the group is concerned.\n11:58 Comment: Here is Murtosaka.\n12:9 Comment: And Leroy gives it away.\n12:10 Comment: Really impressed tonight, you know, Martin,\n12:13 Comment: by the left-back Leandro Salino,\n12:14 Comment: always seems to be in the right place at the right time back there for Olympiacos.\n12:17 Comment: Extremely.\n12:18 Comment: He's done really well, as I said earlier in the game.\n12:20 Comment: Last time I saw him play, he was playing right wing.\n12:22 Comment: It's that sort of performance on the team, they're all so well drilled.\n12:26 Comment: Here's Gabriel.\n12:29 Comment: Only really Finn Bogeson has any licence to go and press the centre-backs.\n12:33 Comment: Everybody else drops back into a defensive position.\n12:36 Comment: And basically saying to Arsenal, try and pass your way through here.\n12:39 Comment: Well, I think certainly in the wide position,\n12:41 Comment: Bellerin needs to go more positively with the ball, as does Gibbs here.\n12:46 Comment: Here's Alexis Sanchez.\n12:48 Comment: And Abdelhari, the defender, floated in by Sanchez,\n12:51 Comment: away by Cambiasso first, and then Kasame, now Kozula.\n12:57 Comment: Ozil runs into Kasame,\n12:59 Comment: and then Siavash can get his foot on the ball at the back for Olympiacos,\n13:4 Comment: and another Arsenal attack is averted by the Greek side.\n13:8 Comment: Look untroubled, Olympiacos.\n13:12 Comment: And Aaron Ramsey is ready for Arsenal.\n13:15 Comment: But there he is.\n13:16 Comment: The only survivor, the only player,\n13:18 Comment: in the Arsenal side tonight,\n13:20 Comment: who's appeared in all three games here against Olympiacos.\n13:23 Comment: In fact, the last time they played, he came off the bench to score against them.\n13:28 Comment: 11 of his 37 Arsenal goals have been scored in the Champions League.\n13:32 Comment: He's got a fantastic record in this competition.\n13:35 Comment: And Arsene Wenger feels he doesn't need Coquelin any more,\n13:38 Comment: at least he won't do, he can't make the change because the game is carrying on.\n13:42 Comment: Coquelin didn't realise that the ball was still in play, I don't think.\n13:48 Comment: He's got to be the hero now.\n13:52 Comment: Needed to change something.\n13:55 Comment: He's done that by taking away the night watchman.\n13:57 Comment: Hope that doesn't mean another goal on the break against Arsenal.\n14:0 Comment: There's Coquelin on the left wing, because that's how near he got to the touchline to come off.\n14:4 Comment: Now Cazorla taking on Cambiasso, who spots the danger.\n14:9 Comment: Concedes the corner.\n14:11 Comment: And now Arsene Wenger can make that change.\n14:14 Comment: Coquelin will come off and Ramsey will come on.\n14:16 Comment: I suppose with the game...\n14:17 Comment: Oh!\n14:18 Comment: He doesn't really need a holding midfield player now, does he?\n14:20 Comment: Certainly not two of them.\n14:21 Comment: No, he's got to make that change.\n14:23 Comment: Ramsey will come in playing off the side, play more centrally,\n14:26 Comment: and start pulling the strings for Arsenal.\n14:29 Comment: Hasn't scored yet this season, Aaron Ramsey.\n14:31 Comment: In goes the corner from Ozil, away by Esteban Cambiasso.\n14:36 Comment: Ozil again.\n14:37 Comment: Leandro Celino's come out to this side to do some defending now,\n14:40 Comment: and El Abdullahi is not too far away either.\n14:43 Comment: And Arsenal get the set-piece again.\n14:45 Comment: This is what Arsenal have got to keep testing Olympiacos.\n14:47 Comment: Keep Arsenal going.\n14:48 Comment: Asking questions.\n14:49 Comment: Playing a bit quicker now, the Gunners.\n14:51 Comment: Here's Mesut Ozil.\n14:53 Comment: Swings the ball in, but it's an Olympiacos player first to it,\n14:56 Comment: although given away to Gibbs.\n14:58 Comment: Now Ramsey.\n14:59 Comment: Ramsey through, that's a good ball.\n15:1 Comment: Alexis Sanchez, can he pitch someone out?\n15:3 Comment: Walcott was the target.\n15:4 Comment: And then Mirzacek, what a save!\n15:6 Comment: And then fired back in by Cazorla.\n15:9 Comment: And a desperate last-ditch challenge by Esteban Cambiasso.\n15:13 Comment: Wow, unbelievable.\n15:15 Comment: Two, three shots from Arsenal.\n15:17 Comment: Quick succession.\n15:23 Comment: He's fired up, isn't he?\n15:27 Comment: Just a great ball from Ramsey.\n15:29 Comment: Sanchez just fails to pick anyone out, they don't really deal with it.\n15:33 Comment: The big man has a shot, great save, and then it's cleared off the line.\n15:36 Comment: Inspired defending there.\n15:38 Comment: I thought initially it was Cambiasso,\n15:40 Comment: but I think El Abdullahi threw himself in front of Cambiasso\n15:43 Comment: to get his body in the way.\n15:45 Comment: It's the first real save that we've seen from Roberto,\n15:48 Comment: and it was per Mirzacek of all people who fired it goalwards.\n15:52 Comment: But promising signs for Arsenal, they need more of those situations.\n15:56 Comment: Here they come again with Bellerin, but not this time.\n15:59 Comment: He was positive there, wasn't he, Bellerin?\n16:1 Comment: That's what I think you want to see.\n16:4 Comment: He's inspired the goalkeeper, isn't he?\n16:6 Comment: It's a wonderful save he makes, reaction save,\n16:9 Comment: then it's another one coming in.\n16:11 Comment: It was El Abdullahi, wasn't it?\n16:13 Comment: Yeah.\n16:15 Comment: He's wondering if that makes the save.\n16:17 Comment: He comes across, does he head that away?\n16:20 Comment: He does, fantastic reaction there.\n16:26 Comment: Omar El Abdullahi, Norway international,\n16:30 Comment: he was given the day off at the weekend in readiness of this one tonight.\n16:37 Comment: Look at that, Martin, in terms of possession,\n16:39 Comment: 354 passes so far for Arsenal,\n16:42 Comment: but just the one goal scored by this man Theo Walcott,\n16:44 Comment: who's on the move and he's still going.\n16:46 Comment: What a great run, in the end he just ran out of room.\n16:49 Comment: Sivac was in hot pursuit defensively,\n16:52 Comment: and it's gonna be a goal kick,\n16:53 Comment: but it's that kind of direct play that Theo Walcott is so good at.\n16:57 Comment: Yeah, there's people out of their seats around us there,\n16:59 Comment: the players, he's going past, his pace,\n17:1 Comment: he just lacks that finish at the end of it,\n17:3 Comment: he just can't sort his feet out and runs out of space.\n17:6 Comment: Just to give you some information about the context of Group F at the moment,\n17:10 Comment: they're 5-0 up now by Munich, Lewandowski's got a hat-trick,\n17:13 Comment: but that's so much better from Theo Walcott.\n17:14 Comment: Theo Walcott.\n17:16 Comment: Tried it, Sivac, as well, though, but I think...\n17:18 Comment: How many defenders? Must have been five defenders around him.\n17:28 Comment: Here's Aaron Ramsey.\n17:30 Comment: Much better from Arsenal in the second half.\n17:38 Comment: Here's Ramsey.\n17:39 Comment: That extra creativity now with Ramsey in there.\n17:46 Comment: Maybe a little bit more confident on the ball.\n17:50 Comment: Acceleration here from Oxlade-Chamberlain,\n17:52 Comment: Sivac is across there, Oxlade-Chamberlain still manages to squeeze it in,\n17:55 Comment: and Roberto needed to take action, Arsenal get the corner.\n17:59 Comment: Confirmation as well that they've now given the goal that was scored in the first half\n18:3 Comment: as an Ostina own goal, they finally made their minds up.\n18:7 Comment: Terrific taste there.\n18:8 Comment: Here's Ozil.\n18:10 Comment: And now Santi Gazzola is gonna line one up and hit it,\n18:13 Comment: and Roberto in the right place again for Olympiacos,\n18:15 Comment: but all of a sudden the goalkeeper significantly busier.\n18:19 Comment: Bellerin forward to Oxlade-Chamberlain.\n18:21 Comment: Momentum building for Arsenal.\n18:24 Comment: Here's Alexis Sanchez.\n18:26 Comment: And Alexis Sanchez goes for the curler,\n18:28 Comment: and didn't quite whip it round enough.\n18:31 Comment: Just takes that ball just a little bit early there for me, Sanchez.\n18:36 Comment: There's another save, though, Gazzola, this time testing the keeper,\n18:39 Comment: it's a save you'd expect him to make, but it's again asking the question.\n18:45 Comment: Arsenal look a yard sharper since Ramsey's come off the pitch.\n18:48 Comment: Come onto the pitch, yeah.\n18:51 Comment: Difficult cross to deal with, he's been booked there, the goalkeeper, by the way.\n18:55 Comment: Time-wasting.\n18:58 Comment: Yeah, yellow card for Roberto.\n19:0 Comment: The crowd, I think, played their part in that as much as anything,\n19:3 Comment: he has been taking a long time over restarts.\n19:6 Comment: The Olympiacos keeper and captain.\n19:9 Comment: And you feel he'll need to play a captain's part in what remains of this match.\n19:14 Comment: 26 minutes plus a bit of stoppage time and Arsenal need a goal.\n19:21 Comment: Sanchez.\n19:25 Comment: Oxlade-Chamberlain runs into Salino, but there's Ramsey to pick up the pieces.\n19:29 Comment: Now Bellerin, Aaron Ramsey.\n19:37 Comment: Now Saints Gazzola.\n19:39 Comment: Ramsey again.\n19:43 Comment: Oxlade-Chamberlain and then Alexis Sanchez,\n19:47 Comment: who's surrounded by determined Olympiacos defenders.\n19:50 Comment: Theo Walcott lifted in towards Alexis Sanchez!\n19:54 Comment: The goal that Arsenal needed.\n20:1 Comment: Well, we talked about Sanchez, we called it.\n20:5 Comment: We win Arsenal in the crisis.\n20:8 Comment: This guy comes to the rest.\n20:9 Comment: Arsenal have been so incisive with their passes, it looks so congested.\n20:14 Comment: I mean, look how he just dinks this one into his path.\n20:16 Comment: Great ball from Theo Walcott.\n20:18 Comment: Just look, just hands it up there.\n20:20 Comment: The little man just gets into position and fires it home.\n20:24 Comment: Game on.\n20:26 Comment: Three goals at the weekend in that shootout in Leicester,\n20:30 Comment: and a vital goal in Champions League terms for Arsenal tonight.\n20:34 Comment: Arsene Wenger with a smile on his face at last,\n20:36 Comment: and Arsenal back level here at the Emirates.\n20:39 Comment: Goal! Goal! Goal!\n20:41 Comment: Goal! Goal!\n20:43 Comment: Straight under pressure though at the other end,\n20:45 Comment: and it's pulled back here to Fortunis.\n20:47 Comment: And a really important block by Murtasaka, now Cambiasso.\n20:50 Comment: Lifted forward towards Pardo, and then played into the middle,\n20:53 Comment: and it's scored!\n20:54 Comment: Almost straight from the kick-off,\n20:56 Comment: and it's the substitute Finn Bogeson and Olympiacos are back in front.\n21:3 Comment: Wow, wow, wow, it's unbelievable.\n21:6 Comment: Unbelievable.\n21:9 Comment: Fortunis Bogeson there, just a tap-in.\n21:11 Comment: Arsene Wenger just cannot believe it.\n21:16 Comment: I mean, all credit to Olympiacos for conceding the goal and then going straight at the other end,\n21:21 Comment: but I mean, the Arsenal fans were just...\n21:23 Comment: It's ridiculous for Arsenal to concede goals in this moment.\n21:28 Comment: I mean, here he's got also, I mean, there, a good block from Arsenal,\n21:31 Comment: ball comes out into a wide position,\n21:33 Comment: he's dinked across, and look at the freedom he's got.\n21:36 Comment: Purnima to Saka there, he's got a free kick,\n21:38 Comment: Saka there's got to throw himself at that ball.\n21:42 Comment: Shocking defending from Arsenal, nothing the keeper could do this time.\n21:45 Comment: It's Alfred Finn Bogeson's first goal of the season,\n21:48 Comment: off the bench to score it,\n21:50 Comment: 59 seconds between the Arsenal equaliser and the go-ahead goal for Olympiacos.\n21:56 Comment: What a game we've got here, man.\n21:57 Comment: It's almost like a pantomime, I mean, it's an Arsenal got a mountain to climb again.\n22:5 Comment: So, Arsenal back to square one.\n22:7 Comment: Arsenal 2, Olympiacos\n22:8 Comment: 3 quarters of this match played.\n22:10 Comment: Bayern Munich 5-0 up against Dynamo Zagreb,\n22:13 Comment: Lewandowski with a hat-trick,\n22:15 Comment: so they're going to have six out of six at the top of the group.\n22:24 Comment: Fortuna's challenged by Gibbs, Arsenal need to lift themselves and go again.\n22:31 Comment: It's a real momentum changer, isn't it, Martin?\n22:33 Comment: All the momentum was with Arsenal, now Murtazak has given it away.\n22:36 Comment: Sever's got some space, Finlayson.\n22:38 Comment: Bogeson waits in the middle.\n22:40 Comment: And the final touch off Bellarine, that's a corner to Olympiacos,\n22:43 Comment: and we know the problems that can bring.\n22:46 Comment: Well, that's right, and who would back against them scoring again?\n22:49 Comment: Managers just can't believe the effort from his players here.\n22:53 Comment: Expect more from Arsenal, I expect Arsenal will just keep attacking in the way that they have done so,\n22:57 Comment: so far in this second half, but you can't be certain that they won't concede another one.\n23:2 Comment: FANS ROAR\n23:14 Comment: So, Sierras and Bottia forward for the corner, which is delivered in,\n23:17 Comment: and away this time by Gabriel.\n23:22 Comment: Away by Walcott, and the pressure from Cambiasso.\n23:27 Comment: Here's Pardo taking on Alexis Sanchez and getting the cross in as well,\n23:30 Comment: which will walk its way out here towards Costas Fortunas.\n23:35 Comment: And then back in again, and Ospina able to hold it this time.\n23:38 Comment: FANS ROAR\n23:40 Comment: And Ospina does really well, that's a wicked cross that comes in.\n23:43 Comment: FANS ROAR\n23:47 Comment: There's Hector Vellerin, who's officially the quickest player on this Arsenal side, now Ozil.\n23:52 Comment: FANS ROAR\n23:55 Comment: It's as you were, isn't it? Arsenal chasing the game once more.\n23:58 Comment: FANS ROAR\n24:1 Comment: Ramsey out to Sanchez, who gets the ricochet, and then goes to whip it in again,\n24:5 Comment: it was a cross-cum-shot there from the Chilean, and...\n24:7 Comment: FANS ROAR\n24:8 Comment: Roberto, who's been pretty safe back there, hasn't he, in goal for Olympiacos?\n24:11 Comment: FANS ROAR\n24:13 Comment: Yeah, and he's just fell on that, Roberto.\n24:15 Comment: FANS ROAR\n24:16 Comment: Just a wicked shot, just to waste a little bit more time for his team.\n24:21 Comment: FANS ROAR\n24:26 Comment: Olympiacos are preparing another chase, they're going to send on the Hernani,\n24:29 Comment: who's on a season-long loan from Porto.\n24:31 Comment: FANS ROAR\n24:32 Comment: There's Alexis Sanchez out-muscles El Abdalawi, here's Ozil,\n24:37 Comment: and now Aaron Ramsey, quickly on the scene, Kasami and Cambiasso,\n24:41 Comment: now Murtosaka...\n24:42 Comment: FANS ROAR\n24:45 Comment: Oxlade-Chamberlain...\n24:46 Comment: FANS ROAR\n24:50 Comment: Good to take on Leandro Celino, who's a very good marker out there for Olympiacos,\n24:54 Comment: Bellerín infield then to Ramsey...\n24:56 Comment: FANS ROAR\n24:58 Comment: Now Gabriel...\n24:59 Comment: FANS ROAR\n25:0 Comment: Kieran Gibbs...\n25:1 Comment: FANS ROAR\n25:2 Comment: Arsenal have tried down the right, now they're popping up on the left.\n25:4 Comment: FANS ROAR\n25:5 Comment: Alexis Sanchez to Santi Gazzola, Kambiasso...\n25:6 Comment: FANS ROAR FANS ROAR\n25:6 Comment: FANS ROAR\n25:9 Comment: Sanchez now, with a pull on the shirt from Finn Bogus, and then the referee had a look,\n25:13 Comment: and then eventually pulls it back for the free kick.\n25:16 Comment: Good refereeing, I suppose.\n25:16 Comment: Yeah, he hasn't given many free kicks to Arsenal, has he?\n25:19 Comment: FANS ROAR\n25:19 Comment: He recognises, though, it's in a good area for Arsenal.\n25:22 Comment: FANS ROAR\n25:25 Comment: Working so hard in that midfield, aren't they?\n25:26 Comment: FANS ROAR\n25:28 Comment: Particularly Cambiasso, there's definitely a little tug on him, well seen by the referee.\n25:32 Comment: FANS ROAR\n25:34 Comment: Murtosaka's arrival brings...\n25:36 Comment: additional height, of course, to Arsenal, Gabriel's gone forward as well.\n25:40 Comment: FANS ROAR\n25:42 Comment: Santi Gazzola and Mesut Ozil standing over the free kick, with less than 20 minutes to go.\n25:47 Comment: FANS ROAR\n25:55 Comment: It's in by Gazzola, and it was Alexis Sanchez who was stretching for that.\n25:58 Comment: FANS ROAR\n25:59 Comment: And it through to Roberto.\n26:0 Comment: FANS ROAR\n26:3 Comment: Yeah, it was a good idea, just... just can't get on the end of it.\n26:6 Comment: FANS ROAR\n26:6 Comment: There's too much weight in the pass.\n26:8 Comment: FANS ROAR\n26:9 Comment: Nobody near him, though.\n26:9 Comment: FANS ROAR\n26:11 Comment: Good idea, just didn't come off.\n26:13 Comment: FANS ROAR\n26:32 Comment: There's Ozil.\n26:33 Comment: FANS ROAR\n26:35 Comment: Gazzola.\n26:36 Comment: FANS ROAR\n26:38 Comment: Murtosaka.\n26:39 Comment: FANS ROAR\n26:41 Comment: Oxlade-Chamberlain.\n26:43 Comment: FANS ROAR\n26:44 Comment: Through it goes to Theo Walker, back to where he thought Oxlade-Chamberlain would be,\n26:47 Comment: but the experience of Cambiasso got him in the right position again.\n26:50 Comment: FANS ROAR\n26:51 Comment: Yeah, just filling in again, Cambiasso.\n26:53 Comment: FANS ROAR\n26:59 Comment: There's another change being made by Marco Silva.\n27:2 Comment: FANS ROAR\n27:3 Comment: And Sevat is going off.\n27:5 Comment: FANS ROAR\n27:6 Comment: And Hanane is coming on.\n27:8 Comment: FANS ROAR\n27:26 Comment: Don't forget tonight you can see all of the goals.\n27:28 Comment: FANS ROAR\n27:30 Comment: The goals show is on now over on ESPN HD.\n27:32 Comment: FANS ROAR\n27:34 Comment: And the highlights tonight, 10 o'clock, on BT Sport Europe.\n27:36 Comment: FANS ROAR\n27:38 Comment: And the highlights tonight, 10 o'clock, on BT Sport Europe.\n27:40 Comment: FANS ROAR\n28:34 Comment: make challenges like that for Olympiacos.\n28:36 Comment: Alexis Sanchez, and then the flag up against Mesut Ozil.\n28:40 Comment: Just ran offside, didn't he?\n28:43 Comment: This is the thing, Arsenal have got to keep showing this belief.\n28:49 Comment: Just look at it here from this angle.\n28:52 Comment: Yeah, just a fraction offside.\n28:54 Comment: FANS ROAR\n29:2 Comment: That's the last time Arsenal won a European trophy, 1994 in Copenhagen.\n29:6 Comment: Still celebrated here at the Emirates,\n29:8 Comment: but the European trophy seems a long way off at the moment\n29:11 Comment: in the context of the group and Arsenal trailing again,\n29:14 Comment: and a yellow card there for...\n29:17 Comment: Finn Bogeson, I think it was?\n29:19 Comment: Yeah, Finn Bogeson, just over the top of the ball.\n29:24 Comment: Just as Gazzola turns inside, look,\n29:27 Comment: stamps on his foot.\n29:34 Comment: Are they buzzing after that goal?\n29:49 Comment: Every time they've scored, it just seems to energise them, doesn't it?\n29:51 Comment: Just to battle and work harder again to try and\n29:54 Comment: shut up the game.\n29:54 Comment: I mean...\n29:54 Comment: Arsenal out.\n29:56 Comment: Here's Bellerin, and now Oxlade-Chamberlain.\n29:58 Comment: Aaron Ramsey hits Cambiasso on the arm,\n30:0 Comment: and the referee's seen that's going to be a free kick to Arsenal.\n30:4 Comment: Well, the experienced campaigner protested in this instance,\n30:7 Comment: but the referee was in a good spot,\n30:9 Comment: and I think he's going to show them the yellow card for that as well,\n30:11 Comment: which may be a bit harsh, Martin.\n30:12 Comment: I think that's unlucky.\n30:13 Comment: I mean, Cambiasso doesn't deserve that, he's come across,\n30:16 Comment: let's have a look.\n30:17 Comment: No, I mean, he flicks it up onto his arm,\n30:19 Comment: how's he suspected to get out of the way of that?\n30:23 Comment: Sometimes referees don't know\n30:24 Comment: if they've got any understanding for the players.\n30:27 Comment: I think he was actually given the yellow card\n30:29 Comment: for trying to get his arm out of the way, it would appear.\n30:32 Comment: But anyway, Arsenal will take it\n30:34 Comment: if the free kick leads to something for them here,\n30:37 Comment: and it's a very good position for Ozil and Sanchez,\n30:41 Comment: they've got the left foot option and the right foot option here.\n30:43 Comment: Yeah, this is a great position from an Arsenal point of view.\n30:47 Comment: I think Arsenal complaining has taken such a long time\n30:50 Comment: to get into position this war.\n30:54 Comment: Is he ten yards away?\n30:56 Comment: There's another yellow card, this time it's Fortunas for time-wasting.\n31:10 Comment: Finally we're ready.\n31:11 Comment: Sanchez and Ozil over it for Arsenal.\n31:16 Comment: Less than 15 minutes to go.\n31:24 Comment: And it's gonna be Mesut Ozil, and a flying save by Roberto,\n31:27 Comment: and then on the follow-up Oxlade-Chamberlain,\n31:29 Comment: and then away by Siavash for Olympiakos,\n31:33 Comment: and then Hernani's gone down after that challenge by Ozil\n31:36 Comment: right in front of the assistant.\n31:41 Comment: The assistant flag straight away here, Martin.\n31:44 Comment: Yeah, and their players have reacted,\n31:46 Comment: I don't think there's any real malice in this challenge from Oxlade-Chamberlain.\n31:50 Comment: Great save you have to say, by the way, from the keeper.\n31:54 Comment: And then the goalkeeper, who's got a yellow card,\n31:56 Comment: and then the goalkeeper's got a yellow card.\n31:58 Comment: And then the goalkeeper's got a yellow card.\n31:59 Comment: A yellow card for Mesut Ozil for that challenge.\n32:2 Comment: Ozil's challenge as well.\n32:11 Comment: Right, it's a trailing arm.\n32:14 Comment: I'm sure that's delivered at all, really.\n32:16 Comment: Just catches his opponent.\n32:21 Comment: I mean, from this free kick, a fantastic free kick.\n32:24 Comment: And a keeper there.\n32:26 Comment: I just wonder, from the ball that drops,\n32:29 Comment: whether Oxlade-Chamberlain is better leading that for Phil Wilcock coming on to it.\n32:34 Comment: The yellow card starting to mount up for both teams.\n32:38 Comment: And the desperation continuing to mount for Arsenal.\n32:42 Comment: Just over 12 minutes of the 90 to go, Olympiakos leading 3-2.\n32:46 Comment: Some bizarre moments in this match tonight,\n32:49 Comment: none more so than the own goal by David Ospina in the first half,\n32:52 Comment: and the ease in which Olympiakos went back to the net,\n32:54 Comment: back in front just after Arsenal had equalised.\n33:2 Comment: There's Aaron Ramsey.\n33:5 Comment: Plenty of space out wide here for Alexis Sanchez.\n33:8 Comment: Pardo tracking back here defensively.\n33:11 Comment: Now Gibbs involved.\n33:16 Comment: Gabriel.\n33:20 Comment: Alexis Sanchez...\n33:22 Comment: APPLAUSE\n33:23 Comment: ..as a judge to a foul.\n33:24 Comment: That'll have Deleuze, one or two in the crowd,\n33:26 Comment: but hoping that might go the other way.\n33:27 Comment: Deleuze had to hurry there, he's matched his run, hasn't he,\n33:30 Comment: as he's done all night.\n33:33 Comment: Look, just tries to run off his shoulder,\n33:35 Comment: just coming together there.\n33:38 Comment: Good defending for me, that.\n33:40 Comment: More Champions League football for you tomorrow night as well,\n33:43 Comment: Borussia Mönchengladbach against Manchester City,\n33:46 Comment: BT Sport 2 at 7 o'clock,\n33:47 Comment: and also tomorrow Manchester United against Wolfsburg,\n33:50 Comment: half past seven on BT Sport Europe.\n33:54 Comment: Both of the Manchester clubs need a win after losing on Matchday 1,\n33:57 Comment: both of them in action on BT Sport tomorrow.\n34:5 Comment: You must be impressed, though, tonight, Martin,\n34:6 Comment: as a former centre-back,\n34:7 Comment: at the desire that Siavash and Botti have shown\n34:10 Comment: to get around the ball in their own box.\n34:12 Comment: They're always first to it, aren't they?\n34:14 Comment: They are, but it's that Cambiasso sat in front of them\n34:16 Comment: that allows them just to be in there, just immovable objects almost.\n34:20 Comment: Just dealing with crosses, just tucking around, covering one another,\n34:24 Comment: they look very, very solid tonight.\n34:26 Comment: Very impressive, but they've got that energy in front of them.\n34:31 Comment: Still time for Arsenal.\n34:33 Comment: Aaron Ramsey in possession.\n34:35 Comment: Through towards Hector Bellerin, can he pick someone out?\n34:38 Comment: Lawcock's in there, so is Alexis Sanchez.\n34:40 Comment: Here's Aaron Ramsey!\n34:42 Comment: Can't keep it down, it was there to be hit.\n34:47 Comment: You saw the headlines there, didn't you, Ramsey?\n34:50 Comment: Again, it's Bellerin, this time another lovely pass from Ramsey,\n34:54 Comment: just that hesitation in his play, I think there he's gonna go for the line.\n34:58 Comment: Ramsey there tries to go for goal with that one.\n35:1 Comment: Don't forget we've got Premier League football as well at the weekend,\n35:4 Comment: coming up the Barclays Premier League, Crystal Palace against West Brom.\n35:7 Comment: The man we'll call the Tony Pulis derby,\n35:10 Comment: midday, Jake in the tee, BT Sport HD1.\n35:13 Comment: Fletching south before it, Steve Parrish, the Crystal Palace chairman,\n35:16 Comment: among our guests from ten on Saturday.\n35:19 Comment: Less than ten minutes to go here for Arsenal to find a goal.\n35:24 Comment: Or two would be better.\n35:27 Comment: Oxlade-Chamberlain, Bottia with a no-nonsense interception.\n35:35 Comment: Bottia knows that's what he's good at, just clearing the ball.\n35:42 Comment: Joel Campbell, the only other attacking option available to Arsene Wenger.\n35:50 Comment: I think attacking-wise they've got enough to get back into this again.\n35:54 Comment: Here's Oxlade-Chamberlain, got it back from Mesut Ozil,\n35:56 Comment: Kasami with the tackle but didn't win it back cleanly.\n35:59 Comment: Ramsey, away by El Abdel Aoui.\n36:1 Comment: And then Cambiasso in the thick of it as he has been all night,\n36:5 Comment: and then El Abdel Aoui with the challenge to clear it away.\n36:12 Comment: That's Santi Cazorla.\n36:16 Comment: Kasami in this time, always seem to find the player who can get some kind of contact on the ball to disrupt Arsenal's momentum.\n36:24 Comment: And then Ramsey in there as well, they read the game so well.\n36:27 Comment: There's Hector Vellerin.\n36:33 Comment: Alex Oxlade-Chamberlain.\n36:35 Comment: Leandro Salino over there and then...\n36:37 Comment: This is where there's too many touches, you've got to move this ball quickly.\n36:41 Comment: Nothing moves quicker than the ball.\n36:44 Comment: Kieran Gibbs.\n36:46 Comment: Ozil.\n36:48 Comment: Ramsey.\n36:51 Comment: Ramsey's caught there by Casabi.\n36:53 Comment: in Kiera\n36:53 Comment: And then Kasami, it's going to be another Arsenal free kick.\n36:56 Comment: Yeah, and those free kicks are totting up.\n37:1 Comment: Again, though this one's a bit further out.\n37:3 Comment: Ramsey just gets one, just a knee in the back of the hamstring there.\n37:21 Comment: Concentration etched on the face of the Arsenal captain,\n37:23 Comment: and then the ball goes to Santic as well.\n37:25 Comment: Can he find...\n37:27 Comment: the right quality?\n37:29 Comment: I think he's wondering whether to shoot or to cross it.\n37:33 Comment: Murtasaka and Gabriela in there, if he does cross it.\n37:36 Comment: Ozil delivers it.\n37:38 Comment: And it's away by Siavac.\n37:39 Comment: Alex Oxlade-Chamberlain, it took a big deflection too, which could have taken it anywhere.\n37:44 Comment: As it is, it takes it behind for a corner.\n37:46 Comment: Yeah.\n37:48 Comment: No luck there with that one.\n37:49 Comment: Ozil wanted to take it quickly.\n37:52 Comment: And...\n37:53 Comment: Decides to wait.\n37:55 Comment: And it goes towards Gabriela, away by Siavac.\n37:59 Comment: For Olympiacos.\n38:0 Comment: How many times have you said that tonight?\n38:4 Comment: Ozil.\n38:5 Comment: Kozula.\n38:6 Comment: And the flag up against Mesut Ozil.\n38:13 Comment: He's looking...\n38:14 Comment: How many times do you hear people say he's looking along the line there?\n38:17 Comment: That it's Farid derrière Demetra Soprano, is that...\n38:24 Comment: Going to go to theonsin adrenalina Toungueta.\n38:26 Comment: At the moment, the flow of the series is not fair.\n38:29 Comment: and they are now defending the 75-year-old man of fundamentally Rabbi очень và Ris matter\n38:32 Comment: who won by 25hours and three information.\n38:33 Comment: versus Mexican coach Ama Moreira Domingo.\n38:37 Comment: Sabina Prii.\n38:38 Comment: Dream.\n38:40 Comment: Nice starter, ladies and gentlemen.\n38:43 Comment: Ter Porto.\n38:44 Comment: The octag tramp why does along with the record is still against the country?\n38:45 Comment: Record and record does not count at all.\n38:47 Comment: What should I do?\n38:47 Comment: Here's Kusami, and Fortune is onside here,\n38:51 Comment: and Ospina has to come and claim it.\n38:53 Comment: CHEERING AND APPLAUSE\n39:0 Comment: Six minutes to go.\n39:1 Comment: Arsenal 2, Olympiacos\n39:6 Comment: Little touch by Alexis Sanchez.\n39:9 Comment: And then Santi Cazorla.\n39:10 Comment: And then Mesut Ozil.\n39:12 Comment: And Walcott couldn't quite gather up the way by Leandro Celino.\n39:17 Comment: Arsenal need a big five minutes.\n39:21 Comment: Bayern Munich home and away to come after this one.\n39:24 Comment: And Dinamo Zagreb at home, and Olympiacos away to finish the group.\n39:28 Comment: But it's hard to qualify when you lose your first two.\n39:31 Comment: GOOSE MOANS\n39:33 Comment: Gibbs.\n39:34 Comment: Sanchez waits, and Sanchez again,\n39:37 Comment: and he was a whisker away from getting Arsenal level.\n39:40 Comment: Well, I think it's actually great defending.\n39:42 Comment: Once more in there.\n39:44 Comment: Great move from Arsenal, this time it's Gibbs just down that left-hand side.\n39:47 Comment: Just a little give-and-go, rips it in.\n39:50 Comment: Sanchez just can't get across his opponent there.\n39:53 Comment: Great defending once more.\n39:55 Comment: Olympiacos will make...\n39:57 Comment: In fact, they won't make their change, but Arsenal will make theirs.\n39:59 Comment: And Bellerin is coming off, and Joel Campbell is the final throw of the dice.\n40:4 Comment: For Arsene Wenger, Joel Campbell who had that season on loan at Olympiacos.\n40:8 Comment: That 2013-2014, where he played for them in the Champions League.\n40:13 Comment: Ozil sends in the corner, Kasami wins the header.\n40:17 Comment: Here's Campbell on it for the first time.\n40:21 Comment: And now Ramzic, and the block by Siavash.\n40:24 Comment: And then picked up by Finn Bogeson, who can belt it away.\n40:34 Comment: That's sloppy from Ossmina, isn't it?\n40:36 Comment: It was difficult for him there.\n40:38 Comment: A fade for him.\n40:41 Comment: Yes.\n40:43 Comment: That's it.\n40:47 Comment: Let's see what kind of impact Campbell will make.\n40:49 Comment: Fortunas' night is done.\n40:51 Comment: He's played well, hasn't he?\n40:54 Comment: Excellent in possession.\n40:56 Comment: Kept the ball really well for them.\n40:58 Comment: Willing runner from deep.\n41:0 Comment: Good pace about him.\n41:5 Comment: And Voros is coming on, one of the academy products at Olympiacos.\n41:10 Comment: It's a lot of faith, these coaches showing in him,\n41:13 Comment: to come on at this stage of this match with less than four minutes to go,\n41:17 Comment: and Arsenal chasing a goal.\n41:32 Comment: It was Gibbs.\n41:34 Comment: Sanchez.\n41:37 Comment: Pardo still full of running down this Olympiacos right,\n41:41 Comment: although he's fouled him.\n41:42 Comment: And Arsenal will get the free kick and another chance to put the ball\n41:46 Comment: into the Olympiacos penalty area.\n41:52 Comment: Alexis Sanchez will leave it to Santi Cazorla this time.\n41:58 Comment: Campbell joins Gabriel and Walcott and Moutasaka,\n42:1 Comment: and Sanchez in the Olympiacos box.\n42:3 Comment: Ozil is in there as well, and Ramsey hovering just outside.\n42:7 Comment: In by Cazorla with plenty of dip on it.\n42:10 Comment: Roberto had to tip that over, didn't he?\n42:12 Comment: Couldn't allow that to just drift over him.\n42:14 Comment: Well, Kiva does really well there,\n42:16 Comment: cos no-one's expecting that to go so long.\n42:20 Comment: Arsenal corner.\n42:23 Comment: In it goes for Ozil.\n42:25 Comment: And this time it's Casani, falls here for Ramsey, takes the touch.\n42:28 Comment: A block made by the substitute, Voros.\n42:32 Comment: Now Oxlade-Chamberlain.\n42:34 Comment: Ozil.\n42:41 Comment: Swung in towards Moutasaka and Sanchez, and away by El Abdullawi.\n42:44 Comment: Gabriel battles for it.\n42:45 Comment: Ramsey looking to try and navigate his way through.\n42:50 Comment: Now Cazorla.\n42:52 Comment: Aaron Ramsey.\n42:56 Comment: Gibbs.\n42:59 Comment: Oxlade-Chamberlain, two minutes to go.\n43:2 Comment: Joel Campbell.\n43:3 Comment: Leandro out across there for Olympiacos.\n43:6 Comment: Casani there too, whipped in, away by Cambiasso.\n43:10 Comment: And it'll come back again from Gabriel.\n43:13 Comment: You cannot praise them enough, Olympiacos, the way they're defending.\n43:15 Comment: Working for one another.\n43:17 Comment: It's all so intricate from Arsenal, it's having to be, they can't get through.\n43:20 Comment: There'll be four extra minutes, tacked on at the end.\n43:26 Comment: Ramsey.\n43:27 Comment: And that was in towards Campbell, but straight down the throat of Roberto,\n43:31 Comment: who clutches it gratefully for Olympiacos.\n43:33 Comment: Yeah, and he's gonna waste a few more vital seconds for them as well.\n43:38 Comment: Trying to get their team out, and camped really in their own half, the second half.\n43:43 Comment: Typical moment in the match.\n43:44 Comment: Yeah.\n43:45 Comment: Imagine the second half when Alexis Sanchez equalised,\n43:48 Comment: and within a minute, Finn Bogeson had gone up the other end and put Olympiacos back ahead.\n43:53 Comment: It's typical of the evening.\n43:58 Comment: There's Alexis Sanchez, and now Mesut Ozil.\n44:1 Comment: In it goes towards Campbell.\n44:5 Comment: Could have left it for Ramsey.\n44:6 Comment: Oxlade-Chamberlain looking to accelerate away from Leandro Salido,\n44:9 Comment: and he gets the cross in and wins his side of the corner.\n44:12 Comment: There's Salido again, another great defending block.\n44:16 Comment: Yes, Uto Burdett No!\n44:22 Comment: ait Desvue, nice.\n44:24 Comment: A bombed kill.\n44:24 Comment: Fabian ramen!\n44:26 Comment: Athletic placement is at Palm嗎 Schulter.\n44:28 Comment: We'll meet him fucking AMAZING.\n44:29 Comment: They've been grabbed from the putting people off nights of the week once again.\n44:32 Comment: But, unlike in the down parts,\n44:34 Comment: is much harder with the coconut.\n44:35 Comment: Come on, keep up physical form.\n44:38 Comment: Après un knockdown grab a things possible.\n44:42 Comment: But it's sad,aponka...\n44:43 Comment: Even though...\n44:44 Comment: yeah\n44:45 Comment: ball into the box\n44:46 Comment: again this one\n44:47 Comment: it's ripped back in again\n44:49 Comment: by Ozil\n44:50 Comment: just can't get enough power on it\n44:59 Comment: wonderful\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Arsenal 2 - 3 Olympiakos: A Detailed Breakdown of a Thrilling Champions League Clash\n\nFirst Half:\n\nThe stage was set at the Emirates Stadium, where Arsenal took on Olympiakos in a thrilling Champions League group stage match. The atmosphere was electric, and the anticipation was high. As the game kicked off, there was a sense of urgency in the air. Arsenal, under the long-serving manager Arsene Wenger, looked determined to make an impact. Wenger, marking his 19th anniversary as Arsenal's coach, hoped to guide his team to victory. Arsenal had been a dominant force in English football, with aspirations for another league title, bolstered by the presence of Petr Cech. \n\nArsenal started the game with a French-Brazilian defensive duo of Laurent Koscielny and Gabriel Paulista, with Santi Cazorla constantly involved in the midfield play. They aimed to break down Olympiakos' defense, which was well-organized under experienced coach Marko Silva. Silva made a tactical decision to field the experienced Leandro Salino, opting for a more solid defense against Arsenal's relentless attacking style.\n\nThe match unfolded with Arsenal maintaining possession and pressing high up the pitch. Their flair and intricate playing style were evident, but breaking through Olympiakos' disciplined defense proved challenging. Olympiakos, on the other hand, relied on counter-attacks, with Nigerian forward Ideye Brown leading the line. The Greek team set up defensive fences, making it difficult for Arsenal’s fluid game.\n\nTheo Walcott, playing in the center of the attack due to Olivier Giroud's suspension, showcased his blistering pace. Discussions about Walcott's potential to replace Giroud highlighted the expectations on him to deliver goals. Arsenal's first real chance came when Theo Walcott made a darting run into the penalty area, but his effort was saved by Roberto, Olympiakos' goalkeeper.\n\nOlympiakos' plan was clear: absorb the pressure and hit Arsenal on the counter. Their disciplined approach paid off when Felipe Pardo scored the opening goal. A well-executed set-piece saw the ball diverted past David Ospina, the Arsenal goalkeeper, with a slight deflection from Alex Oxlade-Chamberlain. Arsenal had let their guard down, conceding a goal from the first real opportunity Olympiakos created.\n\nArsenal responded quickly. Alexis Sanchez's dynamic movement and Walcott’s clinical finish brought the Gunners level. Sanchez’s perfect through ball found Walcott, who slotted it past Roberto despite a touch from the goalkeeper. The equalizer reignited the home crowd, giving Arsenal the momentum they needed.\n\nHowever, Olympiakos shocked everyone yet again. Fortounis’ corner delivery created confusion in the Arsenal penalty area, leading to a goal that caught everyone, including Ospina, by surprise. Ospina’s attempt to catch the ball only resulted in it crossing the goal line, confirming Olympiakos’ second goal, marked eventually as an own goal by Ospina.\n\nArsenal, trailing again, strove to assert dominance. The first half was a testament to Olympiakos' disciplined strategy and Arsenal's struggle with defensive frailties. As the teams went into the break, the score stood at Arsenal 1 – 2 Olympiakos, with Wenger undoubtedly looking for solutions to break down the resilient Greek defense in the second half.\n\nSecond Half:\n\nThe second half began with renewed intensity from Arsenal. Arsene Wenger opted not to make any changes during the break, keeping faith in his starting XI to turn the game around. Aaron Ramsey and Joel Campbell were notable options on the bench, ready to inject fresh energy if needed.\n\nArsenal started on the front foot, attempting to increase the game’s tempo. The home side's need for a faster rhythm was apparent, as they worked the flanks trying to stretch Olympiakos’ defense. Despite their efforts, Olympiakos' backline, especially the impressive Leandro Salino and experienced Esteban Cambiasso, remained steadfast.\n\nAbout 11 minutes into the second half, Arsenal was dealt a blow when Laurent Koscielny pulled up injured, clutching his hamstring. Per Mertesacker, celebrating his 31st birthday, was brought on as his replacement. Arsenal continued to press, creating opportunities but struggling to beat Roberto, who made several crucial saves.\n\nWenger decided to make a tactical shift by bringing on Aaron Ramsey for Francis Coquelin. Ramsey’s introduction added creativity in midfield, and it immediately paid dividends. Arsenal’s attacks became more incisive, and Ramsey’s influential presence started to tilt the game in Arsenal’s favor.\n\nArsenal’s relentless pressure finally broke through. Theo Walcott's cross found Alexis Sanchez, who headed home to make it 2-2. The Chilean’s well-timed run and precise header brought Arsenal level, injecting hope into the home crowd. However, the jubilation was short-lived.\n\nBarely a minute later, Olympiakos responded with remarkable resilience. Alfred Finnbogason, on as a substitute, found himself perfectly positioned to tap in after a quick counter-attack. Fortounis’ initial shot was blocked, but the Icelandic striker capitalized on the rebound, reinstating Olympiakos’ lead at 3-2.\n\nThe rollercoaster of emotions continued as Arsenal pushed forward, seeking another equalizer. Despite creating numerous chances, including a close-range effort from Ramsey and a header from Mertesacker, they found Roberto in inspired form. Olympiakos defended with everything they had, blocking shots and clearing dangers with last-ditch efforts.\n\nOlympiakos' disciplined defense and strategic play, supported by the experience of Cambiasso and the agility of Roberto, thwarted Arsenal's continuous assaults. Joel Campbell was brought on to add fresh legs and creativity, but it wasn’t enough. Time was slipping away, and despite plenty of possession and numerous shots on goal, Arsenal couldn’t break down the Greek wall.\n\nThe match ended in a 3-2 victory for Olympiakos, a result that left Arsenal in a precarious position in their group. Despite periods of dominance and a spirited fight, defensive mistakes and Olympiakos’ clinical finishing cost them dearly.\n\nSummary:\n\nThe game was a pulsating affair, showcasing the highs and lows of football. Arsenal’s attacking flair, led by Sanchez, Walcott, and Ramsey, created thrilling moments, but defensive lapses and Ospina’s own goal were their undoing. Olympiakos executed their game plan to perfection, with pivotal contributions from Pardo, Fortounis, and Finnbogason.\n\nThis Champions League match will be remembered for its dramatic twists, disciplined defending by Olympiakos, and Arsenal’s relentless but ultimately fruitless pursuit of victory. The Gunners must now regroup and focus on their upcoming fixtures, aware that their European campaign hangs in the balance."
}