{
    "segments": {
        "0": [
            0.0,
            5.28,
            "ha llegado, eso hay que subsanarlo si quiere empatar y luego soñar con remontar. Arrancó la"
        ],
        "1": [
            5.28,
            9.96,
            "segunda parte en Antena 3. Balón y en directo, balón para Mathieu, juega para Mascherano,"
        ],
        "2": [
            9.96,
            13.52,
            "Mascherano retrasa, toca en horizontal mejor dicho para Gerard Piqué, ya viene Kuskets,"
        ],
        "3": [
            13.52,
            18.96,
            "como Cen tiene el aire de seguridad para jugar la triangulación de la presión de dos futbolistas"
        ],
        "4": [
            18.96,
            24.16,
            "arriba que van muy y muy fuerte como decía Marcos en la previa a la presión alta en campo del rival,"
        ],
        "5": [
            24.16,
            27.0,
            "algo que también al Barça de Luis Enrique se le da muy bien, lo hizo en el Calderón,"
        ],
        "6": [
            27.0,
            31.68,
            "lo comentábamos también con Manu Sánchez en el descanso del partido, vamos a ver qué"
        ],
        "7": [
            31.68,
            37.2,
            "respuesta da el Barça, viene arriba, pelota para Sandro, no llega, anticipa Leno, anticipa Leno."
        ],
        "8": [
            37.2,
            42.2,
            "Era buena, era buena intención y pase y la verdad es que no pudo controlar, vamos a ver si sale la"
        ],
        "9": [
            42.2,
            48.8,
            "presión del Barcelona y obliga a cometer errores al equipo alemán porque se siente muy a gusto,"
        ],
        "10": [
            48.8,
            54.92,
            "no solo por el marcador sino porque ha podido montar, preparar y hacer, realizar el guión"
        ],
        "11": [
            55.08,
            58.88,
            "de lo que había enseñado. Juega la pelota al Barça, balón arriba, viene ahí para Luis Suárez,"
        ],
        "12": [
            58.88,
            62.96,
            "reclama a Manu, Luis Suárez de Tag, que sale con la pelota controlada, se atoló un drompelín,"
        ],
        "13": [
            62.96,
            68.76,
            "pero aguanta ahí, la saca ahí el central alemán de 19 años, juega la bola hacia la derecha,"
        ],
        "14": [
            68.76,
            72.48,
            "vamos a ver la jugada si luego tenemos Reppe para poder resolver la balón para Iniesta,"
        ],
        "15": [
            72.48,
            75.96,
            "Iniesta otra vez arriba para Sandro, corta la bola en la derecha Donati, balón arriba,"
        ],
        "16": [
            75.96,
            80.6,
            "quería controlar a Chicharito, se le anticipa Kuskets, enganchado claramente ahora por el"
        ],
        "17": [
            80.6,
            88.76,
            "futbolista alemán y hay falta a favor del Barça. Tenemos que ver si el Barça es capaz de mejorar"
        ],
        "18": [
            88.76,
            94.28,
            "esa presión tras pérdida para ahogar al Bayer Leverkusen. Rafa Guerrero. Pues sí, para mí"
        ],
        "19": [
            94.28,
            99.64,
            "intercepta el balón entre el costado y el brazo, evitando que pase, ha podido señalar la falta al"
        ],
        "20": [
            99.64,
            106.6,
            "borde del área. Juega la pelota, ahí está Mathieu, Mathieu le viene a cerrar Campbell, ayudando al"
        ],
        "21": [
            106.6,
            111.28,
            "lateral, juega por dentro, no recupera el Barça el balón, lo toca ahora Iniesta pero por poco"
        ],
        "22": [
            111.28,
            115.92,
            "tiempo, Belarabi, aguanta la bola, viene Bacherano que quiere retrasar, lo hace perder este Marcos."
        ],
        "23": [
            115.92,
            122.28,
            "La distribución de Luis Enrique yo creo que ya va tendiendo a dos puntas, Luis Suárez, Sandro, Neymar"
        ],
        "24": [
            122.28,
            126.92,
            "entre líneas, es lo que habíamos comentado en la previa, el triángulo ahí para intentar dividir a"
        ],
        "25": [
            126.92,
            133.64,
            "dos líneas y estamos viendo cómo Mathieu ya asume esa función de lateral. Cuidado, en esta distribución"
        ],
        "26": [
            133.64,
            137.12,
            "el Barça no puede perder el balón porque si no, queda muy expuesto en el contraataque."
        ],
        "27": [
            137.12,
            142.16,
            "Además lo que tiene el centro es un rombo ahora, bajó la pelota arriba, ahí aparece Belarabi, el balón otra vez que lo deja"
        ],
        "28": [
            142.16,
            149.52,
            "marchar, perfecto, papado Paulus. Sí, que sabe utilizar los brazos porque hay que saber jugar con eso y la"
        ],
        "29": [
            149.52,
            155.64,
            "verdad es que ha dejado la señal de prohibición a Sandro que peleaba por enganchar la pelota."
        ],
        "30": [
            155.64,
            161.44,
            "Esa posición de Neymar ahora Marcos, es la que le demos también a Rafinha, a que le deseamos una"
        ],
        "31": [
            161.44,
            166.64,
            "pronta recuperación y que vuelva de las mejores maneras posibles esa lesión de rodilla que le hizo"
        ],
        "32": [
            166.64,
            171.6,
            "Nainggolan en el olímpico de Roma. Esa posición por detrás de los dos puntas. Sí, es la primera"
        ],
        "33": [
            171.6,
            176.92,
            "distribución del Barça de Luis Enrique, es el sistema Luis Enrique, dos puntas, un 10 por detrás,"
        ],
        "34": [
            176.92,
            183.24,
            "si alguien coge vídeos y ve los primeros meses de Luis Enrique hasta Noeta, verá siempre dos"
        ],
        "35": [
            183.24,
            188.48,
            "puntas y Messi por detrás de los dos puntas, buscando ahí ese triángulo interior para que"
        ],
        "36": [
            188.48,
            194.36,
            "los laterales sean capaces de desequilibrar por fuera. Está intentando clonar esa manera de"
        ],
        "37": [
            194.36,
            200.72,
            "pensar que tiene él para intentar hacer superioridad por dentro y buscar que los dos medios centros del"
        ],
        "38": [
            200.72,
            204.32,
            "Bayern en lugar de defender hacia adelante defiendan hacia atrás. Que haya unos medios de ellos y la"
        ],
        "39": [
            204.32,
            210.8,
            "defensa. Pero está Neymar en ese pasillo que queda en ese aclarado. Lo ven claramente ahí y ahora viene a recibir."
        ],
        "40": [
            210.8,
            215.4,
            "Eso es, entonces, ¿por qué? Porque los cuatro defensores, vuelvo a insistir, están haciendo un"
        ],
        "41": [
            215.4,
            220.24,
            "movimiento sincronizado perfecto. Vamos a ver si es capaz de sorprender y sobre todo meterle un"
        ],
        "42": [
            220.24,
            225.88,
            "poco de miedo a la línea defensiva del Barça. Hay una cosa en esta disposición. Neymar tiene que ser"
        ],
        "43": [
            225.88,
            231.0,
            "consciente de que ahí si recibe no puede perder la pelota. Eso Messi te lo garantiza porque hay"
        ],
        "44": [
            231.0,
            237.0,
            "que ver también que Mati y Alves están muy arriba ahora mismo y una pérdida deja a los tres defensas"
        ],
        "45": [
            237.0,
            241.24,
            "del Barça contra los que lleguen y vemos que el Bayern le rebusca y llega con muchos. Cuidado el Cambrou."
        ],
        "46": [
            241.4,
            248.68,
            "Empieza el Cambrou a pitar Susana. Sonido de viento. Juega Machanolo porque ve que los suyos tocan la pelota atrás con tranquilidad."
        ],
        "47": [
            248.68,
            254.32,
            "Pelota arriba para Luis Suárez. Empieza la impaciencia. Se le cruza Donati. En esas medias faltas cayendo, cargando."
        ],
        "48": [
            254.32,
            259.8,
            "Vete usted a saber. Ahí juega la pelota Campbell. Aguanta Campbell. Le viene Mati. Qué bien Campbell. Jugó por dentro."
        ],
        "49": [
            259.8,
            265.96,
            "Pelota para Werner. Quería jugar arriba Kramer. Recupera Mati. Otra vez el exgoberno encima. Viene Belarabi."
        ],
        "50": [
            265.96,
            271.96,
            "Ya mira Belarabi de rejo a ver quién está. Se la va a dar a Chicharito. La que ha tenido el Bayern Leverkusen."
        ],
        "51": [
            271.96,
            281.96,
            "Por detrás se le va. Sí, pero también se la presentó por detrás y no pudo apoyar bien el pie porque ya se le quedó el balón con la pierna que remata."
        ],
        "52": [
            281.96,
            289.96,
            "Esto es lo que decíamos de las pérdidas Esteban. Ahora mismo en este sistema la posesión de balón, la conservación de balón hasta jugar en entre líneas"
        ],
        "53": [
            289.96,
            292.96,
            "tiene que ser muy clara porque el Barça si pierde está muy expuesto atrás."
        ],
        "54": [
            292.96,
            297.96,
            "Está subiendo la apuesta al Barça. Se la está aguantando el Bayern Leverkusen a punto de darle otro mazazo en el marcador."
        ],
        "55": [
            297.96,
            303.96,
            "Recupera Rakitic. Hay uno más para tocar que Neymar pero no llega del todo. Silo a Ziniesta. Salva la bola por poco para el Barça."
        ],
        "56": [
            303.96,
            312.96,
            "66% de posesión en la primera mitad. 44 para el Bayern Leverkusen. Juega la bola por dentro. Ahí está. Aguanta la bola. Dos encima. Saque de banda."
        ],
        "57": [
            312.96,
            321.96,
            "Sí, sí. El que estrangula es el Bayern Leverkusen al Barça. Eso para los jugadores que están ahí en la medular está siendo un verdadero problema también."
        ],
        "58": [
            321.96,
            327.96,
            "Esa es la jugada repetida de cómo le come la espalda de la rabia a Matié para darle ese balón a Chicharito. Muy retrasado."
        ],
        "59": [
            327.96,
            333.96,
            "Maneja la pelota al Barça, la banda derecha. Juega atrás. Mantiene para Alves. Encima se le echa y recupera el control ahí."
        ],
        "60": [
            333.96,
            338.96,
            "Mender. Sale Chicharito. Viene el mexicano. Neymar falta anterior, Rafa."
        ],
        "61": [
            338.96,
            343.96,
            "Correcto, sí. Ha entendido que había falta anterior. Ha entendido que había falta, sí."
        ],
        "62": [
            344.96,
            351.96,
            "Bueno, pues pelota otra vez para Iniesta. Iniesta en el carril que le gusta. Juega para Matié, el lateral ya más profundo. La pone Matié, buen balón."
        ],
        "63": [
            351.96,
            353.96,
            "Directamente a las manos de Leno."
        ],
        "64": [
            353.96,
            363.96,
            "Recuérdense, jueves en directo a las 9 de la noche en Antena 3. Gloria Lomana entrevista a Mariano Rajoy. Es la primera entrevista después de las elecciones catalanas."
        ],
        "65": [
            363.96,
            366.96,
            "Este jueves a las 9 de la noche en Antena 3."
        ],
        "66": [
            367.96,
            373.96,
            "Se levantaba ahora Juan Carlos Unzue para hablar con Luis Enrique, pero de momento no calienta ningún jugador."
        ],
        "67": [
            373.96,
            379.96,
            "A ver, ahora mismo se acaban de levantar dos. Antonio, no sé si tú desde la cabina lo ves mejor."
        ],
        "68": [
            379.96,
            386.96,
            "Sí, hay dos. Hay dos del Barça calentando. Vamos a ver, entre ellos creo que es Jordi Alves uno de ellos. Vamos a ver."
        ],
        "69": [
            386.96,
            389.96,
            "Preparado, eso sí. Cuidado. Ahí está."
        ],
        "70": [
            389.96,
            397.96,
            "Ojo que recupera. ¡Viene Sandro! Como yo te decía, buscaba el rincón, pero se le fue por poco a Sandro Ramírez."
        ],
        "71": [
            397.96,
            404.96,
            "Es de empeine exterior. Ahí no le metes gol a Leno nunca. Fíjate que ha tapado prácticamente toda la portería."
        ],
        "72": [
            404.96,
            411.96,
            "Me ha gustado porque el balón iba raso. No se vence, pero falló lamentablemente."
        ],
        "73": [
            411.96,
            415.96,
            "Sandro es uno de los futbolistas, Marcos, que con apenas ángulos capaz de intentar buscarlo."
        ],
        "74": [
            415.96,
            419.96,
            "Ahí era muy difícil y como vemos la pelota finalmente se va por un metro o dos."
        ],
        "75": [
            419.96,
            423.96,
            "Hay que fijarse en la finalización. En lugar de meter empeine exterior mete puntera."
        ],
        "76": [
            423.96,
            430.96,
            "Y al final ahí si no metes tres dedos el balón no coge esa curva para después entrar en la red lateral."
        ],
        "77": [
            430.96,
            437.96,
            "Entonces yo creo que quiere hacer un golpeo de empeine exterior, le sale puntera porque también hay que ver la rapidez"
        ],
        "78": [
            437.96,
            441.96,
            "que tiene para corregir la defensa del Valle de Sanción. No le da tiempo casi."
        ],
        "79": [
            441.96,
            448.96,
            "El primer cambio de Roger Smith va a ser Kissling. Imaginamos que cambio natural por Chicharito."
        ],
        "80": [
            448.96,
            454.96,
            "Un futbolista también para aguantar la pelota ahí arriba cuando tenga que jugar el Everkusen buscando las contras."
        ],
        "81": [
            454.96,
            459.96,
            "Cuidado, cuidado. Y pudiendo que el Barça se va a volcar. Viene Campbell. Campbell arriba. La pone ahí para Ben Arabi."
        ],
        "82": [
            460.96,
            462.96,
            "Salió Ter Stegen."
        ],
        "83": [
            462.96,
            469.96,
            "Tiene que jugar a ese límite Antonio. Tiene que jugar arriesgando posición porque el balón a la espalda es un gran problema."
        ],
        "84": [
            469.96,
            472.96,
            "Cambio es por Chicharito con seguridad."
        ],
        "85": [
            472.96,
            476.96,
            "Viene ahí tocando Campbell. Campbell hacia la derecha. Pelota para Donati. Donati más arriba."
        ],
        "86": [
            476.96,
            482.96,
            "Viene arribándose ahí. ¿Qué es? Bender. Bender que juega prácticamente con su gebelo."
        ],
        "87": [
            482.96,
            485.96,
            "Kramer. Pelota arriba para Rakitic. Acosado por Saljanoglu."
        ],
        "88": [
            485.96,
            491.96,
            "Saljanoglu que por cierto en la primera parte ha corrido prácticamente lo mismo que Rakitic."
        ],
        "89": [
            491.96,
            496.96,
            "Que es el primer futbolista del Barça. Por delante. Cuatro por delante del Bayer Leverkusen."
        ],
        "90": [
            496.96,
            501.96,
            "Campbell, Kramer, Bender y Ben Arabi. Casi siete kilómetros los cuatro."
        ],
        "91": [
            501.96,
            507.96,
            "Cada partido tiene sus ritmos. Pero en el Bayer Leverkusen, la primera jornada contra el Bate Borisov,"
        ],
        "92": [
            507.96,
            514.96,
            "corrió 12 kilómetros más como equipo y en colectivo que lo que se corrió en el Roma-Barça."
        ],
        "93": [
            514.96,
            518.96,
            "Es un partido que ganas 4-1. Un partido competido. Es un buen registro."
        ],
        "94": [
            518.96,
            522.96,
            "Aunque cada partido tiene su ritmo. Se está jugando a velocidad del Bayer Leverkusen."
        ],
        "95": [
            522.96,
            525.96,
            "Y eso yo creo que no es bueno para el Barça. Por eso quería interpretar yo ese dato."
        ],
        "96": [
            525.96,
            528.96,
            "No significa que por correr más vayas a ganar más partidos."
        ],
        "97": [
            528.96,
            530.96,
            "Sino que estás llevando el partido a tu terreno, Lobo."
        ],
        "98": [
            530.96,
            534.96,
            "Eso se puede aguantar 90 minutos. Sí, sí. Esta gente tiene muy buen físico."
        ],
        "99": [
            534.96,
            541.96,
            "Mira, mira. Escucha al Camp Nou. Todo lo que huele a Real Madrid. No gusta."
        ],
        "100": [
            542.96,
            547.96,
            "José Evans Chicharito. Silbado en el Camp Nou el mexicano. Entra Kislin, como decía Wash."
        ],
        "101": [
            547.96,
            552.96,
            "Dos grandes ocasiones de gol para Chicharito. Yo creo que muy buen partido en lo colectivo."
        ],
        "102": [
            552.96,
            556.96,
            "Siempre dando una opción de contraataque de muy buena nota para Chicharito."
        ],
        "103": [
            556.96,
            560.96,
            "Kislin es un jugador opuesto. Más de 1,90 metros. Buen juego aéreo."
        ],
        "104": [
            560.96,
            564.96,
            "Creo que el Bayer Leverkusen intentará con lenos salir directo con Kislin."
        ],
        "105": [
            564.96,
            569.96,
            "Y así evitar las pérdidas y acciones que puedan permitir contraataques del Barça."
        ],
        "106": [
            569.96,
            573.96,
            "Que haga un poco de hombre boya para dar luego la velocidad a los que vienen sumándose al contraataque."
        ],
        "107": [
            573.96,
            577.96,
            "Al contraataque, como dice Marcos. Balón arriba. Intenta Luis Suárez. Aguanta Luis Suárez."
        ],
        "108": [
            577.96,
            580.96,
            "Le viene Kampel. No para de correr el esloveno y de robar y de rascar."
        ],
        "109": [
            580.96,
            583.96,
            "Y lo ha conseguido otra vez para el Bayer Leverkusen. Se viene arriba Rakitic."
        ],
        "110": [
            583.96,
            587.96,
            "Qué bien oportuno ahora el Corata. Rectifica Mascherano. Retrasa Piqué. Balón para Ter Stegen."
        ],
        "111": [
            587.96,
            591.96,
            "Kampel le tira incluso una mano la carrera de la presión. Pelota arriba. Caen Neymar."
        ],
        "112": [
            591.96,
            596.96,
            "El árbitro muy cerca. Dice que no hay nada. Recupera Belarabi. Balón para los alemanes."
        ],
        "113": [
            596.96,
            601.96,
            "Belarabi quiere meter el centro y le tira el desmarque Kisling. Al final era Kramer."
        ],
        "114": [
            601.96,
            603.96,
            "Línea de fondo. Saque de puerta."
        ],
        "115": [
            605.96,
            611.96,
            "Se empieza a enfalar el público del Camp Nou. Están pasando los minutos. El Barça pierde en casa."
        ],
        "116": [
            615.96,
            619.96,
            "Y Hat-trick, por cierto, del Lewandowski. En el 5-0 del Bayern al Dinamo de Zagreb."
        ],
        "117": [
            620.96,
            623.96,
            "Casi no es noticia. El killer silencioso."
        ],
        "118": [
            623.96,
            629.96,
            "El killer con silenciador, como le ha podido ir al polaco. Te vacuna y no te das ni cuenta."
        ],
        "119": [
            629.96,
            634.96,
            "La pone arriba. Cabeza que mete Tag. El balón que va arriba. Ahora es Wendel."
        ],
        "120": [
            634.96,
            639.96,
            "El balón para Iniesta. La frontal. Aguanta Iniesta. Le da oxígeno. Juega para Daniel Alves."
        ],
        "121": [
            639.96,
            643.96,
            "Pisa Daniel Alves. Quiere meter el balón. Lo hace para el albaceteño. Ahí está el manchego."
        ],
        "122": [
            643.96,
            647.96,
            "La pone arriba el de fuente Albilla. Corta a través. Tag. El balón es rechazado."
        ],
        "123": [
            647.96,
            650.96,
            "Puede haber imprecisión. Se la quita de encima. No quiere complicaciones el Bayer Leverkusen."
        ],
        "124": [
            650.96,
            653.96,
            "Toca Mascherano. Balón para Iniesta. Otra vez por dentro. Viene para Busquets."
        ],
        "125": [
            653.96,
            658.96,
            "Retrasa para Mascherano. Juega para Piqué. Campo para el Barça. Zancaba larga ahora del central."
        ],
        "126": [
            658.96,
            662.96,
            "La pone para Neymar. Entre líneas, a punto de perder. Viene Iniesta. Está buena esta Iniesta."
        ],
        "127": [
            662.96,
            670.96,
            "Iniesta, Iniesta en la diagonal. Aguanta Betaco. La deja Rakitic. El rechazo. Lo caza. Fuera."
        ],
        "128": [
            671.96,
            672.96,
            "Neymar."
        ],
        "129": [
            675.96,
            678.96,
            "Aplauden el público porque otra que por muy poco no ha ido dentro."
        ],
        "130": [
            678.96,
            685.96,
            "La jugada de Andrés Iniesta es antológica porque ya lo desplazan tanto que tiene que hacer el último recurso"
        ],
        "131": [
            685.96,
            687.96,
            "para sacar esa dejada."
        ],
        "132": [
            688.96,
            692.96,
            "Está recomiendo una mano ahí, pero a mí no me ha parecido. Es en la cara."
        ],
        "133": [
            696.96,
            701.96,
            "Parecía desde aquí. Bueno, pues aquí. Aclarado por nuestro árbitro Rafa Guerrero."
        ],
        "134": [
            701.96,
            705.96,
            "Hoy, por cierto, hemos visto a tu cucurella en el mini-estadi. Ay, cucurella."
        ],
        "135": [
            705.96,
            712.96,
            "La Champions juvenil. Me encanta ese. Me encanta el futbolismo."
        ],
        "136": [
            714.96,
            718.96,
            "La cantera del Barça. Ahí juega la pelota para Mascherano. Mascherano aguanta."
        ],
        "137": [
            718.96,
            723.96,
            "Tiene por delante la presión de Ibel Arabi. Como decía Marcos, se queda un pelín por delante."
        ],
        "138": [
            723.96,
            729.96,
            "Kislin, siempre aguantando en el centro por si hay que salir a la contra y dar ese primer pase de oxígeno"
        ],
        "139": [
            729.96,
            733.96,
            "a sus compañeros para que se incorporen. Ahí viene. Juega la pelota arriba, no la profundiza para Kislin."
        ],
        "140": [
            733.96,
            738.96,
            "Es lo suyo. Se cruzan los dos. Ahora mismo, yo creo que con Kislin, el Bayern Leverkusen"
        ],
        "141": [
            738.96,
            742.96,
            "tiene que cambiar la manera de jugar. Porque si el primer pase de contraataque es para Kislin,"
        ],
        "142": [
            742.96,
            747.96,
            "como si estuviese Chicharito, eso va a facilitar muchísimo a Mascherano Piqué para la recuperación"
        ],
        "143": [
            747.96,
            751.96,
            "y seguir jugando. El primer pase para Kislin, como dices tú, es de boya, de espaldas para aguantar."
        ],
        "144": [
            751.96,
            756.96,
            "Y en la acción de contraataque, la descarga siempre por fuera a un jugador de banda para buscar un centro a Kislin."
        ],
        "145": [
            757.96,
            762.96,
            "Rakitic arriba para el Barça, como dice Marco, se cruza el central y hay balón."
        ],
        "146": [
            762.96,
            766.96,
            "Saque de esquina. Saque de puerta, dice. Saque de esquina al final."
        ],
        "147": [
            766.96,
            772.96,
            "No obstante, el asistente... Luis Enrique a por todas, porque va a haber doble cambio en el Barça."
        ],
        "148": [
            772.96,
            775.96,
            "Desde aquí creo que uno de ellos es Jordi Alba."
        ],
        "149": [
            775.96,
            780.96,
            "Entre el asistente y el quinto, que está ahí en el fondo, en el juego de fondo."
        ],
        "150": [
            780.96,
            785.96,
            "Quiere poner la pelota al primer paro el Barça, metió la cabeza, la sacó Wendel."
        ],
        "151": [
            785.96,
            789.96,
            "El balón que le bota adelante, quiere meter el cuerpo Kislin, viene Kamper, el de siempre es esloveno,"
        ],
        "152": [
            789.96,
            793.96,
            "parece que no se le agota el combustible, mantiene la bola, la pone Kislin arriba."
        ],
        "153": [
            793.96,
            797.96,
            "La de Goral es mala, no llega a Belarabi y Sitter estegue. Munir y Jordi Alba."
        ],
        "154": [
            798.96,
            801.96,
            "Preparados los cambios, como dice Guas, Munir y Jordi Alba en el Barça."
        ],
        "155": [
            801.96,
            807.96,
            "No pueden sacar a Wendel y a Kramer, porque vaya partidazo que están haciendo."
        ],
        "156": [
            807.96,
            812.96,
            "Qué buena dejada ahí, detención por lo menos de Luis Suárez, se cruzó Tah, la sacó el lateral."
        ],
        "157": [
            812.96,
            816.96,
            "Está jugando bien Tah, jugador central de 19 años."
        ],
        "158": [
            816.96,
            820.96,
            "Ahora mismo yo creo que Luis Enrique busca darle un impulso a las dos bandas."
        ],
        "159": [
            820.96,
            825.96,
            "Banda derecha probablemente con Munir, banda izquierda con el lateral Jordi Alba,"
        ],
        "160": [
            825.96,
            827.96,
            "que se filtra muy bien siempre la defensa desde segunda línea."
        ],
        "161": [
            827.96,
            831.96,
            "Iniesta, descarga Iniesta, sale de la cueva, viene de nuevo tocando, picando la bola,"
        ],
        "162": [
            831.96,
            834.96,
            "verso a León, disipando bien el jefecito Bacherano, recupera la bola para el FC Barcelona,"
        ],
        "163": [
            834.96,
            839.96,
            "invierte por dentro de la diagonal, se le echa encima Belarabi, a punto de robar, mantiene Bacherano,"
        ],
        "164": [
            839.96,
            844.96,
            "es Neymar, retrasa para Busquets. Pone un poquito de calma y ahora echa la pelota afuera,"
        ],
        "165": [
            844.96,
            847.96,
            "porque hay un futbolista que es Iniesta, parece que se queja."
        ],
        "166": [
            848.96,
            854.96,
            "Está preguntándole ahí a Sandro a ver cómo está Andrés Iniesta."
        ],
        "167": [
            854.96,
            855.96,
            "Pide cambio."
        ],
        "168": [
            855.96,
            861.96,
            "Pide el cambio, sí, justo cuando tenían preparado el Luminoso con el cambio de Jordi Alba por Rakitic,"
        ],
        "169": [
            861.96,
            863.96,
            "pide el cambio Andrés Iniesta."
        ],
        "170": [
            863.96,
            867.96,
            "La cara de Luis Enrique de Unzué, es de síntomas."
        ],
        "171": [
            867.96,
            869.96,
            "Como la de nosotros que estamos aquí diciendo..."
        ],
        "172": [
            869.96,
            873.96,
            "Y el Camp Nou también empieza a respirar ese murmullo de ¿qué pasa?"
        ],
        "173": [
            873.96,
            878.96,
            "Aparte de ser el jugador que es, cuando vas a hacer dos cambios, cuando tienes un plan,"
        ],
        "174": [
            878.96,
            882.96,
            "se lesiona uno que no tenía que salir y es una dificultad porque tienes que corregir sobre la marcha."
        ],
        "175": [
            882.96,
            886.96,
            "Era Rakitic el que se iba a marchar del terreno de juego, tiene que corregir Luis Enrique."
        ],
        "176": [
            887.96,
            890.96,
            "Por Iniesta, lesionado, uno más."
        ],
        "177": [
            890.96,
            892.96,
            "Entonces entra Jordi Alba."
        ],
        "178": [
            893.96,
            896.96,
            "Sí, va a ocupar la banda izquierda por delante."
        ],
        "179": [
            896.96,
            898.96,
            "De Mati y Doble en lateral."
        ],
        "180": [
            898.96,
            902.96,
            "En sus tiempos antes de esa reconversión al lateral."
        ],
        "181": [
            902.96,
            903.96,
            "En el Valencia."
        ],
        "182": [
            903.96,
            906.96,
            "Y veremos a ver, puede ser defensa de tres."
        ],
        "183": [
            907.96,
            910.96,
            "Y a partir de ahí dos carrileros ocupando bien los espacios."
        ],
        "184": [
            910.96,
            916.96,
            "Y parece ser que Rakitic se mete a la misma altura en el pivote que Busquets con Neymar."
        ],
        "185": [
            916.96,
            919.96,
            "Otra vez buscando siempre la espalda de Bender y de Kramen."
        ],
        "186": [
            919.96,
            921.96,
            "Lo que pasa que el equipo no encuentra a Neymar."
        ],
        "187": [
            921.96,
            925.96,
            "Se acumulan las circunstancias en su contra ahora mismo para el Barça,"
        ],
        "188": [
            925.96,
            929.96,
            "después del jugador de Iniesta, por cierto, ha tenido que abandonar el terreno de juego ahora."
        ],
        "189": [
            929.96,
            932.96,
            "El hombre que le daba algo de claridad arriba y de desequilibrio."
        ],
        "190": [
            933.96,
            937.96,
            "Cambio que además forzaba lo que tenían previsto en los planes, como dice Marcos y dice Lobo Carrasco."
        ],
        "191": [
            937.96,
            939.96,
            "Que llega ya el de Munir, Guas."
        ],
        "192": [
            939.96,
            943.96,
            "Sí, tiene que marchar Andrés Iniesta directamente a tratarse al vestuario."
        ],
        "193": [
            943.96,
            946.96,
            "Y ya está el segundo cambio preparado Munir."
        ],
        "194": [
            946.96,
            949.96,
            "Pero es que además Lobo, él perfectamente se da cuenta."
        ],
        "195": [
            949.96,
            952.96,
            "Enseguida lo comentamos después de la jugada, pero el futbolista lo sabe."
        ],
        "196": [
            952.96,
            954.96,
            "Va a poner la pelota arriba Neymar."
        ],
        "197": [
            954.96,
            956.96,
            "Al final el rechace de nuevo de la zaga."
        ],
        "198": [
            956.96,
            960.96,
            "La embolsa bien Alves, al segundo toque la levanta para Neymar buscando la espalda."
        ],
        "199": [
            960.96,
            961.96,
            "Metió a Wendel en la bota."
        ],
        "200": [
            961.96,
            962.96,
            "Salió leno."
        ],
        "201": [
            962.96,
            963.96,
            "Lobo."
        ],
        "202": [
            963.96,
            964.96,
            "Sí, sí."
        ],
        "203": [
            964.96,
            972.96,
            "Yo sinceramente en estas circunstancias hay que hacer, hay que tener mentalidad fuerte para aguantar esta salida de Iniesta."
        ],
        "204": [
            973.96,
            980.96,
            "Y vamos a ver si no repercute en el equipo, porque la verdad es que ahora de momento va bajando el nivel del Bayern Leverkusen."
        ],
        "205": [
            980.96,
            982.96,
            "Ojo Lobo, porque se queja Neymar."
        ],
        "206": [
            982.96,
            985.96,
            "Va cojeando de la pierna izquierda."
        ],
        "207": [
            986.96,
            988.96,
            "Una plaga o un gafe."
        ],
        "208": [
            988.96,
            992.96,
            "Arranque de temporada, pero no solo le está pasando al Barça."
        ],
        "209": [
            992.96,
            994.96,
            "No es el único grande que de momento le está pasando."
        ],
        "210": [
            994.96,
            995.96,
            "Viene Kislik."
        ],
        "211": [
            995.96,
            997.96,
            "Kislik contra Piqué, los dos grandes."
        ],
        "212": [
            997.96,
            998.96,
            "Pelota atrás, juega al lateral."
        ],
        "213": [
            998.96,
            1000.96,
            "Viene Saljano, que quiere meter el centro y viene inventando el turco."
        ],
        "214": [
            1000.96,
            1002.96,
            "Madre mía, con la zurda en la misma línea."
        ],
        "215": [
            1002.96,
            1008.96,
            "En el alambre era el futbolista de banda que intentaba meterle ese balón ahí."
        ],
        "216": [
            1008.96,
            1010.96,
            "El Harabi buscando a Saljano."
        ],
        "217": [
            1010.96,
            1012.96,
            "Recupera el control, Mascherano."
        ],
        "218": [
            1012.96,
            1013.96,
            "Se le echa encima a Wendel."
        ],
        "219": [
            1013.96,
            1014.96,
            "Saque de banda."
        ],
        "220": [
            1014.96,
            1016.96,
            "Mira, se toca justo la parte de atrás."
        ],
        "221": [
            1016.96,
            1018.96,
            "Se levanta el pantalón Neymar."
        ],
        "222": [
            1018.96,
            1019.96,
            "Pero es un golpe me parece."
        ],
        "223": [
            1019.96,
            1021.96,
            "Pues no es el cambio Guas, ¿eh?"
        ],
        "224": [
            1021.96,
            1023.96,
            "No modifica el plan."
        ],
        "225": [
            1024.96,
            1027.96,
            "Sí, Sebas Andro que ha tenido tres oportunidades."
        ],
        "226": [
            1028.96,
            1032.96,
            "Leno no le ha dejado meter el gol."
        ],
        "227": [
            1032.96,
            1035.96,
            "Vamos a ver Munir, cómo se comporta, sobre todo si tiene atrevimiento."
        ],
        "228": [
            1035.96,
            1038.96,
            "Munir, que casi todo el mundo pensaba que iba a jugar de inicio, ¿no?"
        ],
        "229": [
            1038.96,
            1045.96,
            "Un futbolista además, Marcos, que sobre todo demostró en su irrupción aquí en el FC Barcelona, Olfato."
        ],
        "230": [
            1045.96,
            1051.96,
            "Sí, un jugador que iba directo a gol, que era vertical y que tenía esa intuición."
        ],
        "231": [
            1051.96,
            1054.96,
            "Como dices, ese Olfato, Esteba, en el área."
        ],
        "232": [
            1054.96,
            1062.96,
            "Yo creo que la presión también, yo creo que le ha afectado también que el diferencial entre Munir y los tres tenores es exagerado."
        ],
        "233": [
            1062.96,
            1070.96,
            "Y nunca, en un momento temprano, sobre todo cuando estás empezando tu trayectoria profesional, puedes hacerle sombra."
        ],
        "234": [
            1070.96,
            1072.96,
            "Pues son tres jugadores increíbles."
        ],
        "235": [
            1072.96,
            1074.96,
            "Mira, Neymar incluso ahora reclama la mano de Sanjanooglu."
        ],
        "236": [
            1074.96,
            1076.96,
            "Y la ha visto Atkinson, Rafa."
        ],
        "237": [
            1076.96,
            1078.96,
            "Sí, de verdad le ha molestado."
        ],
        "238": [
            1078.96,
            1079.96,
            "La verabrella para el turco."
        ],
        "239": [
            1079.96,
            1080.96,
            "Correcto."
        ],
        "240": [
            1080.96,
            1081.96,
            "Esto es una buena falta."
        ],
        "241": [
            1081.96,
            1084.96,
            "Le ha molestado y después de esta jugada, Neymar se confirma que está bien."
        ],
        "242": [
            1084.96,
            1092.96,
            "Sí, sí, es un golpe, Susana, seguro, porque he mirado que ha sido el típico casi bocadillo y eso seguro que mañana igual le duele un poco, pero ahora puede aguantar."
        ],
        "243": [
            1094.96,
            1096.96,
            "Neymar, Rakitic y Jeremy Martínez."
        ],
        "244": [
            1096.96,
            1103.96,
            "Peleando con el colegiado por medio metro, porque medio metro te puede suponer que a la comba de la pelota te entre en el porterío, ¿no?"
        ],
        "245": [
            1103.96,
            1108.96,
            "La mano, como dice Rafa, ya no se habla de voluntariedad, sino de intencionalidad o..."
        ],
        "246": [
            1108.96,
            1109.96,
            "Sí, de liberación."
        ],
        "247": [
            1110.96,
            1111.96,
            "De liberación, correcto."
        ],
        "248": [
            1111.96,
            1112.96,
            "Bueno, está claramente..."
        ],
        "249": [
            1112.96,
            1114.96,
            "Es liberalísima."
        ],
        "250": [
            1114.96,
            1118.96,
            "...Sanjanooglu huyendo del pase, del pase que puede hacerle mucha pupa a su defensa."
        ],
        "251": [
            1118.96,
            1127.96,
            "Lo va a intentar ahora entre Neymar o Jeremy Martínez en el saque de falta aproximadamente a 10 metros de la frontal del área."
        ],
        "252": [
            1127.96,
            1129.96,
            "Serían unos 26, 27 metros."
        ],
        "253": [
            1130.96,
            1131.96,
            "Vamos a ver la distancia."
        ],
        "254": [
            1131.96,
            1132.96,
            "Ahí está Atkinson."
        ],
        "255": [
            1133.96,
            1134.96,
            "Viene Martínez o viene Neymar."
        ],
        "256": [
            1135.96,
            1137.96,
            "A balón parado el Barça buscando enmendar esto."
        ],
        "257": [
            1138.96,
            1139.96,
            "Ahí está Neymar Jr."
        ],
        "258": [
            1139.96,
            1140.96,
            "¡Neymar!"
        ],
        "259": [
            1141.96,
            1142.96,
            "¡Fuera!"
        ],
        "260": [
            1142.96,
            1145.96,
            "Si va a portería la neta es seguro, segurísimo."
        ],
        "261": [
            1145.96,
            1146.96,
            "No la había visto Leno, ¿eh?"
        ],
        "262": [
            1146.96,
            1149.96,
            "Sí, sí, por eso digo, él no pudo reaccionar para salir ni nada."
        ],
        "263": [
            1151.96,
            1155.96,
            "Tiró la moneda al aire, el guardameta ahí dijo, si sale, pues me alegraré."
        ],
        "264": [
            1157.96,
            1160.96,
            "Los gestos de sufrimiento, Guas, en el banquillo del Barça."
        ],
        "265": [
            1160.96,
            1164.96,
            "En el banquillo y en el césped, eh, porque también tenéis que ver la cara de Luis Suárez."
        ],
        "266": [
            1165.96,
            1170.96,
            "Pelota arriba, no para, eh, el Charrúa tampoco de pedirla, de ofrecerse, de ayudar, de batallar ahí arriba."
        ],
        "267": [
            1170.96,
            1173.96,
            "Comaro lo intenta en la espalda, buscándole las cosquillas ahí."
        ],
        "268": [
            1174.96,
            1175.96,
            "Apapado Paulos."
        ],
        "269": [
            1175.96,
            1178.96,
            "El balón que va a la espalda, vuelve a cabecear a la Zag."
        ],
        "270": [
            1178.96,
            1181.96,
            "La saca ahí de la zona que quiere defender de su área."
        ],
        "271": [
            1181.96,
            1184.96,
            "Otra vez Wendel, el saque para el Bayern Leverkusen."
        ],
        "272": [
            1184.96,
            1189.96,
            "Te recuerdo que después del partido no te puedes perder un nuevo capítulo de Marte Plástico."
        ],
        "273": [
            1189.96,
            1193.96,
            "La serie seguirá avanzando en la resolución del asesinato de Ainhoa."
        ],
        "274": [
            1193.96,
            1196.96,
            "Es un pedazo de serie, series a tres media, series de calidad."
        ],
        "275": [
            1196.96,
            1198.96,
            "Va a ser la serie del año, Marcos."
        ],
        "276": [
            1198.96,
            1201.96,
            "No se la pierdan, gran serie, sin duda. Marte Plástico."
        ],
        "277": [
            1201.96,
            1205.96,
            "Con un reparto espectacular, con una ambientación tremenda."
        ],
        "278": [
            1205.96,
            1209.96,
            "Marte Plástico, a continuación, eh, aquí en Antena 3."
        ],
        "279": [
            1209.96,
            1215.96,
            "Bueno, ya sabes, te estamos contando en tiempo real cómo van los demás partidos en Mega Continuat Champions Total, eh."
        ],
        "280": [
            1215.96,
            1222.96,
            "Para ver los mejores resúmenes, el más largo también de ese Olympic, Valencia, y el resto de la jornada."
        ],
        "281": [
            1222.96,
            1226.96,
            "Y mañana también con el Real Madrid, con el Atlético de Madrid, con el Sevilla Fútbol Club."
        ],
        "282": [
            1226.96,
            1229.96,
            "Se marchó Belarabi, lo que ha corrido este hombre, y se entró Bran."
        ],
        "283": [
            1229.96,
            1237.96,
            "Este chico Bran, muy joven, un futbolista que tiene mucho futuro, uno para uno, muy buena técnica, muy dinámico."
        ],
        "284": [
            1237.96,
            1240.96,
            "El sábado marcó un gol de falta de bandera."
        ],
        "285": [
            1240.96,
            1241.96,
            "19 años, ¿no?"
        ],
        "286": [
            1241.96,
            1244.96,
            "Eso es, Julian Bran. Buen futbolista, no se lo pierdan."
        ],
        "287": [
            1244.96,
            1246.96,
            "Sí, porque además ha arrancado muy bien, como decimos, la Bundesliga."
        ],
        "288": [
            1246.96,
            1249.96,
            "Y es un talento, como dice Marcos, a descubrir."
        ],
        "289": [
            1249.96,
            1252.96,
            "Juega la pelota, 19 añitos, pelota a la espalda, no llega."
        ],
        "290": [
            1254.96,
            1256.96,
            "Futbolista alemana, Isaac."
        ],
        "291": [
            1257.96,
            1259.96,
            "Para el FC Barcelona, ya la ejecutan a la derecha."
        ],
        "292": [
            1259.96,
            1264.96,
            "No obstante, desde la entrada de Kislik, no sé cómo lo ve Lobo, yo creo que el Bayer Leverkusen ha perdido el contraataque."
        ],
        "293": [
            1264.96,
            1267.96,
            "Y eso es muy bueno para el Barça."
        ],
        "294": [
            1267.96,
            1272.96,
            "No sale con tanta voracidad como salía en el primer tiempo."
        ],
        "295": [
            1272.96,
            1275.96,
            "El Barça tiene que aprovechar eso, tiene que meterse en campo contrario,"
        ],
        "296": [
            1275.96,
            1279.96,
            "y buscar los espacios en la defensa del Bayer Leverkusen jugando por fuera."
        ],
        "297": [
            1279.96,
            1282.96,
            "Pelota otra vez por dentro, viene a jugar ahí para Campbell."
        ],
        "298": [
            1282.96,
            1287.96,
            "Campbell, el esloveno, tira la diagonal, buscando la bicicleta también con Jeremy Matías."
        ],
        "299": [
            1287.96,
            1289.96,
            "Aguanta, tira el cambio, ahora con el exterior, qué calidad."
        ],
        "300": [
            1289.96,
            1293.96,
            "Mete el balón para Wendel, se suma el brasileño y está Wendel, juega para Campbell."
        ],
        "301": [
            1293.96,
            1295.96,
            "¡Oh! Como lo ha escondido entre dos futbolistas del Barça."
        ],
        "302": [
            1295.96,
            1298.96,
            "Pelota arriba, Caizalja no con la frontal, dice el árbitro que no hay nada."
        ],
        "303": [
            1298.96,
            1300.96,
            "Pelota que recupera Campbell, Campbell ahí para Kislik."
        ],
        "304": [
            1300.96,
            1301.96,
            "Kislik, uno, dos."
        ],
        "305": [
            1301.96,
            1303.96,
            "Kislik, tuvo que salvar Piqué."
        ],
        "306": [
            1304.96,
            1308.96,
            "Balón arriba, la pierde el Barça, sacan en banda al Bayer Leverkusen."
        ],
        "307": [
            1308.96,
            1312.96,
            "Gol de Papadopoulos, asistencia de Salah Noglu, muy bien Belarabi,"
        ],
        "308": [
            1312.96,
            1316.96,
            "pero Campbell es el jugador del partido por parte del Bayer Leverkusen."
        ],
        "309": [
            1317.96,
            1322.96,
            "Por cierto que Papadopoulos estuvo 15 días en el español, llegó a entrenar con el juvenil."
        ],
        "310": [
            1322.96,
            1325.96,
            "Quisieron ficharle, pero no se pusieron de acuerdo."
        ],
        "311": [
            1325.96,
            1329.96,
            "Juega la pelota, ahí está tocando, del que estamos hablando viene..."
        ],
        "312": [
            1329.96,
            1331.96,
            "No es..."
        ],
        "313": [
            1331.96,
            1334.96,
            "Recién incorporado, pelota arriba, juega la bola Rakitis."
        ],
        "314": [
            1334.96,
            1337.96,
            "Qué bien Neymar, escondiendo ahí el control orientado, ahora delante de Kramer."
        ],
        "315": [
            1337.96,
            1340.96,
            "Pero le salió el otro, le salió ahí atrás."
        ],
        "316": [
            1340.96,
            1341.96,
            "Cartolina amarilla."
        ],
        "317": [
            1341.96,
            1344.96,
            "Papadopoulos y amarilla para el griego."
        ],
        "318": [
            1344.96,
            1349.96,
            "Se empiezan a cargar también, tres para los alemanes, dos para los barcelonistas."
        ],
        "319": [
            1349.96,
            1353.96,
            "Sí, hasta la posición que ha tenido que salir, pues se la ha jugado."
        ],
        "320": [
            1353.96,
            1354.96,
            "Aquí está la tarjeta, creo."
        ],
        "321": [
            1354.96,
            1358.96,
            "A más minutos, más intensidad, más desgaste, más error, ¿no Marcos?"
        ],
        "322": [
            1358.96,
            1363.96,
            "Evidentemente, la técnica siempre prima y a partir de que llega el cansancio,"
        ],
        "323": [
            1363.96,
            1365.96,
            "siempre llegas un segundo tarde, más fácil hacer faltas."
        ],
        "324": [
            1365.96,
            1369.96,
            "Sobre todo ahí, Papadopoulos lo tenía muy claro, falta táctica."
        ],
        "325": [
            1369.96,
            1373.96,
            "Ahí no podía pasar el jugador porque él era el central que había salido de la línea"
        ],
        "326": [
            1373.96,
            1375.96,
            "y había dejado desequilibrada a su defensa."
        ],
        "327": [
            1375.96,
            1378.96,
            "Quiere jugar ahí arriba, Mascherano, Campbell recupera,"
        ],
        "328": [
            1378.96,
            1382.96,
            "incluso la toca para Donati, Donati levanta, el balón arriba, viene Brandt."
        ],
        "329": [
            1382.96,
            1386.96,
            "Brandt para Campbell, Campbell por dentro, toca de nuevo la pelota, ahí estaba Bender."
        ],
        "330": [
            1386.96,
            1391.96,
            "Recibe Julian Brandt, Brandt por dentro, para Bender, Bender ahí para Kislin,"
        ],
        "331": [
            1391.96,
            1395.96,
            "es buena pero le cuesta arrancar muy rápido, el perfecto Jordi Alba."
        ],
        "332": [
            1395.96,
            1398.96,
            "Los tres primeros metros no tienen nada que ver con Delaravi."
        ],
        "333": [
            1398.96,
            1402.96,
            "Además tiene 31 palos ya Kislin, no es lo suyo, no era lo suyo Marcos."
        ],
        "334": [
            1402.96,
            1403.96,
            "Eso es."
        ],
        "335": [
            1403.96,
            1404.96,
            "Pero va perdiendo punta de velocidad."
        ],
        "336": [
            1404.96,
            1406.96,
            "Pues a ver comparado en sus inicios con Jürgen Klinsmann."
        ],
        "337": [
            1407.96,
            1413.96,
            "Ahí juega la pelota, además Rudi Völler sigue siendo hombre que manda y mucho en este equipo."
        ],
        "338": [
            1414.96,
            1417.96,
            "Ahí la pelota que se va, había fuera de juego."
        ],
        "339": [
            1417.96,
            1425.96,
            "Balón para el Bayer Leverkusen, también aprovecho para recordarte que tu cara me suena el viernes a las 10 de la noche en Antena 3,"
        ],
        "340": [
            1425.96,
            1430.96,
            "nuevo programa de tu cara me suena con imitaciones inigualables y un invitado de lujo, el grupo Sweet California."
        ],
        "341": [
            1430.96,
            1440.96,
            "Seguro que a nuestros niños nos suena por lo de Big Hero 6, eso es, que le ponen voz a la canción y al tema principal de la película."
        ],
        "342": [
            1441.96,
            1447.96,
            "Sweet California va a estar como grupo invitado de lujo a tu cara me suena el próximo viernes a las 10 de la noche en Antena 3."
        ],
        "343": [
            1448.96,
            1455.96,
            "Juega la pelota Raquetich arriba, viene la pelea Luis Suárez, retrasa la bola como puede ahí atrás, tocando para Leno."
        ],
        "344": [
            1455.96,
            1459.96,
            "Leno se la quita, no va a llegar Kampel, balón directamente fuera para el Barça."
        ],
        "345": [
            1459.96,
            1464.96,
            "25 de la primera parte, esto sigue, 0-1."
        ],
        "346": [
            1465.96,
            1472.96,
            "Y esa es la lesión de Iniesta, tiene pinta de crack, ahí atrás vicefemoral y isquio al menos."
        ],
        "347": [
            1472.96,
            1480.96,
            "Sí, parece que es muscular, además es un jugador que ya conoce bien su cuerpo y no dudó ni un segundo en pedir el cambio."
        ],
        "348": [
            1480.96,
            1483.96,
            "Esperemos que esté de vuelta lo antes posible."
        ],
        "349": [
            1483.96,
            1489.96,
            "Juega la pelota Busquets, Busquets por dentro para Mascherano que se suma al ataque, el jefecito a punto de meter ahí en un lío,"
        ],
        "350": [
            1489.96,
            1493.96,
            "ahora el Evercusele, el disparo fuera, no, saque de esquina."
        ],
        "351": [
            1493.96,
            1494.96,
            "Exacto."
        ],
        "352": [
            1494.96,
            1499.96,
            "Tocó en un alemán, lo intenta el uruguayo que sigue ahí guardando todavía esa bala en la recámara."
        ],
        "353": [
            1499.96,
            1506.96,
            "Sí, sí, está intentando que le llegue un balón para que pueda hacer el reverso que lo hace bastante bien y vamos a ver qué es lo que sucede."
        ],
        "354": [
            1506.96,
            1508.96,
            "Barcelona ha ganado metros."
        ],
        "355": [
            1509.96,
            1516.96,
            "Juega la bola, primer palo, buscaba ahí prolongar Busquets, la pelota que queda muerta, intenta ahora de espalda Raquetich, madre mía."
        ],
        "356": [
            1517.96,
            1521.96,
            "Y en la frontal el remate se llevó la mano, piqué a la cara el napoleno."
        ],
        "357": [
            1521.96,
            1522.96,
            "Era buena esa, sí."
        ],
        "358": [
            1525.96,
            1535.96,
            "Quiere jugar la bola arriba, el balón que lo controla Wendel, Wendel de espaldas no va a llegar Brandt, cada vez cometen más errores."
        ],
        "359": [
            1535.96,
            1540.96,
            "Ha bajado el nivel físico y ahí ya la pelota puede rodar con más garantía de éxito."
        ],
        "360": [
            1540.96,
            1546.96,
            "Sergi Roberto va a ser el último cambio de Luis Enrique, ahora sí que quizá ya se marcha Iván Raquetich."
        ],
        "361": [
            1546.96,
            1550.96,
            "Dicen también los compañeros que están escuchando que evidentemente en la sexta, la sexta columna los viernes."
        ],
        "362": [
            1551.96,
            1556.96,
            "Programa que tampoco nos podemos perder, la sexta columna, claro que sí, gran trabajo de investigación, periodismo."
        ],
        "363": [
            1557.96,
            1561.96,
            "Este es el gesto anterior y el remate de piqué, siempre bien colocado."
        ],
        "364": [
            1561.96,
            1562.96,
            "Y llega el cambio, Guas."
        ],
        "365": [
            1562.96,
            1572.96,
            "Siempre aplausos al croata que se marcha para dar su entrada a Sergi Roberto, también aplaudido por las últimas actuaciones soberbias en el lateral."
        ],
        "366": [
            1573.96,
            1579.96,
            "Además está muy bien, de condición física, de chispa, de confianza, puede ser un buen momento para Sergi Roberto."
        ],
        "367": [
            1580.96,
            1586.96,
            "Vamos a ver, se ha venido aquí a la parte izquierda, Cherano va a trabajar por dentro y Busquets en la derecha."
        ],
        "368": [
            1587.96,
            1593.96,
            "Ahí juega la bola, otra vez el Barça, Sergi Roberto, primer blanco que toca, acosado entre tres, por eso recupera también el control."
        ],
        "369": [
            1593.96,
            1599.96,
            "Ahora viene Campbell, Campbell ahí para Julian Brand, Brand lo esconde, le gusta jugar también desde la banda y arrancar desde ahí."
        ],
        "370": [
            1599.96,
            1606.96,
            "Pelota otra vez para Campbell, Campbell delante ahora de Jordi Alba, toca de nuevo por dentro para Julian Brand, se va a llevar a Sergi Roberto, ayuda perfecto."
        ],
        "371": [
            1606.96,
            1613.96,
            "Busquets, ojo que se ha podido hacer mucho daño, pelota arriba, también ha caído Kislin, el balón, lo rechaza ahí atrás Luis Suárez."
        ],
        "372": [
            1614.96,
            1623.96,
            "Se levantan ambos y ya pelota de juego para el Barça, Mascherano para Piqué, Piqué con Matíe, Matíe aguanta, Matíe la pone, juega otra vez en el círculo central."
        ],
        "373": [
            1623.96,
            1626.96,
            "Dificultades en el control para Busquets, toca atrás para Mascherano."
        ],
        "374": [
            1626.96,
            1630.96,
            "El inicio es mucho más fácil porque con Chicharito hay más chispa en la presión, cuidado con esta."
        ],
        "375": [
            1630.96,
            1639.96,
            "Viene arriba, no llega Luis Suárez, corta otra vez el equipo alemán, pelota para animar en la frontal, la puede liar, hay mucho barullo, una moralla blanca y al final la tiene que sacar."
        ],
        "376": [
            1639.96,
            1641.96,
            "Ahí atrás Papado Paulos."
        ],
        "377": [
            1641.96,
            1643.96,
            "Hasta cuatro jugadores, era muy difícil."
        ],
        "378": [
            1643.96,
            1649.96,
            "Es el momento de una individualidad, ahora mismo en lo posicional, en lo tástico, el Barça no consigue hacer la diferencia."
        ],
        "379": [
            1649.96,
            1655.96,
            "Ahora mismo es una arrancada, un uno para uno, un jugador que genere un espacio y una ocasión de gol donde no hay nada."
        ],
        "380": [
            1655.96,
            1656.96,
            "Anima el Camp Nou."
        ],
        "381": [
            1656.96,
            1665.96,
            "Y eso es, necesita su equipo también el ánimo, ahí juega la pelota, viene la frontal, cae ahí, aparece Sergi Roberto, mete el pase a la izquierda, puede meter el balón ahí arriba."
        ],
        "382": [
            1665.96,
            1671.96,
            "Aguanta bien Jordi Alba, pero perdió la bola, recupera el equipo alemán, la manda. Están echando ya balones fuera los alemanes."
        ],
        "383": [
            1671.96,
            1673.96,
            "Se ha lesionado."
        ],
        "384": [
            1675.96,
            1679.96,
            "Vuelve a silbar el Camp Nou, pero ahora parece sí que..."
        ],
        "385": [
            1679.96,
            1682.96,
            "Sí, el calambre típico."
        ],
        "386": [
            1682.96,
            1687.96,
            "Se le sube el gemelo Marcos, tiene que..."
        ],
        "387": [
            1688.96,
            1692.96,
            "A Donati, mientras Jordi Alba ya estaba diciéndole a Atkinson lo de la pérdida de tiempo."
        ],
        "388": [
            1692.96,
            1702.96,
            "Donati, son este tipo de acciones, bueno, muy exigido Donati durante el partido, con un nivel muy alto de actividad, siempre acompañando en ataque."
        ],
        "389": [
            1702.96,
            1710.96,
            "Lo que pasa que aquí conviene recordar, el minuto 72, 0-1, ganan los suyos, tranquilidad."
        ],
        "390": [
            1711.96,
            1717.96,
            "Recuerdo también que el Valencia sigue ganando con gol de Fegulí, casi al filo del descanso a la Olimpiade de León."
        ],
        "391": [
            1717.96,
            1724.96,
            "León 0, Valencia 1, luego el mejor resumen en mega, con Champions total con el resto de partidos."
        ],
        "392": [
            1724.96,
            1728.96,
            "Mañana con los del Sevilla FC, Atlético de Madrid y Real Madrid."
        ],
        "393": [
            1728.96,
            1732.96,
            "Pelota que gana Campbell, pero al final llega a los dominios, no había falta previa."
        ],
        "394": [
            1733.96,
            1738.96,
            "Ya pone en juego el FC Barcelona, metro más atrás viene Jordi Alba, tira Neymar, recibe Neymar."
        ],
        "395": [
            1738.96,
            1744.96,
            "Neymar se hace un lío, pero al final quiere salir a iroso delante de Donati, que vuelve a tener otro último esfuerzo, pero ya está tieso."
        ],
        "396": [
            1744.96,
            1752.96,
            "Está tieso, balón arriba, aparece Jordi Alba, puede ser buena Jordi Alba contra Ta, le tira incluso la matada a Jordi Alba, que se calienta."
        ],
        "397": [
            1752.96,
            1759.96,
            "Se calientan los dos, Ta y Jordi Alba, también va Papadopoulos a por Jordi Alba, le tiene que separar Luis Suárez que le coge..."
        ],
        "398": [
            1760.96,
            1768.96,
            "Suérez se queda en la nuca, y Luis Suárez que aparta a Alba para que no se caliente mucho más."
        ],
        "399": [
            1770.96,
            1774.96,
            "Y amarilla, grita el Camp Nou para Jordi Alba."
        ],
        "400": [
            1775.96,
            1779.96,
            "Hay una diferencia de envergadura enorme, entonces ahí Jordi Alba no puede entrar."
        ],
        "401": [
            1779.96,
            1782.96,
            "Pero después de la matada, no es por esto, es por..."
        ],
        "402": [
            1782.96,
            1790.96,
            "Luego le da una especie de responde, y menos mal que no ha sido tan alevosa y ha quedado medio guardada ahí."
        ],
        "403": [
            1790.96,
            1791.96,
            "Había un balón por disputar."
        ],
        "404": [
            1791.96,
            1799.96,
            "Ha sido una agresión, entonces ahí hay que tener cuidado porque ahora hay que ser fríos, que la angustia no te venza, y hay que ser muy cuidadosos."
        ],
        "405": [
            1799.96,
            1806.96,
            "Entonces ahí hay que tener cuidado porque ahora hay que ser fríos, que la angustia no te venza, y vamos a ver qué pasa en este último cuarto que va a llegar."
        ],
        "406": [
            1806.96,
            1807.96,
            "Rafa Guerrero."
        ],
        "407": [
            1807.96,
            1815.96,
            "Bueno, pues lo ha solucionado con una cartolina amarilla, y hay que darle las gracias porque de verlo de otra manera, como comentaba Lobo, podía ser de otro color."
        ],
        "408": [
            1815.96,
            1817.96,
            "Me parece bien la decisión de Adkinson."
        ],
        "409": [
            1818.96,
            1821.96,
            "Ha entrado Gilbert Susana, en lateral derecho por Donati."
        ],
        "410": [
            1821.96,
            1825.96,
            "Se marchó Donati, que justo se aquejaba hace unos minutos aquí de Calambres."
        ],
        "411": [
            1825.96,
            1831.96,
            "Y tampoco está muy fin antes de jugar. Si no hubiera sido casi titular, en la rodilla Gilbert, tocado Marcos."
        ],
        "412": [
            1831.96,
            1842.96,
            "Sí, no fue el último partido por lesión. Bueno, así está la convocatoria. Se supone que está para jugar un jugador lateral, más veterano, 30 años, con mayor valor defensivo que Donati,"
        ],
        "413": [
            1842.96,
            1850.96,
            "inferior en lo ofensivo, y un jugador que es el dueño y señor del lateral derecho del Bayer Leverkusen esta temporada."
        ],
        "414": [
            1850.96,
            1853.96,
            "La pone el Barça, claro que le cae el segundo balón."
        ],
        "415": [
            1854.96,
            1860.96,
            "Se le escapó. Mixto, mixto, mixto. Bote pronto. No es fácil ese remate."
        ],
        "416": [
            1860.96,
            1863.96,
            "¿Está Wass al lado? Sí, sí, estoy justo en frente."
        ],
        "417": [
            1863.96,
            1870.96,
            "Y lo que decía... Sí, aquí estoy en una situación privilegiada. Lo que decía el Lobo. No era un remate fácil, se le fue."
        ],
        "418": [
            1870.96,
            1873.96,
            "El control parece bueno, pero fíjate. Ahora, bote pronto."
        ],
        "419": [
            1873.96,
            1876.96,
            "Parece que la pelota patina sobre el pecho."
        ],
        "420": [
            1876.96,
            1881.96,
            "Sí, lo que pasa es que si lo haces con la derecha, tienes más seguridad normalmente. El que es diestro tiene mucha más seguridad."
        ],
        "421": [
            1881.96,
            1886.96,
            "El que es zurdo puede hacer un mixto, por ese automatismo que ya tienes de nacimiento."
        ],
        "422": [
            1886.96,
            1892.96,
            "Sí, señor. Que es lo más difícil, Lobo, te lo digo en serio. Y siempre lo ha admirado de los futbolistas, la coordinación en el fútbol."
        ],
        "423": [
            1892.96,
            1897.96,
            "Sí, sí. Por eso es un deporte tan... En la vida, Esteban. Es importante ser coordinado."
        ],
        "424": [
            1897.96,
            1899.96,
            "El Lobo los ha bebido, evidentemente."
        ],
        "425": [
            1900.96,
            1906.96,
            "El Lobo que dormía en el Camp Nou. Por supuesto, pero aparte de eso, aquí era mucha velocidad. Cuanta más velocidad..."
        ],
        "426": [
            1906.96,
            1909.96,
            "Sí, es verdad. Yo era diestro de nacimiento, efectivamente."
        ],
        "427": [
            1909.96,
            1914.96,
            "Ahí lo tienes, bien apuntado Rafa Guerrero. Pelota que se va al costado, se la juega el Barça."
        ],
        "428": [
            1914.96,
            1919.96,
            "32 de la segunda parte en el Camp Nou. Cuidado que entramos en el último cuarto de hora."
        ],
        "429": [
            1919.96,
            1923.96,
            "Y esto sigue Barça a cero. Bayern le percursa en uno. Caglioni está lesionado."
        ],
        "430": [
            1924.96,
            1932.96,
            "Truncó algunos de los planes y de los cambios de Luis Enrique, que habían empezado la segunda parte con un Neymar por detrás de los dos puntas de Luis Suárez y Sandro, que ya no está."
        ],
        "431": [
            1932.96,
            1936.96,
            "Ha dejado su lugar también al canterano Amunir."
        ],
        "432": [
            1936.96,
            1947.96,
            "Pero el Bayern también ha sabido, digamos, tocar el botón de alarma en el momento que la coge un jugador que te puede, digamos, desestabilizar o desequilibrar."
        ],
        "433": [
            1947.96,
            1956.96,
            "Que era Iniesta cuando estaba en el terreno de fuego y sobre todo Neymar. Cuando Neymar tiene el balón, salen tres o cuatro como verdaderos lobos a por él."
        ],
        "434": [
            1956.96,
            1961.96,
            "Mira Amunir, mira Amunir. El Barcelona necesita y está Amunir. Aparece el canterano a final. Cae."
        ],
        "435": [
            1961.96,
            1966.96,
            "Y es balón de nuevo, en saque de puerta. Que no ha pasado nada, pero lo intentaba Amunir."
        ],
        "436": [
            1966.96,
            1971.96,
            "Está arrastrando también a su equipo. Lo necesita el Camp Nou. También está ahora mismo."
        ],
        "437": [
            1972.96,
            1977.96,
            "Está con ese silencio que se corta. Perdamir intentando animar a los suyos."
        ],
        "438": [
            1977.96,
            1983.96,
            "Último asalto para el Barça. Todas las miradas están puestas ahora mismo en Neymar y Luis Suárez. Ahora es el momento de los genios."
        ],
        "439": [
            1983.96,
            1990.96,
            "Sí, sí, pero es que ahí está el Bayern, el Everkusen, que en el momento que la coge Neymar, ya lo veréis."
        ],
        "440": [
            1990.96,
            1995.96,
            "Mira Kisling, para eso la ha sacado ahora Roger Smith en la segunda parte. Otra vez Campbell. Juega hacia la derecha."
        ],
        "441": [
            1995.96,
            1998.96,
            "Parecía que no estaba, pero sigue ahí. La pone arriba para Julian Brown. Fuera de juego."
        ],
        "442": [
            1998.96,
            2008.96,
            "Fíjate en el cambio de plan con Kisling. Como Leno saca directo a Kisling, así evita que la presión del Barça le permita una recuperación en campo contrario y una ocasión de gol."
        ],
        "443": [
            2008.96,
            2018.96,
            "Pierde contraataque el Bayern, pero gana en situación defensiva. Cambiando delantero por delantero, defiendes mejor. Es lo paradójico muchas veces del fútbol."
        ],
        "444": [
            2018.96,
            2024.96,
            "Y ahí está también, juega Mascherano. Mascherano para Mathieu. Mathieu, ya le salen dos alemanes encima."
        ],
        "445": [
            2024.96,
            2030.96,
            "Balón para Neymar. El control orientado a la espalda de Bender. Casi le sale. Recupera el control Jordi Alba. En la lateral izquierda la pone en la frontal."
        ],
        "446": [
            2030.96,
            2035.96,
            "La controla Luis Suárez. Engaña a Luis Suárez. Engancha a Luis Suárez. Balón para Neymar. Vuelve la gambeta."
        ],
        "447": [
            2035.96,
            2041.96,
            "Sale repelida. Parece un pinball porque la pelota no hace más que hacer carambolas, pero no va a puerta."
        ],
        "448": [
            2041.96,
            2049.96,
            "Parece que salen desde debajo del césped. Blancos, blancos, blancos."
        ],
        "449": [
            2049.96,
            2056.96,
            "Se multiplican los alemanes del Bayern Leverkusen. Juega la pelota arriba, viene desde la derecha. Intenta controlar, hay falta."
        ],
        "450": [
            2056.96,
            2061.96,
            "Correcto. Afkinson ya pide un poquito de distancia. La saca Neymar. Muy rápido quiere coger ahora sin réplica la defensa alemana."
        ],
        "451": [
            2061.96,
            2066.96,
            "Juega hacia la derecha para Dani Alves. Hace la bicicleta, tira a la Mago. Aguanta el brasileño a punto de perder."
        ],
        "452": [
            2066.96,
            2071.96,
            "Aparece Mascherano, pero desde arriba también Neymar. Con muchas ganas Neymar en lo que queda de partido."
        ],
        "453": [
            2071.96,
            2077.96,
            "Juega hacia la derecha para Dani Alves. Tira a la diagonal. Aguanta. Tira a la Mago. Roba Kisling. Recupera a Saljah Noghlu."
        ],
        "454": [
            2077.96,
            2082.96,
            "Corta la bola a la derecha, quiere poner el balón ahí arriba. Lo hace bien ahora para Sergi Roberto."
        ],
        "455": [
            2082.96,
            2087.96,
            "Se va hacia la frontal. Puede buscar. Lo hace Jordi Alba. Abre el campo el Barça. Jordi Alba la pone."
        ],
        "456": [
            2087.96,
            2093.96,
            "La saca a la segunda. Gol, gol, gol, gol."
        ],
        "457": [
            2093.96,
            2099.96,
            "Gol..."
        ],
        "458": [
            2099.96,
            2105.96,
            "Del que inició la jugada, Sergi Roberto. Gol del Barça."
        ],
        "459": [
            2105.96,
            2113.04,
            "empata el partido tuvo que insistir tuvo que perseverar pero marca el barça lo"
        ],
        "460": [
            2113.04,
            2120.64,
            "consiguió a la segunda barça 1 bayern everkusen 1 lo que de una pérdida de"
        ],
        "461": [
            2120.64,
            2125.94,
            "saljanoğlu a un gol de sergi roberto salida de contraataque en la zona"
        ],
        "462": [
            2125.94,
            2129.88,
            "derecha del ataque del barça de ahí a el balón rápido a jordi alba llegada y"
        ],
        "463": [
            2129.88,
            2135.08,
            "gol sergi roberto con su posición corporal estorba en el primer remate a"
        ],
        "464": [
            2135.56,
            2138.88,
            "leno leno comete el primer fallo de toda la noche que es dejar el balón"
        ],
        "465": [
            2138.88,
            2143.2,
            "lógicamente ahí a merced del remate cuidado con esta"
        ],
        "466": [
            2143.2,
            2147.84,
            "este que es lo que tiene que hacer ahora mati y piqué"
        ],
        "467": [
            2147.84,
            2151.88,
            "10 minutos lobo marcos susana"
        ],
        "468": [
            2151.88,
            2155.34,
            "muy celebrado por el banquillo del barça sobre todo por luis enrique porque ese"
        ],
        "469": [
            2155.34,
            2160.52,
            "gol no llegaba no veíamos los gestos de puños arriba de luis enrique como cuando"
        ],
        "470": [
            2160.52,
            2165.44,
            "los goles como jugador es un momento de tensión ahora mismo 10 minutos para el"
        ],
        "471": [
            2165.44,
            2171.64,
            "barça para ganar el partido champions es vital esto es la champions en antena 3"
        ],
        "472": [
            2171.64,
            2176.36,
            "canta el camión albis arriba la quiere poner"
        ],
        "473": [
            2176.36,
            2179.92,
            "no levanta el banderín el asistente no hay fuera de juego que venga a meter a"
        ],
        "474": [
            2179.92,
            2183.84,
            "munir munir munir para luis suárez"
        ],
        "475": [
            2191.52,
            2194.96,
            "del barça"
        ],
        "476": [
            2194.96,
            2202.28,
            "madre de mi vida lo que ha hecho luis suárez de golazo a la escuadra para"
        ],
        "477": [
            2202.28,
            2210.56,
            "romper el muro alemán marca luis suárez luis suárez marca el salteño un"
        ],
        "478": [
            2210.56,
            2219.04,
            "superviviente barça 2 leberkusen 1 el pistolero acaba de hacer bueno su"
        ],
        "479": [
            2219.04,
            2223.88,
            "apodo de primeras golpeo de empeño interior sorprendiendo imparable para"
        ],
        "480": [
            2223.88,
            2229.92,
            "leer una acción muy rápida buena jugada de munir si pero eso es la ejecución"
        ],
        "481": [
            2229.92,
            2234.36,
            "de genio sino si no ejecuta rápido te salen blancos si ejecuta rápido puedes"
        ],
        "482": [
            2234.36,
            2239.92,
            "tener una ventaja no la visto leno que zapatazo además lo decíamos incansable"
        ],
        "483": [
            2239.92,
            2244.84,
            "luis suárez ha estado buscando la todo el partido en luis enrique enloquecido"
        ],
        "484": [
            2244.84,
            2249.0,
            "os acordáis que la jugada anterior de munir decía está intentando tirar de"
        ],
        "485": [
            2249.0,
            2253.12,
            "equipo en ese uno contra uno desde la banda para romper eso el muro desde desde"
        ],
        "486": [
            2253.12,
            2256.72,
            "un flanco más más en la habilidad que en el cuerpo a cuerpo que si entras en el"
        ],
        "487": [
            2256.72,
            2259.88,
            "cuerpo a cuerpo pierdes hombre vende el no tiene un gran físico pero me refiero"
        ],
        "488": [
            2259.88,
            2264.68,
            "si vas hacia adentro los centrales te sacan del de la jugada el golazo es de"
        ],
        "489": [
            2264.68,
            2268.52,
            "munir y también por supuesto de luis suárez porque el golpeo es magistral"
        ],
        "490": [
            2268.52,
            2273.44,
            "lobo dificilísimo con el defensor de la que se acaba por fuera técnicamente"
        ],
        "491": [
            2273.44,
            2276.84,
            "viene por el tercero el barça se defiende el equipo alemán vamos a ver cómo reacciona"
        ],
        "492": [
            2276.84,
            2280.84,
            "de benes midwash pues sí porque ya también ha agotado"
        ],
        "493": [
            2280.84,
            2286.0,
            "todos los cambios el bayer desde luego ha hecho un partidazo es muy serio durante"
        ],
        "494": [
            2286.0,
            2290.2,
            "todo el encuentro pero es el barça esto es el camión o esto es la champions y"
        ],
        "495": [
            2290.2,
            2294.32,
            "aquí no perdieron ni un partido el año pasado pero otra vez vamos a ver porque"
        ],
        "496": [
            2294.32,
            2300.6,
            "todavía el partido está en el aire en el alero en el filo en el alambre 21 38"
        ],
        "497": [
            2300.6,
            2306.0,
            "quedan siete para el final balón paralelo y ellos han demostrado los alemanes que"
        ],
        "498": [
            2306.0,
            2309.32,
            "durante todo el partido ha podido hacer mucho más daño al barça incluso de ese"
        ],
        "499": [
            2309.32,
            2313.12,
            "gol que ha marcado en el saque de esquina sin lugar a dudas lo que pasa que"
        ],
        "500": [
            2313.12,
            2318.2,
            "ahora mismo es una prueba para para el bayern everkusen en dos minutos de ir"
        ],
        "501": [
            2318.2,
            2322.8,
            "por delante a ir por detrás creo que el cambio de kissling al bayern everkusen"
        ],
        "502": [
            2322.8,
            2326.92,
            "le dejó sin amenaza y sin amenaza a partir de ahí la vida fue más fácil"
        ],
        "503": [
            2326.92,
            2333.48,
            "para el barça juega la pelota lo hace ahora por dentro viene ahí kramer kramer"
        ],
        "504": [
            2333.48,
            2338.4,
            "aguanta hasta que luis suárez tira la presión justo justo la medular del campo"
        ],
        "505": [
            2338.4,
            2341.32,
            "canta el camión"
        ],
        "506": [
            2343.36,
            2350.36,
            "segundo de la roma bate borisov 3 roma 2 también se aprieta se cojo se coagula el"
        ],
        "507": [
            2350.36,
            2353.76,
            "partido en borisov"
        ],
        "508": [
            2353.76,
            2359.68,
            "para intentar enrascar algún punto de no sumar contra el bate borisov complicado"
        ],
        "509": [
            2359.68,
            2362.84,
            "su paso en el grupo ahí va el bayern everkusen en la derecha salga no lo el"
        ],
        "510": [
            2362.84,
            2366.52,
            "turco que va a meter un balón venido segundo palo no hay nadie deja pasar del"
        ],
        "511": [
            2366.52,
            2372.88,
            "stegen directamente fuera al barça ahora le interesa sobre todo tomar demasiado"
        ],
        "512": [
            2372.88,
            2377.08,
            "sea muchísimo el balón perdón y la verdad es que el bayern va a adelantar va"
        ],
        "513": [
            2377.08,
            2381.24,
            "a arriesgar posiciones por lo tanto preparados para la contra todos estos"
        ],
        "514": [
            2381.24,
            2384.88,
            "resultados que estamos dando también evidentemente el de los nuestros león"
        ],
        "515": [
            2384.88,
            2389.48,
            "0 valencia 1 nuestros equipos los cinco equipos españoles en la champions lo"
        ],
        "516": [
            2389.48,
            2395.4,
            "verán luego como siempre en mega juega la pelota arriba y aquí mar de plástico"
        ],
        "517": [
            2395.4,
            2400.48,
            "pelota que quiere jugar luis suárez agarrado ya empieza también ahora los"
        ],
        "518": [
            2400.48,
            2405.52,
            "roces porque el partido desgaste y mucho quedan cinco para el final sin hacer un"
        ],
        "519": [
            2405.52,
            2409.08,
            "gran partido por el barça hoy no ha podido jugar bien porque ha dejado muy"
        ],
        "520": [
            2409.08,
            2413.16,
            "suelto sobre todo sin balón ya digo ha sido de los partidos más importantes que"
        ],
        "521": [
            2413.16,
            2417.48,
            "ha hecho un equipo visitando el camp no la primera parte ha tenido tres o cuatro"
        ],
        "522": [
            2417.48,
            2422.64,
            "oportunidades muy buenas y entre líneas de nuevo el salga no lo"
        ],
        "523": [
            2422.64,
            2427.16,
            "juego hacia la derecha el balón que va para el berg y el berg que deja la"
        ],
        "524": [
            2427.16,
            2430.52,
            "frontal munir balón arriba para animar pierde la pelota pero recupera la"
        ],
        "525": [
            2430.52,
            2433.88,
            "bandera como dice marcos esa es rápida para el usuario cuando de espaldas para"
        ],
        "526": [
            2433.88,
            2437.32,
            "animar es un 3 para 3 viene el barça ahí está luis suárez quiere matarlo"
        ],
        "527": [
            2437.88,
            2441.08,
            "mantienen el ataque de marqués arrastra meten cuerpo provocando el"
        ],
        "528": [
            2441.08,
            2449.32,
            "penalti para los segundo palo fuera la tuvo unir el contraataque del barça"
        ],
        "529": [
            2450.84,
            2456.68,
            "esto también es el sello lobo que está modificando también la escuela barça"
        ],
        "530": [
            2456.68,
            2460.64,
            "aprovechar también la contra cuando iniesta no esté en estos dos tres"
        ],
        "531": [
            2460.64,
            2464.44,
            "partidos que no estará seguramente ojalá me equivoque"
        ],
        "532": [
            2464.44,
            2468.68,
            "va a tener que emplear y sobre todo mezclar muchísimo la pausa del toque"
        ],
        "533": [
            2468.68,
            2473.56,
            "elaboración para meter verticalidad porque los chicos andro munir van a"
        ],
        "534": [
            2473.56,
            2476.84,
            "funcionar mejor de esa manera claro y esto lo anticipaba también incluso antes"
        ],
        "535": [
            2476.84,
            2479.84,
            "cuando ya estaba en el b pero sobre todo cuando coincidiste con él en la roma a"
        ],
        "536": [
            2479.84,
            2483.64,
            "marcos luis enrique se siente cómodo también cuando el partido le propone"
        ],
        "537": [
            2483.64,
            2488.16,
            "esto bueno está claro que es un registro más del fútbol que el barça está"
        ],
        "538": [
            2488.16,
            2493.2,
            "implementando ahora mismo la lectura sencilla intentar cerrar el partido con"
        ],
        "539": [
            2493.2,
            2496.28,
            "las posesiones sólo la habitual en el barça ahora estamos viendo un barça y"
        ],
        "540": [
            2496.28,
            2500.32,
            "cuando tiene valor el baile de los se deja querer un poco invita al error a"
        ],
        "541": [
            2500.32,
            2503.24,
            "salir de las posiciones defensivas al equipo alemán ya partir de ahí"
        ],
        "542": [
            2503.24,
            2507.4,
            "contraataque y hacer el tercero y cerrar tres y medio para el final cuánto"
        ],
        "543": [
            2507.4,
            2511.12,
            "tendría que añadir rafa guerrero yo pienso que se puede ir a los tres"
        ],
        "544": [
            2511.12,
            2516.04,
            "minutos han pasado cosas en lesiones y cambios"
        ],
        "545": [
            2516.04,
            2519.56,
            "vamos a ver entre tres y cuatro minutos como dice rafa ahí está quislin"
        ],
        "546": [
            2519.56,
            2524.0,
            "quislin aguanta quislin en cara la pone arriba ojo la caída dice al quinson que"
        ],
        "547": [
            2524.0,
            2526.56,
            "se levante"
        ],
        "548": [
            2527.6,
            2532.72,
            "saljanó aglutinado por el camp no ya la primera en el primer minuto ya dejó las"
        ],
        "549": [
            2532.72,
            2536.4,
            "cartas sobre la sobre la mesa del colegiado diciendo las cargas las"
        ],
        "550": [
            2536.4,
            2540.92,
            "admito las jugadas digamos donde hay vigor físico también las acepto el"
        ],
        "551": [
            2540.92,
            2546.72,
            "remate es imparable es que no te da tiempo aquí no es el golpeo técnico es"
        ],
        "552": [
            2546.72,
            2550.04,
            "la capacidad de decidir que voy a pegarle de primera porque no tengo otra"
        ],
        "553": [
            2550.04,
            2554.04,
            "opción la sorpresa el efecto sorpresa en ese momento y además para que luis"
        ],
        "554": [
            2554.04,
            2558.16,
            "suárez utiliza esa superficie de gotas y ese tipo de remate sabedor de que viene"
        ],
        "555": [
            2558.16,
            2562.6,
            "el defensa y utiliza atas de barrera y de pantalla para que el héroe no vea la"
        ],
        "556": [
            2562.6,
            2568.16,
            "hora cae trabado se revuelve guas junto a la banda luis suárez el salteño"
        ],
        "557": [
            2568.16,
            2572.6,
            "futbolista que no tuvo una infancia fácil y va directamente luis enrique a"
        ],
        "558": [
            2572.6,
            2577.0,
            "decirle algo si te lo digo yo lo que le dice que bien lo has interpretado"
        ],
        "559": [
            2577.0,
            2585.48,
            "luis bueno pues gritos de barça barça todavía esto está vivo dos minutos para"
        ],
        "560": [
            2585.48,
            2589.88,
            "el final marlo cañada podemos marcharnos a los seis minutos todavía de pelota en"
        ],
        "561": [
            2589.88,
            2594.32,
            "juego a jugar la jordi alba"
        ],
        "562": [
            2594.32,
            2599.16,
            "los alemanes todavía guardan la carta hasta el final"
        ],
        "563": [
            2599.16,
            2603.48,
            "para jordi alba la retrasa para maci ahora con la posición como dice marcos"
        ],
        "564": [
            2603.48,
            2606.24,
            "quiere cerrar el partido pelota de nuevo para marcha no juega para piqué"
        ],
        "565": [
            2606.24,
            2609.84,
            "estiran al bayern a ver que no le queda otra que buscar la pelota pero para"
        ],
        "566": [
            2609.84,
            2614.04,
            "daniel ves ya está en campo del conjunto teutón daniel vela pone por"
        ],
        "567": [
            2614.04,
            2616.4,
            "dentro para animar jugando en esa posición detrás de los puntos bien"
        ],
        "568": [
            2616.4,
            2622.0,
            "animada cuero malo para luis suárez la mata con el pecho se la rebató y que de"
        ],
        "569": [
            2622.0,
            2626.08,
            "qué forma más contundente ahora en la derecha gilbert toca por dentro van a ir"
        ],
        "570": [
            2626.08,
            2630.12,
            "para abran bueno llegar a ver llegó muy tarde campeón"
        ],
        "571": [
            2630.12,
            2634.72,
            "la presión del barça de amarilla este no venía"
        ],
        "572": [
            2634.72,
            2640.44,
            "de los pocos no de los pocos efectivamente está perdido en el"
        ],
        "573": [
            2640.44,
            2643.6,
            "conteo son cuatro para"
        ],
        "574": [
            2643.76,
            2649.68,
            "llega tarde que cargó carreras bien a la jugada la acción es que es no te da"
        ],
        "575": [
            2649.68,
            2654.08,
            "tiempo de ese saca brazo lennon pero ya el eno pero está dentro ya que delantero"
        ],
        "576": [
            2654.4,
            2659.04,
            "la pelota otra vez ahí arriba para jordi alba juega para bacherano tocando"
        ],
        "577": [
            2659.04,
            2663.68,
            "manteniendo y arrastrando tirando en el anzuelo marcos al rival para que salga"
        ],
        "578": [
            2663.68,
            2667.0,
            "sí porque ahora mismo tienen la obligación de salir eso favorece pero"
        ],
        "579": [
            2667.0,
            2671.2,
            "ahora mira encontrarán en mar y reanimar entre ninas a la espalda munir"
        ],
        "580": [
            2671.2,
            2675.72,
            "saque de banda la verdad es que está pagando la factura"
        ],
        "581": [
            2675.72,
            2679.92,
            "física de lobo gritos de mesi susana"
        ],
        "582": [
            2680.44,
            2686.6,
            "gritos de mesi mesi que lo está viendo desde el vestuario del camión gritos de"
        ],
        "583": [
            2686.6,
            2691.2,
            "ánimo para el argentino que volverá en dos meses quizá antes porque el médico"
        ],
        "584": [
            2691.2,
            2694.4,
            "de asociación argentina dice que puede cortar plazos y todo va normal otro"
        ],
        "585": [
            2694.4,
            2696.6,
            "detalle que nos cantan los dos compañeros de lo que está escuchando"
        ],
        "586": [
            2696.6,
            2702.04,
            "pues un 10 para la afición porque ha esperado a los últimos minutos"
        ]
    }
}