{
    "input": "\n    Shakhtar Donetsk 0 - 0 Bayern\n\nFirst Half:\n\n0:0 Comment: They've played a lot of friendlies during their winter training camps in Brazil and Spain.\n0:6 Comment: But this is their first competitive match since the final group game of the Champions League.\n0:12 Comment: What a game to come back to.\n0:14 Comment: It's a belter, isn't it? Evening everybody.\n0:16 Comment: It's pretty cold as well, they've been playing in better temperatures.\n0:19 Comment: Even you talking about Adriano, I remember doing almost all the goals in the Champions League\n0:25 Comment: on Tuesday and Wednesday, and it was mainly against Bati Borisov.\n0:29 Comment: That was too good for them, it's a different matter altogether.\n0:32 Comment: Bayern Munich getting into the latter stages of the Champions League.\n0:37 Comment: Firmier will have the first shot, although it's a fairly weak effort.\n0:42 Comment: It's a nice opportunity for him to get Bormann down that right-hand side.\n0:48 Comment: As we're talking about how Bayern would play against,\n0:51 Comment: obviously we saw in the Champions League game,\n0:54 Comment: they played a difference in the two midfield players and protect that back three almost, as it were.\n0:59 Comment: Just look for the wide players to get forward.\n1:2 Comment: You do have Robben on one side, of course, and Robbi on the other.\n1:5 Comment: Take a chance there, no problems.\n1:7 Comment: Almost a little short from Xabi Alonso, a major milestone for him.\n1:11 Comment: His 100th game in Europe's elite competition.\n1:14 Comment: What a player he was as well, incidentally, for Bayern Munich.\n1:17 Comment: Almost underneath everybody else, he went back to Madrid,\n1:22 Comment: and Bayern decided what a great player he was, a fantastic football player.\n1:27 Comment: Here's Arjen Robben, familiar pose here, ready to have a little run.\n1:34 Comment: Dinked over the top, but from Robben, and put just wide by Schweinsteiger.\n1:39 Comment: What a chance that was.\n1:41 Comment: Again, everyone was wondering, is he going to take a lash at this with his left foot?\n1:45 Comment: Lovely dink in, absolutely no marking whatsoever.\n1:48 Comment: Maybe Lewandowski in that position drills that in the corner, lovely vision.\n1:51 Comment: Ball in, good style, just doesn't quite catch it.\n1:54 Comment: That's another chance for Schweinsteiger.\n1:57 Comment: Very, very good player, he'll definitely play further forwards.\n2:0 Comment: If he's going to get those kind of chances, eventually one will end up in the back of the net.\n2:4 Comment: Xabi Alonso effectively playing in his usual role.\n2:8 Comment: Didn't expect him to be quite so further forward than that, though.\n2:12 Comment: God never knows, maybe they're over the halfway line, didn't he?\n2:16 Comment: Started running behind the centre-halves.\n2:19 Comment: He knows it's a big night, he's already said there will be heroes\n2:22 Comment: if he can qualify for the next stage of the Champions League.\n2:26 Comment: Here's Teixeira.\n2:35 Comment: It's all Brazilian, from midfield to front, for Shakhtar.\n2:38 Comment: It's amazing, isn't it? It genuinely is.\n2:40 Comment: It's modern-day football, isn't it, after all?\n2:42 Comment: And they do have good players, the likes of Costa, Tyson, Tixera,\n2:47 Comment: clever individual football players, I don't know so much about physically coping with someone like Bayern,\n2:53 Comment: but they'll have to be careful, just that little slight pass from Alonso earlier on,\n2:57 Comment: and give the ball away, they will certainly hurt you.\n3:2 Comment: Boateng sends it back to Neuer.\n3:5 Comment: Here's Alaba.\n3:7 Comment: It's a bit of anticipation from the home fans.\n3:22 Comment: Despite having to play so far from their usual home, Shakhtar have been well supported here.\n3:31 Comment: Bernat.\n3:38 Comment: Bayern, eight points clear at the top of the Bundesliga,\n3:42 Comment: from Wolfsburg, who did beat them 4-1 recently,\n3:45 Comment: but Guardiola's side seem to have got that out of their system, certainly at the weekend.\n3:49 Comment: They haven't been, even towards the end of the winter break,\n3:54 Comment: the Moroccans were playing all right, certainly in the Champions League they were miles better than England,\n3:58 Comment: that's for sure, but they haven't really been clicking as they were,\n4:2 Comment: maybe in September, October, maybe into November,\n4:6 Comment: and certainly that will necessarily start the campaign again,\n4:9 Comment: it will take them a little while, I mean, what an opportunity,\n4:11 Comment: their first Champions League game is against a team that haven't played a real competitive game for two months,\n4:15 Comment: and you certainly expect them to be far too good and win both legs.\n4:22 Comment: Shakhtar have a free kick now.\n4:30 Comment: And it's certainly in Douglas Costa's way of doing it, but there's a problem for Tuchera.\n4:37 Comment: And it's in.\n4:43 Comment: Bayern Munich have only lost two of their last 29 matches,\n4:46 Comment: that one I mentioned to Wolfsburg, and also two Manchester City.\n4:54 Comment: Poten's header.\n5:4 Comment: A little bit too cutely apart there, Schweinsteiger and Ribéry,\n5:7 Comment: doesn't get enough of the header, and it's a definite foul from Fran Ribéry.\n5:17 Comment: Robben, smothering that through.\n5:22 Comment: Götze.\n5:24 Comment: Xabi Alonso.\n5:33 Comment: The boys crounching up Bernat on the overlap.\n5:36 Comment: Götze.\n5:38 Comment: Rovina, who's already had one shot.\n5:42 Comment: Robben, looking for an opening here.\n5:47 Comment: Bernat.\n5:49 Comment: It's away by Kusia.\n5:54 Comment: It's a pattern of the game, I would imagine.\n5:57 Comment: There's a lot of defending to be done by Shakhtar Donetski.\n6:1 Comment: The ball has been in and around that area,\n6:3 Comment: and I was just about to say, what you don't want to do is give away free kicks,\n6:6 Comment: and give an opportunity for the ball to be delivered right on top of the goalkeeper.\n6:9 Comment: You can see he's hardly touched him there, let's have a better look here.\n6:13 Comment: He's coming back in, Schweinsteiger, and he's over the top of the thigh.\n6:17 Comment: Not a lot really that Fred could have done about it.\n6:21 Comment: Big opportunity here, though.\n6:24 Comment: He has a chance for Bayern Munich to make an early impression.\n6:36 Comment: Xabi Alonso.\n6:38 Comment: Götze there.\n6:41 Comment: Can Robben dig this one out?\n6:43 Comment: Not quite.\n6:45 Comment: Well, he had his opportunity the first time round, Ian, it was a great chance.\n6:48 Comment: Well-worked free kick, low and hard.\n6:50 Comment: You're looking for him right on his left peg as well, to clip it right in.\n6:54 Comment: Maybe with just enough of a defender to worry him away from not getting a complete hit at it.\n7:1 Comment: Almost what for Bayern that free kick?\n7:4 Comment: Bernat, let that one go.\n7:10 Comment: Guardiola won the Champions League twice with Barcelona.\n7:15 Comment: He'd dearly love to win the trophy with Bayern,\n7:19 Comment: and he got to the semi-finals in the Champions League.\n7:23 Comment: He's got a chance to score a goal.\n7:28 Comment: He'd dearly love to win the trophy with Bayern.\n7:32 Comment: He got to the semi-finals last year, of course, where Real Madrid were waiting for them.\n7:39 Comment: I think a lot more was expected this year.\n7:41 Comment: That was a real blow to them last year, a genuine blow.\n7:44 Comment: Didn't play at all well in the home leg.\n7:48 Comment: The bottom line is, Croxed, this is a prerequisite.\n7:51 Comment: You get the job at Bayern Munich, you're expected to win your domestic league.\n7:56 Comment: A cup is nice, but they don't put too much pressure on winning the Pokal.\n8:0 Comment: But certainly the Champions League is almost a must at a club like this.\n8:5 Comment: Fernando tidies up, here is Dario Serna.\n8:22 Comment: Douglas Costa winning a throw off Bernat.\n8:25 Comment: That throw will be taken by Serna.\n8:36 Comment: Kocicki.\n8:40 Comment: It's far below, to say the least.\n8:43 Comment: He's got that all the way back to Donetsk.\n8:46 Comment: I didn't realise, it's 700, 800 miles,\n8:48 Comment: Bayern had a shorter journey, didn't they?\n8:50 Comment: Yes.\n8:55 Comment: Alaba.\n9:2 Comment: Bernat now.\n9:4 Comment: Muller gets a touch.\n9:9 Comment: Alaba, the Austrian international.\n9:16 Comment: Götze comes deep.\n9:20 Comment: Bayern spraying some passes around, but can they hit Shakhtar where it hurts?\n9:23 Comment: Not yet.\n9:25 Comment: It's not a lot of space in and beyond, another free kick would stop the game.\n9:28 Comment: That would suit Götze, but certainly keeping the ball in and around the halfway line.\n9:32 Comment: There is certainly nowhere to go.\n9:34 Comment: They almost got out with the long ball to River 8.\n9:37 Comment: From the halfway line into about the penalty spot.\n9:40 Comment: It's something that we thought might be playing, but it does go in the middle.\n9:44 Comment: Go on, Go on, Go on, Go on...\n9:54 Comment: Kicked on by Fred.\n10:0 Comment: A bit of a take from him there, but it's as good as it got.\n10:3 Comment: Robben.\n10:9 Comment: Showing his strength and slipping it through here for Muller!\n10:11 Comment: And it'll be turned away by Kuchar.\n10:15 Comment: I don't think there's any question that Muller expected Robin to be carrying his run on.\n10:20 Comment: The referee just has a little look here,\n10:22 Comment: as it fell, six of one and half a dozen of the other.\n10:25 Comment: Muller on the overlap, does he shoot here?\n10:27 Comment: I'm sure he tries to put that back across.\n10:29 Comment: Xanaheap makes sure he does the right thing, doesn't take a chance, Kuchar.\n10:41 Comment: Boateng.\n10:45 Comment: Alaba.\n10:55 Comment: Xabi Alonso.\n11:0 Comment: Machinia.\n11:12 Comment: Here's Alaba.\n11:18 Comment: Alaba had played on this ground a few years ago for Austria.\n11:27 Comment: Boateng now for Arjen Robben.\n11:31 Comment: Moving away from Tyson, needs some help.\n11:37 Comment: Got some for Muller.\n11:38 Comment: Machinia's cross now.\n11:41 Comment: Good, sir!\n11:42 Comment: Looking to get his shot away.\n11:45 Comment: Just waiting for him to come down for another.\n11:48 Comment: The parties are warming together, you can hear the crowd already lively\n11:51 Comment: because they think they're hitting Bayern on the break here.\n11:53 Comment: It was Rakicki in the centre-half.\n11:56 Comment: Popping up there.\n11:57 Comment: It was nearly perfect for Rudi Gnus in the middle as well.\n12:2 Comment: Once in the half, one off your line,\n12:4 Comment: and the next thing you're playing one through the middle, hoping to get your centre-forward away.\n12:8 Comment: It certainly does seem genuinely as though it's no matter of time before Munich do get a goal.\n12:13 Comment: Certainly a close one there when it bounced for Götze.\n12:16 Comment: You expect him just to take a touch or maybe even just lash it straight in,\n12:20 Comment: but it just wouldn't come down quick enough for him.\n12:27 Comment: Mario Götze.\n12:31 Comment: Robben.\n12:34 Comment: Machinia.\n12:35 Comment: Robben again.\n12:37 Comment: Bayern threatening again, but he can't tee up Götze.\n12:43 Comment: Robben by Luis Adriano.\n12:47 Comment: Another free kick.\n12:48 Comment: Offcoming, foul by Borte.\n12:52 Comment: Borte gets the ball here, the player makes a little bit of it, doesn't he?\n12:56 Comment: Obviously trying to...\n12:57 Comment: Just the referee to give a card, let's have a look here.\n12:59 Comment: Yeah, he gets the ball all the way.\n13:1 Comment: Fred's at it there, pretending he's injured.\n13:4 Comment: Nothing wrong with him at all.\n13:8 Comment: Just trying to warp the referee a little bit.\n13:19 Comment: Fred making his 50th appearance for Shakhtar.\n13:23 Comment: Halberd keeping a close watch on Luis Adriano.\n13:26 Comment: The two of them are together.\n13:28 Comment: Lukasz Kosta nearby as well for Shakhtar.\n13:32 Comment: Tyson.\n13:33 Comment: Sjefcik.\n13:37 Comment: Kostas.\n13:43 Comment: Tyson.\n13:45 Comment: Back by Machinia.\n13:49 Comment: They've certainly got to try and keep the ball better than it's coming.\n13:52 Comment: Certainly when the ball's cleared up anywhere, whether it's a short one or a long one to Adriano,\n13:56 Comment: he's got to try and get it to stick.\n13:59 Comment: Trying to keep hold of it.\n14:1 Comment: It's entertaining to give the ball away then.\n14:2 Comment: It's just a waiting game, they're waiting for a pass from Bayern.\n14:4 Comment: They're going to just keep the ball as long as they need to until they...\n14:7 Comment: ...try and arrive at something a little bit further forward.\n14:14 Comment: Ribery.\n14:16 Comment: Kut could be on his way here.\n14:18 Comment: Supported by plenty.\n14:21 Comment: Ribery, Robben, Muller, all about.\n14:25 Comment: Robben.\n14:27 Comment: Trying to pass his way through again.\n14:34 Comment: He's got too many bodies, doesn't he?\n14:35 Comment: He knows he was close.\n14:37 Comment: That's for sure, he's got the pace of...\n14:43 Comment: Sjefcik, I just wonder whether the boots actually made that effort.\n14:46 Comment: There was a couple of the next goals bubbling into each other,\n14:50 Comment: regardless of whether he's got the effect of the next goal.\n14:53 Comment: Tonight's Champions League campaign for Maciej Rosescu.\n14:57 Comment: 16-9 year old Romanian.\n14:58 Comment: He did actually get the better of Pep Guardiola's Barcelona once in the Nou Camp,\n15:3 Comment: although it was in the final group game when Barca had already qualified back in 2008.\n15:20 Comment: Alaba will have to go back to Manuel Neuer.\n15:23 Comment: That's the type of game that I'm thinking,\n15:24 Comment: he might go on the solo or something, just to keep himself warm.\n15:28 Comment: Something a little bit more ordinary.\n15:40 Comment: Xabi Alonso for Götze.\n15:44 Comment: Schweinsteiger.\n15:46 Comment: Schweinsteiger, whose season started late...\n15:58 Comment: ...into an injury.\n16:3 Comment: ROBINSON FALLS AWAY FROM GOAL\n16:8 Comment: But goes on to get a yellow card on the top of his team.\n16:10 Comment: We've got the snare in, have we?\n16:14 Comment: His name is Hyman.\n16:16 Comment: He's keeping himself warm.\n16:20 Comment: For sure.\n16:21 Comment: He's stepped on it twice now, he's just come back.\n16:23 Comment: He's still got a nice support of others,\n16:25 Comment: all of them, including Martinez.\n16:26 Comment: So we are going to have to see how that fits.\n16:28 Comment: We have some close towards the end of this competition.\n16:31 Comment: It might just play a big part as well for him.\n16:34 Comment: Of course they get through this one.\n16:40 Comment: Caliban.\n16:43 Comment: Gets it back from Ribery.\n16:52 Comment: It's going to be a free kick.\n16:55 Comment: They're taking out.\n17:0 Comment: Everyone's got a bit to say about it.\n17:2 Comment: He won't use that hat because he thinks that Douglas Costa is completely polite.\n17:6 Comment: Yes, yes, yes!\n17:8 Comment: Yes, he's seen a medicine.\n17:19 Comment: Ribery to Caliban.\n17:22 Comment: Good luck.\n17:24 Comment: Let's have a better look here.\n17:26 Comment: He does, yes, he has his arm up there as Alaba runs straight into Douglas Costa.\n17:31 Comment: And after that, obviously, the Mali ensues a little more and gets involved.\n17:35 Comment: Certainly, Costa is probably lucky he doesn't pick up a book in there\n17:38 Comment: because he makes no attempt whatsoever to necessarily follow him on\n17:41 Comment: without actually moving his arm out to block Caliban.\n17:48 Comment: Opportunity here for Bayern Munich.\n17:53 Comment: Sampdorff, of course, the concern as Xabi Alonso floated in,\n17:57 Comment: but it's straight through to Pietan.\n18:2 Comment: It's not Taiga to catch Bayern out here, but here's Ribery.\n18:23 Comment: Douglas Costa, who was there, I think to Chelsea not so long ago.\n18:31 Comment: Alaba now.\n18:34 Comment: Ribery has Schweinsteiger to accompany.\n18:42 Comment: Schweinsteiger spinning.\n18:44 Comment: Ribery.\n18:47 Comment: It has reached Robben.\n18:49 Comment: Tyson trying to keep him occupied.\n18:51 Comment: Rafinha.\n18:54 Comment: Götze.\n18:56 Comment: Schalke will be able to clear, although it's an awful clearance.\n19:1 Comment: Straight to Rafinha.\n19:4 Comment: It's cleared Schweinsteiger, and there's no way near Múnich.\n19:11 Comment: Desera.\n19:16 Comment: And this Adriano usually works tirelessly and did so there.\n19:21 Comment: Tyson, will there be an opening here for Shakhtar?\n19:27 Comment: Douglas Costa.\n19:29 Comment: Might need help here from Dario Serna.\n19:35 Comment: We can hear the noise of the crowd when they get the ball anywhere near the box,\n19:38 Comment: they're just waiting for some little bit of brilliance by one of those Brazilians on the edge of the box.\n19:43 Comment: At least they managed to keep the ball in this final third for them.\n19:47 Comment: It's going to be a little bit late, isn't it?\n19:48 Comment: Bayern are giving away the chances, they're going to hit them on the break and hopefully win all the times.\n19:53 Comment: Up to the next player who will be free in the box.\n19:58 Comment: Sipcsic.\n20:2 Comment: A beat from Robben.\n20:9 Comment: Sipcsic on the receiving end.\n20:11 Comment: 20 minutes gone.\n20:17 Comment: Robben.\n20:23 Comment: Tyson looking for Shakhtar, but the trickle-out is unlucky.\n20:27 Comment: He just gets a little bit too much on it, because it's a good ball and Shakhtar just couldn't get the pace on to keep it in play.\n20:37 Comment: Shakhtar's first competitive match there for 69 days.\n20:45 Comment: Robben.\n20:47 Comment: Looking up here with Götze.\n20:54 Comment: A kick for Schweinsteiger.\n21:2 Comment: One of the biggest things you've just alluded to, Ian, about them not having played a real competitive game.\n21:8 Comment: I mean, you can play games, you can, and you get some good friendlies, but the back of your mind, it never ever means anything.\n21:13 Comment: That's the problem, and it really is all about fitness.\n21:16 Comment: And the way they've been chasing the ball for the opening 20 minutes, and as the game gets longer and longer, that's when it goes into the legs.\n21:22 Comment: And you haven't had something really competitive that meant something.\n21:25 Comment: And the last 20 minutes could be very, very good luck for Fenechse.\n21:28 Comment: If it does stay, of course, no-no for that length of time.\n21:31 Comment: And the Spaniards have had little room to breathe so far.\n21:35 Comment: Götze.\n21:38 Comment: Kiple away from Wibre.\n21:46 Comment: Luis Adriano.\n21:48 Comment: His capacity to hold it up or in a free kick, can he handle it?\n21:53 Comment: Absolutely. Exactly what we spoke about there.\n21:55 Comment: That's exactly what he's got to do. If he does a foul, then fine, so be it.\n21:59 Comment: That's exactly what he's got to do.\n22:1 Comment: And I think he's going to get baked here. This is a crazy, crazy start. Just do it.\n22:6 Comment: There's no need for him to stand here. Genuinely no need whatsoever.\n22:11 Comment: It's a tough booking, it really is.\n22:12 Comment: Very cheap yellow card for Rafinha.\n22:15 Comment: That's exactly what he's got to do here.\n22:17 Comment: Get in front of Botang, try and go. You can see there's not a lot of contact with the foul.\n22:20 Comment: But nevertheless, draws it. They keep possession.\n22:25 Comment: Rafinha's half-way. I've no idea what he's up to.\n22:28 Comment: Missing a few of his fellow countrymen tonight.\n22:31 Comment: Maybe just a little bit, but not much.\n22:37 Comment: Bekemski.\n22:42 Comment: Fernando.\n22:43 Comment: Not a fed, in fact, was rocked.\n22:45 Comment: Could be bailed out by Kusha.\n23:1 Comment: Sektar are second in the Ukrainian league, five points behind Dmitry Kiev.\n23:6 Comment: The league resumes after its winter break at the end of this month.\n23:17 Comment: Balaba.\n23:18 Comment: Shadi Alonso.\n23:23 Comment: Here's Bernat.\n23:30 Comment: Now...\n23:32 Comment: Yellow card will be coming out there as well, but it was a top of the hat to be made by Shadi Alonso.\n23:37 Comment: Put on his 100th Champions League game, and Surner and Botang having a go at each other here.\n23:44 Comment: Surner's certainly... I mean, both of them were touching heads, and Surner's definitely motioned...\n23:50 Comment: ...towards Botang, that's why he's really unhappy.\n23:55 Comment: It's getting just a little heated on either side.\n23:58 Comment: There's a definite possible opening here.\n24:0 Comment: Shadi Alonso...\n24:3 Comment: ...took one for the team.\n24:7 Comment: That's the challenge from Alonso that gets the booking.\n24:22 Comment: Shadi Alonso joining Rafinha in the book.\n24:27 Comment: Manuel Neuer, sorting out his wall.\n24:31 Comment: Tyson might be the one to have a go.\n24:39 Comment: Neuer, just about got to smother it in the nick of time.\n24:46 Comment: Just popped away from him, didn't he?\n24:47 Comment: I guess if he gets a long way, he takes a little bubble before him.\n24:51 Comment: That's one you don't see often, skipping away from Manuel Neuer.\n24:55 Comment: There's the Kitski, the centre-half who took it in the end.\n24:59 Comment: He's not happy with his cost as well, with a little off course.\n25:3 Comment: Much better when it's like this, give us an edge.\n25:6 Comment: Goetze, it's come kindly here to Arjen Robben, but it's skipped off Muller's boot.\n25:13 Comment: Just couldn't take it, could he, because if he gets it properly a little bit more, it goes out to the right,\n25:17 Comment: and he can lash it with his right foot on target, just didn't quite get it.\n25:20 Comment: Hasn't really had many opportunities tonight, Thomas Muller.\n25:24 Comment: Won't be able to play, 25-odd minutes.\n25:27 Comment: That mention is made much and much unusual.\n25:36 Comment: That is Bernat, new arrival this season from Valencia.\n25:46 Comment: Semi-Alonso looking for that incisive pass.\n25:50 Comment: Robben will rescue that one.\n25:55 Comment: Robben lifting it over the top.\n25:58 Comment: Piotr Tomlow playing it though.\n26:13 Comment: Struggling to pick him down a bit, aren't they?\n26:15 Comment: Holding firm in the back of the net.\n26:17 Comment: There's been a couple of hard chances for Bayern, but as of yet, nothing that really has got them through towards...\n26:23 Comment: Yeah, tough in the goal.\n26:28 Comment: Even if they're on the really, really early chances for the Slavs,\n26:31 Comment: not the best chance they had, maybe to...\n26:34 Comment: ...settle the tide a bit early.\n26:41 Comment: Munich, top of the group that included Manchester City, Roma and CSKA Moscow.\n26:47 Comment: And on 7-1 in Rome.\n26:52 Comment: Top top though, won 7-0 in the group stage.\n26:55 Comment: All the way at Barthe, hadn't beaten them 5-0 at home, although those were their only two wins in the group.\n27:9 Comment: There's Robben by Porto.\n27:11 Comment: Alaba.\n27:28 Comment: Ribery.\n27:32 Comment: Stiger for Benet.\n27:35 Comment: Ribery here.\n27:37 Comment: It will be a corner for Bayern.\n27:38 Comment: There's a lot of voids in there, there's not a lot of space in the room\n27:41 Comment: and he's just tried to lay one back to Bernat as he went onto the byline.\n27:45 Comment: He'll keep a pretty smooth process with that one.\n28:2 Comment: Bayern looking for a breakthrough, Xabi Alonso's corner though is claimed by Pietro.\n28:8 Comment: Bernat's superb save from FINAL13 has solved the problem for Bayern!\n28:38 Comment: and scored in a knee injury early season as well so it's been a season of disruption for Franck Oliveri\n28:48 Comment: we're hoping to stay fit for the business end\n28:55 Comment: here's Mario Goetze, Robin close by, Muller in the box now\n29:2 Comment: Muro WO\n29:6 Comment: Rafinha\n29:11 Comment: more like a gated back\n29:18 Comment: had lap time as well\n29:21 Comment: just going the wrong tonnes aswell\n29:23 Comment: Fabian into picking up\n29:29 Comment: Novak\n30:2 Comment: to this game?\n30:3 Comment: There is no after that booking from\n30:5 Comment: Xavi Alonso just with a couple of challenges\n30:7 Comment: have gone in, there's been a couple of times\n30:9 Comment: where players have not been happy\n30:11 Comment: some are head to head with Boateng\n30:15 Comment: there's only really something in the game\n30:17 Comment: it'll take a little edge at least\n30:19 Comment: if nothing else is but\n30:21 Comment: chances really for goalkeepers to be\n30:23 Comment: put under too much pressure\n30:25 Comment: Unbelievable\n30:29 Comment: Yes, not much room to manoeuvre\n30:31 Comment: for Bayern Munich yet, half an hour play\n30:33 Comment: Golas in Lviv\n30:37 Comment: Lando\n30:41 Comment: This could be an opening, it's one up\n30:44 Comment: It's over\n30:46 Comment: What a chance, what a chance\n30:48 Comment: just stretching, stretching all the time\n30:50 Comment: even the little ball in as well was\n30:52 Comment: maybe Cesar was thinking he could have\n30:54 Comment: put it on target rather than play the ball\n30:56 Comment: into Muller to try and make things nice and easy\n30:58 Comment: for Bayern, little of luck, good pressure\n31:0 Comment: on the ball wasn't it, eventually\n31:2 Comment: when it comes to Willi\n31:4 Comment: he's just stretching, he's just the other side\n31:6 Comment: he just can't quite get it\n31:8 Comment: Wibbley's just put a little bit too much on it\n31:10 Comment: desperate to get it to him\n31:12 Comment: when he was, when he passed was just\n31:14 Comment: maybe a little bit too much on it, certainly\n31:16 Comment: stretching Thomas Muller\n31:18 Comment: for someone like him it was a good chance\n31:20 Comment: Scored a couple at the weekend\n31:22 Comment: Thomas Muller in that 8-0\n31:24 Comment: trotting of Hamburg\n31:26 Comment: this goes in five\n31:30 Comment: Robben\n31:32 Comment: Lafigne\n31:34 Comment: Xabi Alonso\n31:38 Comment: Steiger\n31:46 Comment: No fair kick there\n31:50 Comment: Wibbley\n32:2 Comment: Goetze\n32:10 Comment: Wibbley moves ahead, Goetze nearby\n32:12 Comment: Thomas Muller\n32:14 Comment: quickly crowded out\n32:20 Comment: something close, concentrated just in the round\n32:22 Comment: the edge of the box there\n32:30 Comment: Czech, got a painful one there\n32:32 Comment: from Muller\n32:34 Comment: I genuinely don't think he means to kick him in the head\n32:36 Comment: he's made contact, you can see he's trying to make the point\n32:38 Comment: a little ball in from Ribéry\n32:40 Comment: it's almost behind him\n32:42 Comment: isn't it, tries to drag it forward\n32:44 Comment: amazing\n32:46 Comment: 7.5 in the final\n32:48 Comment: he does actually catch him\n32:50 Comment: 4-1, he does it, should be fine\n32:52 Comment: he did make the point\n32:54 Comment: Muller that\n32:56 Comment: was a genuine attempt to play the ball\n33:4 Comment: Sheffield requiring link for your treatment here\n33:8 Comment: veteran defender\n33:10 Comment: got his second\n33:12 Comment: spell with the club\n33:14 Comment: and that second spell has lasted a decade\n33:18 Comment: actually played in Shakhtar's first ever\n33:20 Comment: Champions League match back in\n33:22 Comment: 2000\n33:26 Comment: the stadium in Lviv holds\n33:28 Comment: just under 35,000\n33:30 Comment: Shakhtar's temporary home\n33:32 Comment: because of the troubles\n33:34 Comment: in Donetsk\n33:42 Comment: I think\n33:44 Comment: credit for the challenge\n33:46 Comment: he's got a good corner in the top of the head\n33:48 Comment: he certainly looks\n33:50 Comment: good in the top of his head\n34:2 Comment: should be punched up\n34:16 Comment: top of his head\n34:22 Comment: done up\n34:24 Comment: burnout\n34:30 Comment: on Douglas-Costa\n34:32 Comment: Ribéry\n34:36 Comment: Frick got involved\n34:38 Comment: Douglas-Costa now\n34:40 Comment: As biasing\n34:42 Comment: Kipski decides to take him off the reference\n34:47 Comment: Can't keep the ball can he?\n34:50 Comment: The middle of the park is too tough for him\n34:52 Comment: Certainly trying to force the issue like that\n34:54 Comment: It's just going to give him a bite\n34:56 Comment: Good job this wasn't big soon enough\n34:58 Comment: I said take it later because he's obviously\n35:1 Comment: It just didn't look as if he'd caught him\n35:3 Comment: He certainly didn't cover, he could have caught him\n35:4 Comment: Of course with his knee, he could have just done a back save\n35:6 Comment: But he's probably only just going to sleep\n35:8 Comment: Contact across the top of the head\n35:11 Comment: That speaks for a man who caught a few defenders\n35:13 Comment: Well exactly yeah, I certainly wasn't going to defend to the benefit of the doubt\n35:17 Comment: But he's certainly been caught so I take it back and I apologise\n35:20 Comment: Gertzer, Miami 70% of the possession\n35:23 Comment: Which is hardly unexpected\n35:26 Comment: But they're finding it hard work to\n35:29 Comment: Breach Chaptar's defences\n35:32 Comment: You've got to say as well, I know we made a point about\n35:35 Comment: There's three Ukrainians is it?\n35:39 Comment: One Croatian in the back\n35:42 Comment: I suppose we should have had the goalkeeper into that course\n35:45 Comment: The others being all Brazilian but they've done what the Brazilians do\n35:47 Comment: They normally think of being forward players\n35:49 Comment: And then you're thinking of it going forward\n35:51 Comment: But they have worked really difficult\n35:52 Comment: And they've got to come back in and add a man into the back\n35:54 Comment: Four or five, six, whatever you want to call it at times\n35:57 Comment: They've done it and it's been real tough for Bayern to break them down\n36:1 Comment: Go on, Dan\n36:4 Comment: On by Robben\n36:7 Comment: Gets it back from Muller\n36:10 Comment: Centre of urgency here\n36:13 Comment: Thomas Muller unable to keep it going\n36:16 Comment: Half a yard too short, half a yard too long for Bayern\n36:19 Comment: And a lovely little run from Robben\n36:22 Comment: And he almost got Thomas Muller free\n36:25 Comment: And just couldn't make it all the way through to Ribéry on the far side\n36:28 Comment: Kutcher did reach the quarter finals of this competition back in 2011\n36:31 Comment: But Barcelona were waiting for him\n36:34 Comment: Kutcher decides to go back to his keeper Kiotar\n36:37 Comment: Tyson\n36:40 Comment: And he's got it\n36:56 Comment: Tyson\n36:59 Comment: And Kiepski looking for the bandit Sasha\n37:2 Comment: And in step Ali and Robben\n37:5 Comment: Robben\n37:25 Comment: The challenge of it's gonna bring in the yellow card.\n37:30 Comment: So, very soon it's been shown.\n37:34 Comment: Well it did show a lightning piece of pace just as he got past the first defender, just right here somewhere.\n37:39 Comment: But for this show, it doesn't, as it gets beyond.\n37:42 Comment: So it's completely illegal, that was constantly one of those that comes in with the challenge.\n37:47 Comment: Maybe it's the remonstration afterwards towards the referee that he didn't make any contact.\n37:52 Comment: That's why he's got to be looking.\n37:54 Comment: The yellow card is so for Dario Serna, the long serving captain of Shakhtar Donetsk.\n38:2 Comment: A free kick which could worry Shakhtar here.\n38:15 Comment: And the return of his partner in the air, Piotr Szczepan from Bayern.\n38:20 Comment: They've had three or four opportunities from almost the same area, but it's ended up exactly in the same place.\n38:26 Comment: The arms are pared off.\n38:28 Comment: Here's for Donetsk, a little frustrating if you're on the Bayern bench expecting not to budge at any time.\n38:36 Comment: And they had a free kick in the ring, that can't be right.\n38:38 Comment: Here's Robben.\n38:41 Comment: And he ran into trouble.\n38:44 Comment: Tyson.\n38:51 Comment: And Shakhtar will be pretty content with the way things have gone.\n38:57 Comment: All things considered.\n38:59 Comment: Robben.\n39:2 Comment: Tyson, Tyson.\n39:18 Comment: Robben has too many questions on the ball here, but he's actually contained well.\n39:26 Comment: He's pretty good at left back as well, dinking the ball over the top to the finger.\n39:34 Comment: He's played three plays, played seven and a half, played right back, left back and was a goalie.\n39:41 Comment: The only thing he didn't do was win that ball on door.\n39:43 Comment: If he'd have scored a goal in the World Cup, he probably would have.\n39:46 Comment: You can see the contact from the centre-half.\n39:50 Comment: Kucherov has been twice, hasn't he?\n39:53 Comment: He says nothing.\n39:58 Comment: The formation of Darius Semi was good, although it must have been for the show of descent.\n40:10 Comment: Final five minutes of the first half in Lviv.\n40:14 Comment: A frustrating half of Bayern Munich.\n40:17 Comment: Bayern, Bayern!\n40:31 Comment: I don't think they'll make any changes at half-time.\n40:33 Comment: There's only five minutes to get there and they've got the likes of Lewandowski and Dante.\n40:38 Comment: Actually, two goalkeepers on the bench for Bayern this evening.\n40:41 Comment: A couple of them, Tom Stock.\n40:45 Comment: A couple of times for them getting on us, pretty remote.\n40:49 Comment: Maybe Benatia was expected properly to play tonight, but he picked up a slight injury.\n40:59 Comment: Who's Adriano?\n41:2 Comment: Kayser is running on to this, looking to make the most of it.\n41:7 Comment: I don't think Shaq-Tar comes to nothing.\n41:10 Comment: He's been the pick for me over the Brazilians, Tyson.\n41:12 Comment: I think he's done really well down this left-hand side, in his defensive job as well as getting forward.\n41:16 Comment: He's a little unlucky there.\n41:18 Comment: Götze now, Robben.\n41:23 Comment: A little open up here for Robben.\n41:26 Comment: A little re-break.\n41:28 Comment: That's away by Shaq-Tar.\n41:31 Comment: Comes to Tyson, but that's going to be good.\n41:36 Comment: Robben.\n41:41 Comment: If he lifted this over the top here, he'd try and get it against the body.\n41:45 Comment: It does allow him to be felt for a while.\n41:50 Comment: Rafinha.\n41:55 Comment: Götze.\n42:1 Comment: Robben.\n42:2 Comment: Incisive this.\n42:5 Comment: He's away from goal by a front re-break.\n42:7 Comment: Well, it's one in two touches.\n42:9 Comment: I guess a really good team has had to be at the best of times.\n42:13 Comment: Just didn't quite fall for Ribbery.\n42:14 Comment: Good, quick football, change of pace.\n42:16 Comment: One touch, one touch, strike.\n42:18 Comment: Just over the top.\n42:19 Comment: This does keep it down, can he?\n42:22 Comment: Muller just really being the wall when it's played up to him and just lays it off.\n42:26 Comment: Originally the ball was meant to be for Robben, not for Ribbery.\n42:35 Comment: Again, Robben!\n42:37 Comment: Chepchew.\n42:40 Comment: Falls here for Douglas Costa.\n42:43 Comment: I'm sure Serna was wanting the pass and I think that was the intention.\n42:49 Comment: Lewandowski watching for the bench.\n43:0 Comment: It's been a little bit late that time.\n43:4 Comment: Fernando.\n43:14 Comment: He had that, he initially left that.\n43:20 Comment: Then decided that wasn't a very good idea.\n43:25 Comment: Douglas Costa found his rebound, but they could still keep this going with Fred and Serna.\n43:32 Comment: Fernando.\n43:35 Comment: Lucha is going all the way back to his keeper, Piotr.\n43:55 Comment: A kick for Shaqtar with half-time fast approaching.\n43:58 Comment: Luis Adriano impeded.\n44:2 Comment: Tyson, who has looked lively but he just ran to Robben.\n44:21 Comment: Robben.\n44:28 Comment: Bernat.\n44:32 Comment: That's fine, Stiger returns it.\n44:36 Comment: Shaqtar pressing.\n44:49 Comment: There you go, man.\n44:51 Comment: I'm not going to lose the set-up.\n44:53 Comment: It's been a struggle for Bernat to break him down.\n44:55 Comment: He worked really hard to make it, like I said, after 20 odd minutes or so.\n\nSecond Half:\n0:0 Comment: over two months due to their winter break. They've been in Bayern's faces\n0:6 Comment: and certainly been far from straightforward for the German champions.\n0:13 Comment: Traptow, they would like to offer a little bit more themselves if possible.\n0:17 Comment: Yeah, I think so. I think Giddey's right. I mean, there's not a lot of change he can make apart from\n0:20 Comment: maybe bringing on Lewandowski, who's that bit more of a predatory goal scorer. I mean, Muller gets\n0:27 Comment: goals, but maybe not tonight. I mean, it's been tough for Bayern so far. I mean, they've worked\n0:31 Comment: pretty hard. I did mention it. Brazilians have worked back. You know, you normally think of the\n0:34 Comment: player, stuff they get going the other way, but they've worked as a team defensively. They've made\n0:38 Comment: it difficult. There's lots of numbers, you know, in that final third when you get towards Payeto\n0:45 Comment: in the next goal. This is one they're going to have to wear down, wear down, wear down and keep\n0:49 Comment: going at it. Surely we'll probably get a goal. We can't have a 0-0 in the Champions League.\n0:53 Comment: Don't worry, Giddey. I'll get you a goal. Somehow, I'll get you a goal.\n0:58 Comment: Here is Bernat.\n1:0 Comment: Xabi Monson has been booked in his 100th Champions League game. Thomas Muller, who's been quiet.\n1:12 Comment: What a read.\n1:15 Comment: Something else he's been quiet tonight, isn't it? Ribéry.\n1:18 Comment: You know, in terms of, he did show a little bit of pace that time when Sunder got booked,\n1:22 Comment: but apart from that, he was almost lethargical when considering what he possesses in his locker\n1:28 Comment: in terms of speed and pace and trickery and shots and targets, etc. He's been\n1:33 Comment: miles off that Ribéry, haven't we?\n1:34 Comment: So,\n1:50 Comment: Qatar champions, eight of the last 10 years, including the last five in Ukraine.\n1:56 Comment: They missed out on a fourth successive League and Cup\n1:59 Comment: double last season, losing the Cup final to Dinamo Kiev.\n2:16 Comment: He's been there, seen it, done it in his time in charge of Shakhtar and Sheo\n2:21 Comment: He's been there, seen it, done it in his time in charge of Shakhtar and Sheo.\n2:27 Comment: Alaba going long here.\n2:32 Comment: Tyson on defensive duty.\n2:34 Comment: I think he's been, well, he certainly said it in the first half, but I'll say it again, he's\n2:38 Comment: been certainly the best of the Brazilians for me so far, going forward and doing his defensive work.\n2:43 Comment: I do think that Bayern haven't done that enough. He's maybe a half chance here and given away.\n2:47 Comment: We haven't had that switcheroo from one side to the other. Certainly Alaba's got his lock in,\n2:52 Comment: maybe not Rafinha so much on the right to the left, but Alaba certainly can\n2:55 Comment: ping one 70, 80 yards right down Robin's throat and get the next turning the other way.\n3:6 Comment: Xabi Alonso.\n3:6 Comment: Robin.\n3:18 Comment: Rafinha.\n3:21 Comment: Here's Bernat. Chance to deliver here.\n3:28 Comment: Schweinsteiger.\n3:31 Comment: They're crying for a penalty but the referee's showing little interest.\n3:33 Comment: It must have been tight. He's letting the play go as the shot comes in and gets blocked.\n3:41 Comment: Thought for a minute.\n3:44 Comment: Schweinsteiger with a little ball in.\n3:47 Comment: Alonso, I don't think so. The referee's on the spot, he's got a good position,\n3:53 Comment: spot to watch it as well.\n3:56 Comment: Bayern will try again here. Muller wasn't picked up and that was a chance, although the whistle's gone.\n4:4 Comment: I can only presume Muller's pushed the defender as he gets a free header and fouled against him.\n4:11 Comment: That was a big chance, wasn't it? A good call from referee. Mayenko from Spain. Let's have a\n4:17 Comment: better look here. It's for the challenge by Schweinsteiger who just gets in front of Rakitsky.\n4:22 Comment: Schweinsteiger.\n4:35 Comment: Heavy again.\n4:39 Comment: Bayern need to be rather more ruthless and clinical than they usually are.\n4:44 Comment: That's Romanov, Toshera.\n4:57 Comment: Bonacic's throw.\n5:2 Comment: Picked in by Dario Sane.\n5:12 Comment: Rakitsky.\n5:14 Comment: Here is Shevchuk.\n5:21 Comment: Fenir forcing him back. Rakitsky. Back even further.\n5:33 Comment: Straight down the middle from Piotr, met by Boateng, but here is Douglas Costa briefly.\n5:45 Comment: Senna.\n5:48 Comment: Fred.\n5:51 Comment: Kuchar.\n6:7 Comment: Toshera.\n6:11 Comment: Shevchuk.\n6:11 Comment: Toshera. Shevchuk with the cross, it doesn't reach Luis Adriano though.\n6:23 Comment: Rakitsky.\n6:28 Comment: And it's outside against Douglas Costa.\n6:31 Comment: It's just a way to say as well, it's probably as long as they've kept the ball in terms of possession,\n6:35 Comment: they'll have chances when the ball is cleared to get it again. Oh, they're all onside, take your pick.\n6:40 Comment: And moving right up, catching everybody sleeping.\n6:44 Comment: Kutzer flicking that through, Schweinsteiger lurking, still nothing doing for Bayern Munich.\n6:55 Comment: Some concern here for Arriba. You said he was just back in, wasn't he?\n6:59 Comment: You know, injured for a bit, he certainly hasn't looked for the likes of himself and\n7:3 Comment: he just gets caught a little bit there, doesn't he?\n7:15 Comment: Well, Lewandowski is the only attacking option on the Bayern bench.\n7:26 Comment: Douglas Costa.\n7:28 Comment: Danap having none of him but Dario Serna steps in and he's got a free kick.\n7:38 Comment: Serna taking it quickly, Douglas Costa.\n7:46 Comment: He's decided to stop. Now he's on his way. Douglas Costa for Dario Serna.\n7:57 Comment: Ribéry helps this on to Götze. Schweinsteiger.\n8:3 Comment: Muller.\n8:7 Comment: He's had an off night.\n8:14 Comment: Tyson to share up.\n8:17 Comment: Kutzer.\n8:23 Comment: Rokicki for his captain Dario Serna, looking here for Douglas Costa.\n8:29 Comment: This could be promising for Shakhtar, to share and Luis Adriano here.\n8:34 Comment: But it wouldn't settle for Luis Adriano.\n8:38 Comment: That was good football by Shakhtar there because there's a great first touch from\n8:42 Comment: Serna on the right hand side playing it in and that is probably inevitable off the bench for\n8:48 Comment: Bayern Munich the way their final third has gone this evening.\n8:54 Comment: Certainly change Ribéry and Robben's attitude as well to having someone like him in the front.\n9:0 Comment: No disgrace to Thomas Muller, as good a player he is, but\n9:3 Comment: Lewandowski is better in that position and maybe play Muller just off him. Götze might be the one to\n9:9 Comment: step away. I like he might play Götze on the left hand side,\n9:12 Comment: take off Ribéry if he's struggling a little bit.\n9:18 Comment: Halibut for Bernat.\n9:21 Comment: So\n9:34 Comment: Bayern Munich haven't been eliminated at this stage since 2011 when they lost to\n9:39 Comment: Inter Milan on away goals and they'll certainly be expected to progress here even if they are making\n9:46 Comment: hard work of this first leg against Shakhtar.\n9:51 Comment: Oh,\n9:55 Comment: Serna takes Ribéry away from possible trouble and once again things have flared up.\n10:2 Comment: He does like to mix it, Douglas Costa.\n10:6 Comment: See what the referee decides in this one. Ribéry is obviously not happy with the initial challenge.\n10:14 Comment: So\n10:33 Comment: not being far from the scene though, Douglas Costa.\n10:36 Comment: And there's been niggles. He likes a little bit of afters, doesn't he?\n10:40 Comment: He had one in Neuer in the first half that he wasn't very happy with.\n10:45 Comment: It just makes the whole evening a little bit more frustrating for the favourites.\n10:55 Comment: Xabi Alonso to deliver the free kick but that's going to evade everyone which sums up their night.\n11:0 Comment: Unfortunately, because it's a great ball in, nothing wrong with the ball in turning into\n11:4 Comment: Wardson. Thomas Muller doesn't grab the flight of the ball, it comes too near and the ball goes long.\n11:12 Comment: All that is is just good news for Shakhtar. I mean, 0-0 is obviously a fantastic result for\n11:17 Comment: Shakhtar when you think that Bayern are something like 1-3, 1-4 to win the game, whether it be 1-0,\n11:22 Comment: 10-0. But tonight it doesn't seem to be going that way and of course you would think that Bayern\n11:27 Comment: in the return leg in Munich would have far too much for Shakhtar and eventually go through.\n11:32 Comment: But at the moment in time, Shakhtar are still well, well in the tight.\n11:38 Comment: Bayern Munich being stifled so far, although they haven't exactly been at their sharpest either.\n11:52 Comment: Once again, the fans making themselves heard here.\n11:54 Comment: To be fair to them, they've been excellent. They've been really, really good. They've bounced,\n12:1 Comment: they've cheered. Anytime the ball's got anywhere near that Bayern box, they've been really excited.\n12:6 Comment: The noise level has definitely come up. They've played the part, no question about that, they've played the part.\n12:15 Comment: Halibut.\n12:16 Comment: Ribery. Can Bernat get to that? No, he can't. Douglas Costa was keeping an eye\n12:28 Comment: towards Teixeira. It's come kindly here to Luis Adriano. Muller almost fouled him.\n12:36 Comment: Douglas Costa. Oh, now has he caught Ribery there? Referees across. He's gone.\n12:49 Comment: It's just a yellow card. He's a lucky boy. He's been in and around it.\n12:59 Comment: He's only picked up a wicket and I did think that was going to be a straight red there. We'll get a\n13:2 Comment: better look at it here. Does he really catch Ribery right in the face? Now, by that you would probably\n13:6 Comment: think he does. We know there is obviously play acting every now and again. Let's see. Oh, now you bad boy.\n13:12 Comment: He does lean in with the arm. I can't really say it's a real flailing elbow that's caught him, but\n13:18 Comment: caught him it has. You know it's where he is all day long, don't worry about that.\n13:22 Comment: And that is a very, very fortunate yellow card, Mr Costa. It wasn't me.\n13:30 Comment: Once again, he's involved in the aggro.\n13:36 Comment: Dario Serna had a little worried look on his face there because I think he might have thought it could\n13:41 Comment: have been a red. Absolutely. He's just going to have to have a quiet word and just calm things down.\n13:46 Comment: Neither that, I guess he's going to have to think about, you know, change because the last thing\n13:51 Comment: you want to do, if you get into 10 men you can forget it, never mind being mostly outplayed with 11.\n13:57 Comment: The problem, of course, we've got wherever he is, he's already absolutely\n14:1 Comment: refuming he is and I wonder whether you want a little retribution.\n14:7 Comment: Quite possible. Here's Bernat.\n14:16 Comment: A little flick from Ribery. Muller was there too.\n14:20 Comment: To be fair as well, although the game's not been the best, sometimes Ribery every now and again\n14:40 Comment: needs a kick in the pants and all of a sudden he becomes that world-class player that we know he is.\n14:45 Comment: Maybe that might just waken him up a bit.\n14:50 Comment: I hope so for us. Muller now for Ribery.\n14:58 Comment: Stopped in his tracks though by Fernando.\n15:9 Comment: Luis Adriano, I think it was, he made the challenge and he seemed in some agony along with\n15:14 Comment: Xabi Alonso. Alonso has to be careful because if you remember he picked up a booking very, very early on.\n15:22 Comment: Again he's a mile late, maybe one or six and a half the other.\n15:26 Comment: Adriano's going down as well, I think they've both caught each other here.\n15:31 Comment: A little bit of afters, maybe Alonso's down thinking,\n15:35 Comment: I don't want another yellow card here, I better pretend I've taken one as well.\n15:39 Comment: I don't know whether that's the referee actually pulled a card there, I mean\n15:42 Comment: I don't know whether he's actually booked Luis Adriano, I'm not sure.\n15:46 Comment: He doesn't seem keen to offer Luis Adriano any treatment anyway.\n15:54 Comment: They were both writhing about in agony but both on their feet now.\n16:9 Comment: Here's Boateng.\n16:21 Comment: Gave it to Tyson, Tyson now looking to make Boateng pay for that.\n16:29 Comment: Too casual.\n16:30 Comment: Bastiaan Schweinsteiger in his 13th season in the Bayern Munich side.\n16:44 Comment: He's been around for a while too.\n16:50 Comment: Goethe.\n16:53 Comment: Robben.\n16:53 Comment: Donat.\n17:7 Comment: Still not happening for Robben or for anyone else\n17:11 Comment: in a Bayern shirt but they'll keep plugging away.\n17:16 Comment: It's becoming a bit of an endurance test for them this, the quest for a goal in Lviv.\n17:23 Comment: Everybody making moves here, can Van Aert pick him out? He can but the flag is up.\n17:38 Comment: I thought for a minute he'd got this spot on, is he off?\n17:41 Comment: Maybe just there, just half a yard, just too much and even then he\n17:45 Comment: couldn't quite do anything when he eventually got on to it.\n17:47 Comment: Kucher launching that.\n17:53 Comment: Schweinsteiger and Rieper linking up but that was short-lived too.\n17:57 Comment: That's exactly what it's been like and to be fair to Thomas Muller, he can do an awful lot by that.\n18:8 Comment: Far from straight, he's got a bit of a run in.\n18:10 Comment: Far from straightforward for Pep Guardiola.\n18:21 Comment: Trophy Leiden, first season in charge on the domestic front and with the World\n18:26 Comment: Club Cup as well but missed out on the Champions League.\n18:41 Comment: Go on, Sane!\n18:54 Comment: Alaba, Shabby Alonso, back to Manuel Neuer who's had one of his quieter nights for short.\n19:4 Comment: Alonso's wearing those tights, he must be absolutely freezing.\n19:7 Comment: I will say though, look at the way they've set up there, the three and the four, they have tried\n19:10 Comment: actually the nets in the second half just to not let Bayern out and try and put a little bit of\n19:14 Comment: pressure on them, force them to have to play the ball all the way back to Manuel Neuer.\n19:18 Comment: It's certainly not been easy for Munich to get out at all.\n19:21 Comment: Muller, Schweinsteiger, just in that final third, Bayern are letting themselves down.\n19:28 Comment: Now, interesting decision here for the referee, Shabby Alonso.\n19:43 Comment: It's a second yellow card, is it?\n19:47 Comment: Well, he was definitely booked in the first half, absolutely definitely.\n19:50 Comment: In his 100th Champions League match, Shabby Alonso is sent off, and Bayern Munich, who are having\n20:3 Comment: a hard ride against Shakhtar here, are down to ten men.\n20:9 Comment: It's a challenge from behind, doesn't it? Just gets the wrong side, Tixeras\n20:13 Comment: probably got the goal on him and the challenge from behind, I think he's\n20:17 Comment: falling down, I think he knows he's gone. I mean, it's a soft challenge, isn't it?\n20:22 Comment: Is it a yellow card? Probably for the simple reason he's on the wrong side and\n20:25 Comment: if he doesn't bring Tixera down, Tixera's got to drive in almost.\n20:30 Comment: That is his leisure and that's a real blow, that is a genuine blow, especially for the simple\n20:34 Comment: reason, I mean, his 100th game did you see in the Champions League, to pick up two yellows,\n20:38 Comment: not good for Alonso, certainly not good for Bayern.\n20:42 Comment: He was suspended for the Champions League final last season with Real Madrid.\n20:47 Comment: He'll be suspended for the second leg of this round of 16 match.\n20:52 Comment: That might just encourage Shakhtar to have a little go.\n20:55 Comment: Just a tad, oh my goodness, just a tad. What an opportunity they have to properly,\n21:0 Comment: properly go to Munich with a lead. You've got, what, 23 minutes? 24, sorry? And a little bit more.\n21:10 Comment: Schweinsteiger will happily fill that Alonso role, but Bayern have problems.\n21:21 Comment: They've been rather laborious tonight and now they are a man down.\n21:24 Comment: You could see some of the sloppy passings almost put them in that position that they've had to\n21:27 Comment: have those last-ditch challenge and if they're not spot on then you know you're going to pick\n21:32 Comment: up a booking and that's what's happened tonight, the whole thing's been a little bit sloppy.\n21:39 Comment: Yes, Håkan Varstube with his first appearance for five months at the weekend against Hamburg.\n21:52 Comment: Returning from injury, here's Dario Serna, Fred, Serna, Douglas Costa,\n22:1 Comment: spring in the step of Shakhtar now.\n22:12 Comment: Rovinia, Robben away.\n22:18 Comment: Muller, Robben.\n22:22 Comment: Bernat, Schweinsteiger, Götze.\n22:53 Comment: Robben.\n22:58 Comment: Götze gets a little touch, Muller is there too, Robben can't find a way through.\n23:11 Comment: Schweinsteiger, Robben, Götze.\n23:17 Comment: Rovinia now for Schweinsteiger.\n23:23 Comment: Ribéry, Götze won't get to that first, Piotr will but it is a corner.\n23:30 Comment: That's clumsy by the goalkeeper because he's got to be favourite to get that there by a mile.\n23:35 Comment: Götze has given up the ghost and that really is clumsy given Bayern a corner.\n23:40 Comment: They'll make the change now right now, even more problems with Varstube possibly coming in for the corner and not even getting his head on it.\n23:46 Comment: Thomas Muller's had a very quiet night.\n23:49 Comment: Hardly, isn't it? He's being replaced here by Varstube.\n23:54 Comment: He ruptured a tendon in his thigh five months ago and made his comeback in that 8-0 win over Hamburg.\n24:2 Comment: Good game to make your comeback in I guess.\n24:5 Comment: He was out of the game for nearly two years with knee ligament damage as well and he's due an injury-free spell.\n24:12 Comment: He's the McInerney of the 2000s out for injury back in a length of time but great to see Holger Varstube back.\n24:18 Comment: Good lad, played left back for ages when he was younger, got injured.\n24:21 Comment: He can play left side of the two centre-backs.\n24:25 Comment: Great to see him back, fantastic.\n24:34 Comment: It's Rovin's corner.\n24:37 Comment: Ribéry.\n24:41 Comment: A close look at Botting.\n24:47 Comment: I think he almost gets a touch, I don't think there's enough light in it.\n24:50 Comment: I think it was a fair challenge by the defender.\n24:52 Comment: He just managed to worry him out of it and get a better look here.\n24:58 Comment: He's actually passed him twice now, trying to get in front of the defender.\n25:1 Comment: That's never going to get there, is it?\n25:6 Comment: Here's Darius Senebert.\n25:11 Comment: Okitski.\n25:22 Comment: Fernando for Fred.\n25:25 Comment: Senebert.\n25:26 Comment: A bit of belief about Shakhtar now that they could pull off a shock here.\n25:34 Comment: Douglas Costa.\n25:35 Comment: Costa.\n25:40 Comment: He's got his cross in but only Luis Adriano is in there,\n25:43 Comment: although Schurter arrives on the scene.\n25:46 Comment: He's got Rafinha to contend with.\n25:53 Comment: Presumably he was thinking he might play the ball off Rafinha there\n25:56 Comment: and try and get the throw in, but...\n25:59 Comment: ...he knew better.\n26:1 Comment: Fred.\n26:3 Comment: Teixeira.\n26:5 Comment: Cerna now.\n26:16 Comment: It's been an unconvincing performance from Bayern Munich.\n26:20 Comment: It's going to be even more important for them, obviously, with the ten men.\n26:23 Comment: I really thought there might be a bit of a push from the nets.\n26:25 Comment: I know they've still got 20-odd minutes to go, but as of yet...\n26:28 Comment: ...and they've only played against the ten men for four or five...\n26:32 Comment: Sorry, Arnold Neuer.\n26:34 Comment: He hasn't had an awful lot to do.\n26:37 Comment: He certainly hasn't had a shot to save, that's for sure.\n26:41 Comment: Foul by Tyson.\n26:43 Comment: Will they ever get a better chance, Shakhtar, than it is to beat Bayern Munich?\n26:56 Comment: Bernat.\n27:1 Comment: It's gone the way of Shakhtar.\n27:17 Comment: Here's Fred.\n27:21 Comment: I'm surprised that Lewandowski is about to come on.\n27:32 Comment: Bayern need some fresh firepower.\n27:39 Comment: Making it even more difficult for a world-class striker than it already is...\n27:42 Comment: ...considering there's only ten men.\n27:43 Comment: I don't know how many chances he's going to get.\n27:45 Comment: I can't help thinking it's 73 minutes too late.\n27:47 Comment: Probably should have started the game.\n27:50 Comment: The amount of chances they had in the first half...\n27:51 Comment: ...you'd have got it, I thought.\n27:52 Comment: You'd have got on to at least one or two of them.\n27:55 Comment: Bayern forcing all the way back.\n27:56 Comment: I can only presume it'll be Ribéry that might come off.\n28:2 Comment: Play Goetz on this left-hand side of that.\n28:4 Comment: It'll stay exactly where they are then.\n28:5 Comment: Robben will go back out to the right.\n28:7 Comment: Take Goetz off and it'll be Lewandowski, one set in the middle.\n28:12 Comment: Ribéry and Robben either side.\n28:13 Comment: And Schweinsteiger right in the middle with Alaba.\n28:16 Comment: Just play your four at the back.\n28:19 Comment: I imagine Bayern might be quite happy to get to the end now, 0-0.\n28:24 Comment: The goal of Stroh still favours them for the second leg.\n28:32 Comment: Not many were giving Shakhtar much of a chance at a result this evening.\n28:36 Comment: Even though they've been in and around the Champions League...\n28:39 Comment: ...seeing long enough to know what they're up against.\n28:42 Comment: It is Mario Goetze who's making way for the arrival of Robert Lewandowski...\n28:46 Comment: ...who scored for Dortmund against Shakhtar a couple of years ago.\n28:51 Comment: 19 goals in 34 Champions League matches.\n28:56 Comment: Can he make the difference for Bayern Munich tonight?\n29:0 Comment: Him at his absolute top would mean they would go almost all the way...\n29:3 Comment: ...by Bayern in this competition. He's that good.\n29:5 Comment: He's a wonderful side. He was a great buy from Dortmund.\n29:9 Comment: I think they'd done the deal in January before he even arrived in the summer.\n29:13 Comment: He's a very, very good player.\n29:15 Comment: But to be fair, I think it's more about fresh legs...\n29:17 Comment: ...rather than we're going to go and make 1-0, 2-0, 3-0 now to be fair.\n29:30 Comment: Rafinha will take this throw.\n29:36 Comment: Rafinha who himself returned from injury against Hamburg.\n29:59 Comment: A quarter of an hour to go. It remains goalless.\n30:3 Comment: Bayern are down to 10 men with Xabi Alonso sent off for two bookables.\n30:29 Comment: Alaba.\n30:32 Comment: Here's Ribery.\n30:39 Comment: It's painful to watch for Bayern at times.\n30:41 Comment: Things have just not clicked tonight.\n30:44 Comment: You don't say that about them very often.\n30:46 Comment: If you're going to rather have an off night...\n30:49 Comment: ...maybe tonight is the one to have it.\n30:52 Comment: Get a 0-0 and the Nets haven't played a competitive game for at least two months.\n30:57 Comment: There's certainly going to be still heavy, heavy favourites.\n31:0 Comment: I don't know why we're ruling the rest of the game off.\n31:2 Comment: They still get 14, 15 minutes and a little bit more to go.\n31:5 Comment: But the way the pattern of the game has gone, you can see it just probably finishing 0-0.\n31:9 Comment: Bayern will still be 1-5, 1-6 to win the game in Munich.\n31:13 Comment: And proceed to the quarterfinals.\n31:16 Comment: Shakhtar are about to bring on another Brazilian.\n31:19 Comment: They have quite a few in their ranks.\n31:22 Comment: How many?\n31:24 Comment: 19 or so, isn't it?\n31:25 Comment: There is a few for sure.\n31:32 Comment: It's Marlos who will be coming on.\n31:42 Comment: Fred.\n31:43 Comment: Stopped by Alaba.\n31:45 Comment: And a free kick for Bayern.\n31:47 Comment: It's going to be a yellow car coming here.\n31:49 Comment: And Fred.\n31:53 Comment: That's why.\n32:5 Comment: Fred booked.\n32:10 Comment: And Shakhtar making that change now, which we'll see.\n32:14 Comment: Douglas Costa taken off and replaced by Marlos.\n32:17 Comment: A familiar feeling for Marlos.\n32:19 Comment: He came on five times in the group stage as a striker.\n32:21 Comment: And five times in the group stage as a sub.\n32:24 Comment: A Brazilian who is new to Shakhtar this season.\n32:27 Comment: Signed from a metallist.\n32:34 Comment: Robben.\n32:38 Comment: Fernando.\n32:42 Comment: Slipped away from Fernando.\n32:44 Comment: Had to lunge into the challenge.\n32:46 Comment: The outcome of which is a Bayern free kick.\n32:52 Comment: So Lewandowski hoping to make an impact.\n33:7 Comment: Robben.\n33:10 Comment: Stopped by Fred.\n33:13 Comment: Too many Bayern players.\n33:15 Comment: Below par.\n33:18 Comment: And a free kick for Robben.\n33:22 Comment: No way forward for Bernat either.\n33:30 Comment: Shakhtar have worked hard for this man.\n33:32 Comment: But Bayern are capable of so much more.\n33:36 Comment: Must have used all the goals up against Hamburg at the weekend.\n33:39 Comment: It was 8-0.\n33:48 Comment: Ridiculously enough, I think they've still had the line.\n33:49 Comment: Share of possession even with the 10-man Bayern.\n33:51 Comment: Maybe not really creating anything.\n34:10 Comment: Here's Alaba.\n34:13 Comment: Lewandowski.\n34:15 Comment: Arribary.\n34:19 Comment: And it's in.\n34:23 Comment: Tyson quickly in there.\n34:25 Comment: Up against Boateng.\n34:28 Comment: Boateng got more of the man than the ball there, I think.\n34:31 Comment: And it's going to be a yellow card for him now.\n34:34 Comment: Three yellows apiece.\n34:37 Comment: But the main difference being.\n34:39 Comment: It's going to be Alonso Sendhoff.\n34:41 Comment: You know if you're not spot on with your challenge.\n34:44 Comment: Then you're probably going to pick up a book in here.\n34:46 Comment: Does he really need to meet the challenges?\n34:47 Comment: Does he need to lunge in?\n34:49 Comment: Probably not.\n34:50 Comment: He's not going anywhere.\n34:52 Comment: Tyson, he really isn't.\n34:53 Comment: You can see Tyson just has a little look round.\n34:55 Comment: Just to make sure.\n34:56 Comment: Look everybody, I've fallen and I was fouled.\n35:1 Comment: But it is a missed challenge.\n35:2 Comment: Missed time challenge rather than it's a.\n35:5 Comment: Booking for Boateng.\n35:6 Comment: He probably really didn't need to pick up, did he?\n35:11 Comment: Interesting, other fans might remember Tyson.\n35:13 Comment: He scored against them last season.\n35:14 Comment: Kitsky took that but it's going to sliver harmlessly through to Neuer.\n35:29 Comment: Ten minutes remaining in Lviv.\n35:34 Comment: It's been a difficult night for Bayern Munich.\n35:36 Comment: Even though they've bossed the game.\n35:38 Comment: Seven attempts.\n35:44 Comment: Here's Dario Senna.\n35:58 Comment: Stayed away by Boateng.\n36:5 Comment: Donat will get a free kick.\n36:9 Comment: Marlos just on.\n36:11 Comment: I was just going to say, he's not going to be picking up a book already, is he?\n36:15 Comment: I don't know if it's going to be Bernat really just as you run into him,\n36:16 Comment: or is he really blocked off the ball?\n36:17 Comment: Yeah, he probably is.\n36:18 Comment: Absolutely.\n36:19 Comment: It's a foul.\n36:21 Comment: I don't know if he was going to get there before Serna.\n36:25 Comment: Schweinsteiger.\n36:29 Comment: Bernat.\n36:35 Comment: Alaba.\n36:36 Comment: Kitsky.\n36:44 Comment: Bribery.\n36:50 Comment: Lungs from Kuscher there, but it's a shatter throat.\n36:52 Comment: Rakitsky back to his partner in the back, Kuscher.\n37:1 Comment: A mistake from Rakitsky.\n37:3 Comment: We don't want to do that when Robben is around.\n37:6 Comment: Can Bayern benefit here?\n37:8 Comment: No.\n37:10 Comment: It's a foul.\n37:19 Comment: Can Bayern benefit here?\n37:21 Comment: Robben, it was Rakitsky who gave it away as he got back to block that.\n37:26 Comment: Mofinia.\n37:28 Comment: Robben.\n37:30 Comment: In towards Lewandowski, but he was closely watched.\n37:33 Comment: He's unlucky, he just doesn't get enough on the little chest back to the edge of the box.\n37:40 Comment: Bribery.\n37:41 Comment: Decent cross just over the head of Lewandowski though, and Shevchuk put it away for a corner.\n37:46 Comment: What a ball that is from Bribery.\n37:48 Comment: It looks as if he's got absolutely nowhere to go, but he knows.\n37:50 Comment: We're going to see the Robben one.\n37:52 Comment: I just thought he was going to have a strike.\n37:54 Comment: Handball.\n37:56 Comment: He certainly hit his hand for sure, and then the ball in from Bribery is an absolute beauty.\n38:1 Comment: Lewandowski just can't get on the end of it.\n38:3 Comment: One last chance.\n38:6 Comment: It's a foul.\n38:10 Comment: Tyson, who was particularly good in the first half, has been taken off here\n38:15 Comment: and replaced by Wellington Niem, who will make his Champions League debut.\n38:21 Comment: Scored a few goals, he's hardly played actually, but scored three goals in his last six matches.\n38:28 Comment: Another Brazilian?\n38:30 Comment: Indeed. You guessed it.\n38:35 Comment: It's Robben's corner.\n38:37 Comment: Piotrow came for it.\n38:40 Comment: Now, Schweinsteiger is going to be latest to be shown a yellow card.\n38:56 Comment: Wellington Niem just on and involved straight away.\n38:59 Comment: He does really well actually, nicking away and he...\n39:2 Comment: It's a foul.\n39:4 Comment: It's come from the side, behind.\n39:6 Comment: He makes the referee's job easy for him there, really.\n39:11 Comment: It's not the funny side of it, but he knows he's a booking.\n39:22 Comment: Cernak.\n39:26 Comment: A little nudge there from Alaba on Wellington Niem, but...\n39:30 Comment: Wellington Niem blocking attempts to clear, although they had to go.\n39:33 Comment: Those bodies down all over the place there.\n39:37 Comment: Both looking for a free kick as well. Referee says, get on with it.\n39:44 Comment: Some of the tics are toppling. Bernats from the ball just went out of play.\n39:48 Comment: Stuber happy with that.\n39:55 Comment: Shakhtar are certainly giving it their all in a defensive sense tonight,\n40:0 Comment: in their first competitive match for two months.\n40:5 Comment: They've been so defensive minded tonight.\n40:7 Comment: I think even though Bayern are down to ten men,\n40:9 Comment: they haven't really shaken the defensive shackle off\n40:12 Comment: and decided to go a little bit more gung-ho\n40:15 Comment: and maybe push an extra one up with Adriano.\n40:17 Comment: They've almost stayed and played the same way\n40:19 Comment: and certainly haven't had the guile or the finesse\n40:22 Comment: to really put Bayern defensively under a lot of pressure\n40:25 Comment: and certainly nothing really towards Manuel Neuer.\n40:29 Comment: High foot, another foul,\n40:31 Comment: which has been littered with fouls tonight.\n40:34 Comment: Bayern could have actually carried on there,\n40:36 Comment: but they have it now anyway with Arjen Robben.\n40:43 Comment: Alaba.\n40:57 Comment: Bad Stuber.\n40:59 Comment: He's going to go all the way back to Neuer.\n41:15 Comment: Raphinha and Robben.\n41:20 Comment: Schweinsteiger ahead of him.\n41:22 Comment: Raphinha now ready to deliver.\n41:23 Comment: Nothing doing for Lewandowski\n41:25 Comment: and there could be a little break here for Shakhtar.\n41:30 Comment: Pulled up by Schweinsteiger.\n41:33 Comment: Cernak.\n41:40 Comment: Shevchuk.\n41:44 Comment: Maros.\n41:49 Comment: Fernando now for Kovacic.\n41:51 Comment: Fernando now for Kucher.\n41:57 Comment: And Shakhtar work their way towards goal\n42:0 Comment: in the closing stages here against the 10 men of Bayern Munich.\n42:7 Comment: Not yet.\n42:12 Comment: Cernak.\n42:21 Comment: He'll be happy just to play the clock out now.\n42:23 Comment: He knows it's not been the best night.\n42:25 Comment: There's only been a few chances.\n42:27 Comment: Certainly one really early on\n42:29 Comment: when the right foot volley of Schweinsteiger\n42:31 Comment: fizzed past, he thought there was going to be\n42:33 Comment: plenty more chances for Bayern.\n42:35 Comment: It wasn't really like that at all to be honest.\n42:37 Comment: And of course with Wunscher being sent off,\n42:39 Comment: it's kind of put the brakes on them a little bit even more.\n42:43 Comment: They will certainly, like I said,\n42:45 Comment: be heavy, heavy favorites for the game in Munich.\n42:47 Comment: That is for sure.\n42:48 Comment: I doubt very much of that.\n42:50 Comment: We'll finish nil-nil.\n42:55 Comment: Both teams seem to be settling for a nil-nil at the moment.\n42:58 Comment: Here is Dario Cerna tripped by Lewandowski.\n43:7 Comment: Bayern have scored eight at the weekend.\n43:10 Comment: They haven't been able to find the net tonight.\n43:12 Comment: And Luis Adriano has been quite a lonely figure\n43:14 Comment: in that main striking role.\n43:19 Comment: Alexander Glancky comes on.\n43:24 Comment: I don't really know what Lukaku is thinking now.\n43:26 Comment: Fresh legs.\n43:28 Comment: But I thought ages ago he would have actually put someone on\n43:30 Comment: and put him up front with Adriano.\n43:32 Comment: Obviously being a goal threat.\n43:34 Comment: He's just stayed exactly the same way,\n43:36 Comment: played the same way.\n43:38 Comment: And Shakhtar Donetsk haven't really managed\n43:40 Comment: to get enough pressure on Bayern at the back at all.\n43:44 Comment: Glancky has just come on.\n43:46 Comment: Actually scored twice when Shakhtar beat Petr Goy.\n43:48 Comment: And he's been a bit of a pain in the neck\n43:50 Comment: for Guardiola's Barcelona in the Nou Camp back in 2008.\n43:52 Comment: Here's Ribéry though.\n43:54 Comment: And there's a big opening here for Robben.\n43:58 Comment: Fernando quickly upon him though.\n44:3 Comment: Just couldn't quite shake defenders away, to be fair.\n44:7 Comment: Again, it's been a little bit like that for Robben\n44:10 Comment: most of the evening.\n44:12 Comment: We're in the last minute of the 90.\n44:14 Comment: Well, we have maybe three or four.\n44:16 Comment: More agonising.\n44:19 Comment: I certainly didn't think this would finish now.\n44:21 Comment: It certainly did not finish.\n44:23 Comment: That was in this case.\n44:25 Comment: Free kick here for Bayern.\n44:27 Comment: A chance to have a late say as Lewandowski\n44:29 Comment: is caught by Rakiczki.\n44:31 Comment: Quick free kick hasn't been allowed.\n44:35 Comment: Schweinsteiger lifted it onto the roof of the net.\n44:38 Comment: It has been allowed.\n44:42 Comment: He'd be running it, I think.\n44:44 Comment: The way the changes have got\n44:46 Comment: a bit of paper to the referee.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a tense and chilly night in Lviv, Shakhtar Donetsk faced Bayern Munich in a UEFA Champions League Round of 16 first-leg encounter that ended in a goalless draw. This match marked Shakhtar’s first competitive game after a lengthy winter break, while Bayern Munich, even with their possession dominance, were unable to convert their hold on the ball into goals. The game was characterized by some notable defensive performances, tactical discipline from both sides, and a series of key moments that provided much drama but no decisive breakthrough.\n\nAs the game kicked off, there was an air of anticipation around the stadium, with fans acutely aware of the difficulty their team would face against the Bundesliga giants. Despite the frigid temperatures, the crowd was spirited, showing immense support for Shakhtar who have been compelled to play their home games far from their usual stadium due to political unrest in Ukraine.\n\nFrom the onset, Bayern Munich, as expected, handled the ball with confidence, dictating play and frequently pressing Shakhtar's defensive lines. An early indication of Bayern’s intent came with Arjen Robben threatening the Shakhtar goal as he combined neatly with Bastian Schweinsteiger around the edge of the box. Schweinsteiger himself had a notable chance when he attempted to loft the ball over the Shakhtar defense, but his effort narrowly missed the mark.\n\nShakhtar, despite lacking the match rhythm due to their hiatus, showed moments of resilience and occasional bursts of attacking threat, mainly orchestrated by their Brazilian contingent. They managed to stifle Bayern’s advances early on and even slight errors by the Munich defense, particularly from Xabi Alonso, offered sporadic but untaken opportunities for Shakhtar’s forwards.\n\nThe first half’s key moment arrived when Robben, known for his piercing runs, delivered a tantalizing ball for Schweinsteiger. However, Schweinsteiger couldn’t fully capitalize, sending the ball slightly wide. The roles of Robben and Ribéry were crucial, operating from the flanks, though they too struggled to find the net despite some bright moments. Bayern’s midfield, marshaled by Xabi Alonso, was effective in distributing and controlling play but couldn’t break the robust Shakhtar formation.\n\nShakhtar, playing a cautious game, leaned heavily on their defensive organization, often resulting in the dramatic clearing of the ball under duress. Their strategy revolved around absorbing the Bayern pressure and looking for counterattacking opportunities. Tyson and Douglas Costa were particularly diligent in both defense and transitions, but Bayern’s backline remained vigilant.\n\nThe second half mirrored the first in terms of possession, with Bayern continuing to dominate the ball. However, Shakhtar showed improved cohesion and even fashioned some spells of attack, though without significant penetration. Guardiola’s frustration was evident as his team failed to make their possession count. Thomas Muller and Lewandowski were introduced, pushing Bayern to inject more intensity and directness in their offensive play. When Muller connected with Ribéry and Robben, hopes were briefly lifted, yet his attempts were either mistimed or well-defended by the Shakhtar rear guard.\n\nThe match saw a significant shift in dynamics when Xabi Alonso, making his 100th Champions League appearance, was shown a second yellow card for a late challenge in the second half, reducing Bayern to ten men. The card didn’t come as a surprise, considering Alonso’s earlier reckless tackle in the first half. This moment seemed to invigorate Shakhtar, who sensed a chance to exploit the numerical advantage.\n\nRibéry, previously subdued, began demonstrating flashes of his old self, attempting to breach Shakhtar’s disciplined lines. Nonetheless, the delivery from the wings and through the center often failed to result in clear scoring opportunities, a testament to Shakhtar’s defensive acumen led by Dario Serna and his fellow defenders. The home crowd’s roars intensified whenever Shakhtar ventured forward, though Bayern’s defense, particularly led by Manuel Neuer, maintained composure under intermittent spells of pressure.\n\nArjen Robben’s creativity was persistently blunted by teams of defenders closing him down, much to the dismay of the Bayern bench. Each time Bayern threatened, Shakhtar’s defense regrouped with admirably coherent teamwork. Despite the numerical disadvantage, Bayern Munich created a few more exciting yet untaken opportunities, especially from set-pieces, where Ribéry, Robben, and Schweinsteiger found themselves in promising positions. \n\nThe physicality of the game increased, with fouls peppering the latter stages. Both teams picked up several yellow cards that further disrupted the flow of what had already been a stop-start contest. The most significant came like a sequence of aggressive tackles involving players like Douglas Costa and even refereeing disputes adding to the underlying tension.\n\nLate substitutions from both teams, including the entry of Marlos and Wellington Nem for Shakhtar, and Lewandowski for Bayern, hinted at fresh attacking intent but ultimately failed to alter the scoreline significantly. Lewandowski, despite being known for his clinical finishes, found it challenging to make a significant impact in the short time on the pitch.\n\nIn the end, both sides had to settle for a stalemate. Bayern Munich’s prolific attack was uncharacteristically blunt, while Shakhtar could take pride in their resolute defensive showing after a prolonged competitive hiatus. The goalless draw leaves the tie finely poised for the second leg, where Bayern, on their home turf, will be expected to capitalize on their overall higher quality and Shakhtar will look to draw inspiration from this resilient performance.\n\nThis match underlined the unpredictability and drama of Champions League football where tactical discipline and defensive strategies can stymie even the most potent attacking teams. Pep Guardiola’s men will have to dig deeper in Munich, while Shakhtar will carry the hope that they can replicate their defensive masterclass and perhaps find an away goal that could turn the tie in their favor. The narrative of this tactical tussle will continue in the Allianz Arena, but for now, both teams walked off the pitch in Lviv contemplating missed opportunities and planning for the decisive leg ahead."
}