{
    "input": "\n    Shakhtar Donetsk 0 - 0 Bayern\n\nFirst Half:\n\n00:00 Event: Kick-off by Shakhtar Donetsk\n01:34 Event: Shots off target by Bayern\n01:35 Event: Ball out of play\n02:00 Event: Clearance by Shakhtar Donetsk\n02:09 Event: Ball out of play\n02:23 Event: Throw-in by Shakhtar Donetsk\n02:29 Event: Ball out of play\n02:46 Event: Clearance by Bayern\n03:36 Event: Ball out of play\n03:52 Event: Throw-in by Shakhtar Donetsk\n03:58 Event: Foul by Bayern\n04:32 Event: Indirect free-kick by Shakhtar Donetsk\n04:58 Event: Foul by Bayern\n05:12 Event: Indirect free-kick by Shakhtar Donetsk\n06:00 Event: Foul by Shakhtar Donetsk\n06:38 Event: Indirect free-kick by Bayern\n07:14 Event: Ball out of play\n07:25 Event: Throw-in by Shakhtar Donetsk\n08:13 Event: Ball out of play\n08:29 Event: Throw-in by Shakhtar Donetsk\n08:39 Event: Ball out of play\n08:46 Event: Throw-in by Bayern\n09:24 Event: Foul by Bayern\n09:42 Event: Indirect free-kick by Shakhtar Donetsk\n10:10 Event: Shots off target by Bayern\n10:15 Event: Ball out of play\n10:30 Event: Throw-in by Bayern\n12:45 Event: Foul by Bayern\n13:23 Event: Indirect free-kick by Shakhtar Donetsk\n14:28 Event: Foul by Bayern\n14:58 Event: Indirect free-kick by Shakhtar Donetsk\n15:48 Event: Foul by Shakhtar Donetsk\n16:13 Event: Indirect free-kick by Bayern\n16:50 Event: Foul by Shakhtar Donetsk\n17:55 Event: Indirect free-kick by Bayern\n19:35 Event: Ball out of play\n19:51 Event: Throw-in by Shakhtar Donetsk\n20:00 Event: Foul by Bayern\n20:17 Event: Indirect free-kick by Shakhtar Donetsk\n20:22 Event: Ball out of play\n20:33 Event: Throw-in by Bayern\n21:47 Event: Foul by Bayern\n22:04 Event: Yellow card by Bayern\n22:32 Event: Indirect free-kick by Shakhtar Donetsk\n23:29 Event: Foul by Bayern\n23:36 Event: Yellow card by Bayern\n24:37 Event: Direct free-kick by Shakhtar Donetsk\n24:37 Event: Shots on target by Shakhtar Donetsk\n25:59 Event: Ball out of play\n26:17 Event: Throw-in by Bayern\n26:48 Event: Ball out of play\n27:04 Event: Throw-in by Bayern\n27:36 Event: Ball out of play\n28:02 Event: Corner by Bayern\n29:19 Event: Ball out of play\n29:39 Event: Throw-in by Shakhtar Donetsk\n29:54 Event: Ball out of play\n30:22 Event: Throw-in by Bayern\n30:42 Event: Shots off target by Bayern\n30:43 Event: Ball out of play\n31:13 Event: Clearance by Shakhtar Donetsk\n32:25 Event: Foul by Bayern\n34:06 Event: Indirect free-kick by Shakhtar Donetsk\n34:08 Event: Ball out of play\n34:13 Event: Throw-in by Bayern\n35:32 Event: Ball out of play\n36:00 Event: Clearance by Shakhtar Donetsk\n37:20 Event: Foul by Shakhtar Donetsk\n37:29 Event: Yellow card by Shakhtar Donetsk\n38:14 Event: Indirect free-kick by Bayern\n39:36 Event: Ball out of play\n39:55 Event: Throw-in by Bayern\n41:48 Event: Indirect free-kick by Bayern\n42:02 Event: Shots off target by Bayern\n42:03 Event: Ball out of play\n42:29 Event: Clearance by Shakhtar Donetsk\n42:58 Event: Ball out of play\n43:07 Event: Throw-in by Shakhtar Donetsk\n43:51 Event: Foul by Bayern\n43:58 Event: Indirect free-kick by Shakhtar Donetsk\n\nSecond Half:\n00:00 Event: Kick-off by Bayern\n03:35 Event: Ball out of play\n03:56 Event: Corner by Bayern\n03:57 Event: Foul by Bayern\n04:20 Event: Indirect free-kick by Shakhtar Donetsk\n04:21 Event: Foul by Bayern\n04:28 Event: Indirect free-kick by Shakhtar Donetsk\n04:34 Event: Ball out of play\n04:42 Event: Throw-in by Shakhtar Donetsk\n04:46 Event: Ball out of play\n04:57 Event: Throw-in by Bayern\n06:28 Event: Offside by Shakhtar Donetsk\n06:41 Event: Indirect free-kick by Bayern\n08:58 Event: Ball out of play\n09:10 Event: Throw-in by Bayern\n09:47 Event: Foul by Shakhtar Donetsk\n10:54 Event: Indirect free-kick by Bayern\n10:57 Event: Ball out of play\n11:23 Event: Clearance by Shakhtar Donetsk\n12:42 Event: Foul by Shakhtar Donetsk\n12:50 Event: Yellow card by Shakhtar Donetsk\n14:02 Event: Indirect free-kick by Bayern\n15:03 Event: Foul by Shakhtar Donetsk\n16:12 Event: Indirect free-kick by Bayern\n17:09 Event: Ball out of play\n17:12 Event: Throw-in by Bayern\n17:27 Event: Offside by Bayern\n17:50 Event: Indirect free-kick by Shakhtar Donetsk\n18:03 Event: Ball out of play\n18:14 Event: Throw-in by Shakhtar Donetsk\n18:21 Event: Ball out of play\n18:27 Event: Throw-in by Shakhtar Donetsk\n19:30 Event: Foul by Bayern\n19:50 Event: Yellow->red card by Bayern\n20:50 Event: Indirect free-kick by Shakhtar Donetsk\n23:03 Event: Ball out of play\n23:06 Event: Throw-in by Bayern\n23:28 Event: Ball out of play\n24:11 Event: Substitution by Bayern\n24:33 Event: Corner by Bayern\n24:37 Event: Ball out of play\n24:59 Event: Clearance by Shakhtar Donetsk\n25:47 Event: Ball out of play\n25:53 Event: Throw-in by Bayern\n26:37 Event: Foul by Shakhtar Donetsk\n26:50 Event: Indirect free-kick by Bayern\n26:57 Event: Ball out of play\n27:02 Event: Throw-in by Shakhtar Donetsk\n28:19 Event: Ball out of play\n29:10 Event: Substitution by Bayern\n29:18 Event: Throw-in by Shakhtar Donetsk\n29:22 Event: Ball out of play\n29:32 Event: Throw-in by Bayern\n30:09 Event: Ball out of play\n30:21 Event: Throw-in by Bayern\n30:36 Event: Ball out of play\n30:48 Event: Throw-in by Shakhtar Donetsk\n30:50 Event: Ball out of play\n31:00 Event: Throw-in by Bayern\n31:44 Event: Foul by Shakhtar Donetsk\n31:50 Event: Yellow card by Shakhtar Donetsk\n32:12 Event: Substitution by Shakhtar Donetsk\n32:24 Event: Indirect free-kick by Bayern\n32:41 Event: Foul by Shakhtar Donetsk\n33:07 Event: Indirect free-kick by Bayern\n33:47 Event: Foul by Shakhtar Donetsk\n34:06 Event: Indirect free-kick by Bayern\n34:25 Event: Foul by Bayern\n34:33 Event: Yellow card by Bayern\n35:13 Event: Indirect free-kick by Shakhtar Donetsk\n36:02 Event: Foul by Shakhtar Donetsk\n36:21 Event: Indirect free-kick by Bayern\n36:45 Event: Ball out of play\n36:56 Event: Throw-in by Shakhtar Donetsk\n37:47 Event: Ball out of play\n38:21 Event: Substitution by Shakhtar Donetsk\n38:34 Event: Corner by Bayern\n38:43 Event: Foul by Bayern\n38:51 Event: Yellow card by Bayern\n39:15 Event: Indirect free-kick by Shakhtar Donetsk\n39:30 Event: Ball out of play\n40:06 Event: Clearance by Bayern\n42:14 Event: Ball out of play\n42:23 Event: Throw-in by Shakhtar Donetsk\n42:57 Event: Foul by Bayern\n43:02 Event: Indirect free-kick by Shakhtar Donetsk\n43:11 Event: Substitution by Shakhtar Donetsk\n44:05 Event: Ball out of play\n44:17 Event: Throw-in by Bayern\n44:24 Event: Foul by Shakhtar Donetsk\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a match filled with tension but devoid of goals, Shakhtar Donetsk held Bayern Munich to a goalless draw. Despite the stalemate on the scoreboard, the game was far from uneventful, with both teams showcasing moments of brilliance and frustration alike. \n\nThe game kicked off with Shakhtar Donetsk initiating the first action. Bayern was quick on the attack, firing an off-target shot as early as 1:34. Though it was a bright start for the Bavarians, they couldn't maintain their shooting precision. Just seconds later, the ball went out of play and Shakhtar cleared their lines diligently.\n\nThe game’s early stages were characterized by a series of throw-ins and ball clearances, reflecting how both sides were cautious and tried to feel each other out. Shakhtar Donetsk had several throw-ins within the first few minutes, and Bayern's defense held firm with timely clearances. However, multiple fouls interrupted the game's flow, as both teams grappled to establish control over the midfield.\n\nBy the fourth minute, a foul by Bayern led to an indirect free-kick for Shakhtar, which failed to yield a significant threat. Bayern continued to disrupt Shakhtar's play with another foul at the 4:58 mark, granting another indirect free-kick to Shakhtar, but they couldn’t capitalize on the opportunity.\n\nThe physicality of the match was evident with constant fouls by both teams. Bayern committed frequent infractions, resulting in indirect free-kicks for Shakhtar, although neither team seemed to find a rhythm. By the seventh minute, several throw-ins, mainly by Shakhtar, disrupted the continuity of the match. Bayern's aggressive play resulted in them committing a foul in the 9:24 minute, giving Shakhtar yet another chance with an indirect free-kick.\n\nBayern managed to get another shot off target by the tenth minute, continuing their struggle for precision in the attacking third. The tension escalated with more fouls from both sides. Bayern seemed increasingly frustrated, not managing to break Shakhtar's defensive lines effectively, and this frustration manifested in several fouls, prompting indirect free-kicks for Shakhtar.\n\nMidway through the first half, in the 22nd minute, Bayern’s aggressive play was formally noted by the referee, who issued a yellow card to a Bayern player after a foul. This card was followed by another yellow card for Bayern just a minute later, making it evident that the referee would not tolerate continuous breaches of the game's rules.\n\nThe cards seemed to awaken Shakhtar. Following these bookings, they finally managed to get a shot on target during the 24:37 minute mark from a free-kick, setting a rare moment of attack. However, Bayern’s defense was solid, and their goalkeeper managed to keep the ball out of the net with a fine save.\n\nThe game resumed its earlier pattern with more fouls from Bayern, and Shakhtar continued to pressure with regular throw-ins. Bayern had a few more off-target shots by the 30th minute, reflecting their persistent – albeit ineffective – efforts in front of goal. Shakhtar's defense continued to absorb the attacks well, often resulting in clearances.\n\nBy the 37th minute, Shakhtar began to show signs of physical strain, committing fouls that resulted in yellow cards for their players. The game oscillated between periods of promising build-up plays and frequent stoppages due to fouls and the need for throw-ins and clearances.\n\nThe final stages of the first half saw little breakthrough, despite Bayern having another chance with an off-target shot just before the half-time whistle. The aggregated fouls and stoppages made it difficult for either side to gain a firm upper hand. Thus, the score stalemated at half-time as Shakhtar Donetsk and Bayern Munich headed back to their dressing rooms without breaking the deadlock.\n\nThe second half commenced with Bayern Munich kicking off the proceedings, looking to assert themselves early, but they continued to face disciplined resistance from Shakhtar. Just like the first half, the game soon reverted to its fragmentary nature with Bayern’s corner by 3:56 followed by an immediate foul.\n\nBayern’s commitment to pressing high up the pitch resulted in frequent little victories like throw-ins but also saw them committing fouls that broke the flow of their game. Shakhtar maintained their composure, and their solid defensive structure continued to thwart Bayern's advances.\n\nThe tempo remained rather staccato with balls going out of play repeatedly, resulting in numerous throw-ins. Fouls also continued to be a common occurrence, as both teams fought hard to take control. Shakhtar committed an offside offense by the 6:28 minute mark, and Bayern continued to struggle with the organized Ukrainian defense.\n\nBy the 12th minute of the second half, Shakhtar had accumulated another yellow card due to a foul. As the game progressed, Bayern managed to string together several sequences of attacking play. However, they were continually thwarted either by off-target shots or Shakhtar’s defensive resilience.\n\nThe game marked a significant turning point around the 19:50 minute mark when Bayern was handed a second yellow which translated to a red card, reducing them to ten men on the field. Shakhtar saw an opportunity to capitalize on their numerical advantage, yet Bayern's stoic defense refused to crumble under pressure.\n\nBayern made their first substitution at the 24:11 mark, hoping fresh legs might inspire a breakthrough. Despite numerical disadvantage and substitutions, Bayern was unable to break through Shakhtar’s defensive wall. Soon after, Shakhtar continued to disrupt Bayern’s play by committing a series of fouls themselves, resulting in more stoppages of play.\n\nAs the clock approached the half-hour mark, Bayern introduced a second substitution in a bid to try and adjust to the changed dynamics due to the red card. Shakhtar also responded by making a substitution around the 32:12 minute mark, clearly aiming to exploit their numerical superiority.\n\nThe final fifteen minutes mirrored much of the preceding action with frequent stoppages, throw-ins, and fouls preventing either side from establishing a definitive attacking rhythm. Bayern received another yellow card in the 33rd minute for a foul, further adding to their disciplinary woes.\n\nShakhtar continued to wrestle control and managed to disrupt Bayern with their aggressive pressing and physical play. Yet even with Bayern down to ten men, Shakhtar couldn’t find that cutting edge to break the deadlock. This resulted in a highly tactical, albeit somewhat fragmented, second half.\n\nBayern’s last significant contribution came in the form of a final yellow card towards the closing stages of the match during an attempt to unsettle Shakhtar’s offensive plays. Despite Shakhtar's efforts and Bayern's continued resilience, neither team found the back of the net, with the game concluding in a 0-0 draw.\n\nOverall, despite the match lacking goals, it showcased a compelling tactical battle with both sides remaining disciplined defensively. The frequent fouls and interruptions detracted somewhat from the match's fluidity, but it was a show of strength and strategy from both teams. Shakhtar Donetsk held their own against a determined Bayern Munich side reduced to ten men, achieving a hard-fought draw that highlighted their defensive solidity and tenacious midfield display."
}