{
    "input": "\n    Crystal Palace 2 - 4 Liverpool\n\nFirst Half:\n\n0:0 Comment: So off we go at Selhurst Park, Crystal Palace in the red and blue strikes,\n0:4 Comment: beaten by West Ham and Leicester in their last two matches.\n0:8 Comment: Liverpool in their change strip on a 10-match unbeaten run in all competitions\n0:13 Comment: and with top spot in the Premier League in their sights.\n0:17 Comment: Owen Hargreaves, good afternoon, what are you expecting from this one today?\n0:20 Comment: I think this is what we're going to see for the majority of the game.\n0:23 Comment: Palace dropping in, try and play on the counter-attack,\n0:26 Comment: but Liverpool have a terrific start to the season.\n0:30 Comment: So great to watch attacking football.\n0:34 Comment: Expect Liverpool to try and match Man City in Arsenal, get a big important win.\n0:39 Comment: Sadio Mane's nicked it back here for Liverpool,\n0:41 Comment: Clyne with the first chance to cross against his old side,\n0:44 Comment: and Firmino was in a dangerous area as far as Liverpool were concerned as an attacking unit.\n0:51 Comment: Palace have won three of the last four meetings between the teams,\n0:55 Comment: the sole Liverpool success during that run was here in March.\n1:0 Comment: Liverpool have won four of their last five games away from home,\n1:4 Comment: including a 2-1 win at Chelsea the last time they were in London.\n1:8 Comment: Jurgen Klopp delighted with the way his team have started the Premier League season.\n1:14 Comment: FANS CHANT\n1:24 Comment: Zaha.\n1:27 Comment: First bit of defending for Moreno to do,\n1:30 Comment: and it's in towards Benteke, who got up there for the knockdown.\n1:33 Comment: Emre Can had covered a bit of ground from midfield to get in there and make the clearance.\n1:38 Comment: Liverpool, of course, Glenn, know exactly what the strength of Christian Benteke are.\n1:42 Comment: You could just see what Zaha had in mind, as soon as he got it out of his feet here,\n1:46 Comment: it was about getting that ball diagonal, Benteke's just pulled off the centre half,\n1:50 Comment: and there's the second ball coming down, and Liverpool swept it really well, good defending.\n1:56 Comment: Lee works the ball in towards McArthur,\n2:1 Comment: and Jordan Henderson, who was suspended in the League Cup on Tuesday against Tottenham,\n2:5 Comment: was there to clear for Liverpool.\n2:13 Comment: FANS CHANT\n2:16 Comment: Crystal Palace have only won two of their last eight matches here at Selhurst Park,\n2:21 Comment: in all competitions against Liverpool, and they're just in a bit of a flat spot,\n2:25 Comment: they were in fine form before the last international break,\n2:28 Comment: but they've not really been able to get going like they were since then.\n2:34 Comment: Liverpool looking to keep in touch with Manchester City and Arsenal,\n2:38 Comment: who both had emphatic victories in the Premier League today.\n2:42 Comment: For Liverpool to go to the top, they'd have to win by six goals today,\n2:45 Comment: to go second above Arsenal, they'd need to win by four.\n2:57 Comment: You can see how Owen was saying at the beginning of the game,\n3:0 Comment: it's a real halfway line press.\n3:2 Comment: Palace are dropping Benteke right into that halfway line,\n3:5 Comment: it's almost like a basketball type of game,\n3:7 Comment: when you drop off, make all the distances very difficult to break you down,\n3:11 Comment: and that's the tactics for Palace today.\n3:15 Comment: James Tomkins with a foot in on Sadio Mane.\n3:27 Comment: There's no secret in the fact that Crystal Palace will need to tighten up defensively today,\n3:32 Comment: they're only clean sheet this season against Blackpool in a League Cup tie in August,\n3:37 Comment: only Burnley and Manchester United have prevented Liverpool from scoring\n3:41 Comment: in their last 30 domestic matches in all competitions.\n3:45 Comment: It might well be the key element of the game today,\n3:48 Comment: whether Crystal Palace can slow down Liverpool that so many teams\n3:52 Comment: have found it hard to do in the early weeks of the season.\n3:56 Comment: Here's Moreno.\n3:58 Comment: And now Lovren.\n4:2 Comment: Joel Matip, who hasn't lost in the Liverpool side so far.\n4:12 Comment: Here's Moreno, and now Firmino.\n4:15 Comment: Lots and lots of fluidity about those front players for Liverpool.\n4:19 Comment: Moreno looking to spin in, Lallana arrives on the scene.\n4:32 Comment: Looking to try and feed that back towards Sadio Mane and Johan Cabaye,\n4:36 Comment: who were there for Crystal Palace but already signs how they've got to keep\n4:40 Comment: their concentration when Liverpool have got the ball.\n4:43 Comment: Well, Glenn made a great point, the front three, so much rotation from all those players,\n4:47 Comment: Mane coming over to this left-hand side, Coutinho in the little number 10 position,\n4:52 Comment: Firmino, they can all change places and rotate,\n4:54 Comment: I think the great thing about Liverpool, they don't rely on one player to get them goals or assists.\n4:58 Comment: So flexible, so versatile, such a great attack, so well-balanced.\n5:9 Comment: Emre Can.\n5:11 Comment: Now Henderson.\n5:13 Comment: Adam Lallana.\n5:15 Comment: The offside flag up against Nathaniel Kline.\n5:23 Comment: Nathaniel Kline is back in his old club, he signed for Crystal Palace as a teenager,\n5:27 Comment: from Tottenham, made his debut in the first team.\n5:30 Comment: A 17-year-old and it's a tight one there.\n5:33 Comment: It's very tight, he's got to go in behind, he's made a great run originally for Henderson,\n5:37 Comment: Henderson gave it to Lallana but it was fractions, wasn't it?\n5:42 Comment: The full-backs for Liverpool, they're playing like they're at Anfield, they're so high.\n5:47 Comment: Moreno's on the ball down the left-hand side, Kline is like a winger,\n5:50 Comment: he's on the shoulder of the full-back, and that drags the wingers back,\n5:54 Comment: Lee's having to come all the way back, and it's very difficult for Palace when they do win the ball,\n5:59 Comment: are they able to get out on the ball?\n6:16 Comment: Andre Marriner in charge of this game today, refereed the match last season between the sides as well,\n6:21 Comment: he sent James Milner off and awarded a 96-minute penalty for Liverpool,\n6:26 Comment: he's been a referee for red cards as well, not wanting to tempt fate here,\n6:31 Comment: he's shown five red cards in eight matches this season,\n6:34 Comment: including three in a game in one of the European fixtures that he's had.\n6:52 Comment: It's Johan Kabay.\n6:56 Comment: Henderson in the way for Liverpool, Firmino to Emre Can,\n7:0 Comment: who's keeping Jorginho Wijnaldum on the Liverpool bench.\n7:5 Comment: He's going to get the free kick here as well.\n7:12 Comment: That's the type of thing Liverpool have got to be aware of,\n7:15 Comment: Palace, that ball was given away, it was a free kick,\n7:18 Comment: but Zaha's feet running at Reina, that's a problem to them.\n7:49 Comment: Having the full-backs provide Liverpool with that width,\n7:52 Comment: that means the wingers can come inside, pick up positions inside,\n7:56 Comment: support Firmino, which you see from the possession stats there.\n8:1 Comment: Liverpool dominating so far.\n8:19 Comment: You can see the scores from the afternoon fixtures in the Premier League\n8:23 Comment: going through the screen, at the bottom a big win for Arsenal.\n8:27 Comment: Manchester United down to ten men, held at home by Burnley.\n8:31 Comment: Leicester City with a point away from home at Tottenham,\n8:34 Comment: and a big win for Manchester City at the Hawthorns\n8:37 Comment: against West Bromwich Albion, which has solidified their place at the top of the table.\n8:42 Comment: We'll talk about all of those fixtures on Premier League tonight\n8:45 Comment: from eight o'clock on BT Sport.\n8:56 Comment: Intercepted by Johan Cabaye.\n9:1 Comment: It's a case of plugging the gaps for Crystal Palace so far in the match,\n9:6 Comment: and they've done it successfully up to now.\n9:8 Comment: This is Chung Yong Lee, who's been brought in to add a bit of\n9:12 Comment: defensive guile to the Palace side in place of Andros Townsend today.\n9:17 Comment: Coutinho sends it forward.\n9:20 Comment: It was awkward for Kelly, Mane couldn't control it,\n9:24 Comment: and then Joe Ledley can get back in there for Crystal Palace.\n9:30 Comment: They've followed up that sequence of three straight Premier League wins\n9:33 Comment: before the international break, with a point from games against\n9:36 Comment: Everton, West Ham and Leicester.\n9:39 Comment: Although Alan Pardew felt they deserved more from the game at the King Power Stadium,\n9:43 Comment: certainly last weekend when they created lots of opportunities.\n9:50 Comment: John Lennon, who's been brought in to add a bit of defensive guile to the Palace side\n9:54 Comment: today, and then Joe Ledley can get back in there for Crystal Palace.\n9:59 Comment: Joel Matip for Liverpool.\n10:3 Comment: False here for Sane Omane, and then Matip had stayed forward.\n10:11 Comment: Hazard.\n10:29 Comment: Here's Benteke. Moreno was on to it quickly, the heavy first touch from Benteke\n10:40 Comment: helping Liverpool out. Now Coutinho.\n10:44 Comment: And away by Tompkins.\n10:49 Comment: Alberto Moreno. Now Coutinho.\n10:56 Comment: Henderson to Mane.\n10:59 Comment: Now Chan.\n11:7 Comment: And then intercepted and cleared away by Tompkins.\n11:12 Comment: Coutinho in firmly on McArthur. Now Henderson.\n11:16 Comment: Sane Omane.\n11:18 Comment: Nathaniel Clynes made his way forward from right back for Liverpool,\n11:22 Comment: and Martin Kelly, the Liverpool old boy, over there to clear it away for Crystal Palace.\n11:27 Comment: You can see how narrow the Liverpools front three are playing.\n11:31 Comment: Coming very much inside, Palace just crowding it out with so many bodies.\n11:35 Comment: The difficult thing for Palace is when they get position, struggling just to keep it.\n11:39 Comment: Benteke's very isolated.\n11:47 Comment: Goodbye challenge by Chan, no foul. Andre Marriner was pretty much on the spot for that one.\n11:57 Comment: It's giving that ball away, Palace, aren't they?\n12:0 Comment: There's just not enough angles there. The full-backs can't get out because they're being asked to defend.\n12:4 Comment: The wide men, Lee and Zaha, are almost coming back like full-backs.\n12:8 Comment: When they get the ball, there's no options on the ball.\n12:11 Comment: Here's a counter-attack opportunity.\n12:14 Comment: Ward to Benteke. Ledley's made the run.\n12:20 Comment: And it's a goal.\n12:22 Comment: Benteke, Ledley's made the run.\n12:26 Comment: And it goes towards Christian Benteke.\n12:29 Comment: And the left-back Moreno there for Liverpool,\n12:31 Comment: Klein in there on the follow-up challenge.\n12:36 Comment: Now Kelly.\n12:39 Comment: Johan Cabaye.\n12:41 Comment: And Matip had spotted that one that was on its way towards Benteke.\n12:45 Comment: And Zaha working hard on Chan.\n12:48 Comment: Andre Marriner happy for the game to carry on.\n13:2 Comment: Tompkins out to Kelly.\n13:5 Comment: Away by Matip.\n13:8 Comment: And it's a goal.\n13:16 Comment: There's Scott Dann who's back at centre-half alongside James Tompkins for Crystal Palace today.\n13:22 Comment: He got a goal at Anfield last season. He's missed the last four matches.\n13:25 Comment: Alan Pardew was talking in the build-up to the match about his threat from set-pieces,\n13:29 Comment: but very, very happy the Crystal Palace manager to have Scott Dann back at centre-half today.\n13:35 Comment: Especially against a side who score as many goals and create as many chances as Liverpool do.\n13:45 Comment: It's a good solid defenders in there.\n13:47 Comment: For me, Cabaye just overhits that one, but they've got to get Cabaye on the ball.\n13:51 Comment: Every time he gets the ball, he looks forward.\n13:53 Comment: And if you're going to counter-attack, you've got to play that ball forward first pass.\n13:57 Comment: And a couple of times he's already done it in this game, and that's what Palace have got to look for.\n14:6 Comment: REFEREES CHANT\n14:27 Comment: That's Emre Can.\n14:30 Comment: Jurgen Klopp has just been having a woo with Sadio Mane on the other side of the pitch for Liverpool,\n14:35 Comment: just indicating for him to stay a little bit wider,\n14:38 Comment: and try and create one or two gaps that Liverpool might be able to exploit in the Palace back line.\n14:43 Comment: They're just moving the ball a little bit too slowly, too many touches.\n14:47 Comment: Paz really well organised, just need to move the ball quicker.\n14:50 Comment: Make those runs in behind, Mane's so terrific at it.\n14:53 Comment: Just stretch this Crystal Palace team.\n14:56 Comment: Coutinho to Moreno, Zaha across for Palace.\n15:1 Comment: That's an example there, Fletcher, the back four staying in there.\n15:5 Comment: Moreno's carried on running forward, and Emre Can's coming through,\n15:8 Comment: and he took a deflection in Liverpool lead!\n15:10 Comment: And it was the slick one-touch passing from Liverpool to open up Crystal Palace.\n15:15 Comment: And Emre Can was there to finish it off for his first goal of the season.\n15:25 Comment: I just said it, make forward runs, forward runs and forward passes.\n15:31 Comment: And Liverpool do just that, Moreno giving great width to his Liverpool team.\n15:35 Comment: Look how many bodies Liverpool get forward.\n15:37 Comment: Quick play, that's a terrific ball.\n15:41 Comment: Very tight, but Moreno makes a terrific run.\n15:44 Comment: That's a great take from Can, might just take a deflection.\n15:49 Comment: And it comes off Scott Dan.\n15:50 Comment: This little ball here is when Zaha has been asked to play almost like a right-back.\n15:54 Comment: Just switches off for a second, Moreno gets in there, in behind the defence,\n15:58 Comment: and pulls it back.\n15:59 Comment: And that kills you, but when you're asking your wingers to come back there\n16:3 Comment: and concentrate as a defender, they've only got to switch off for a second.\n16:8 Comment: Moreno gives you that, such a great athlete, so quick.\n16:11 Comment: Giving them great width.\n16:20 Comment: The final touch on that, Emre Can's shot off Scott Dan.\n16:23 Comment: Not an awful lot that he could do about it, but it certainly took it away from Mondanda,\n16:27 Comment: didn't it, in the Crystal Palace goal.\n16:29 Comment: That was impossible for Scott Dan.\n16:31 Comment: And Mondanda, I think terrific from Emre Can, getting forward in those positions.\n16:37 Comment: It's a familiar situation, but not a happy one for Alan Pardew in Crystal Palace.\n16:42 Comment: It was a very difficult situation for him, and he's got to get back on his feet.\n16:45 Comment: He's got to get back on his feet.\n16:46 Comment: It's a familiar situation, but not a happy one for Alan Pardew in Crystal Palace.\n16:50 Comment: They've now been behind in nine of the 12 games they've played this season.\n16:54 Comment: And it extends the run in the Premier League to 15 matches now,\n16:59 Comment: without a clean sheet.\n17:0 Comment: They are so susceptible to conceding goals, and you make life very difficult for yourself\n17:5 Comment: when you concede the first one against this level of opposition.\n17:8 Comment: And here's Sammy Omane running through, and Mondanda there.\n17:12 Comment: But it was all about the vision of Philippe Coutinho again to set him free.\n17:15 Comment: Well, terrific vision.\n17:16 Comment: Look at this for a run.\n17:18 Comment: Willing run, Omane, just so quick.\n17:20 Comment: Tompkins does so well, just to get a touch on that.\n17:23 Comment: I think for Crystal Palace and Alan Pardew, the game plan that he had to change.\n17:27 Comment: Two of his best attackers are on the bench.\n17:29 Comment: It was a mistake by Dave.\n17:30 Comment: Lovren, and there's the goal for Crystal Palace from McArthur.\n17:37 Comment: Well, it was awful defending by Lovren.\n17:40 Comment: Now, that open goal for James McArthur and Crystal Palace are level.\n17:55 Comment: It's just poor defending from Liverpool.\n17:57 Comment: Ball just bounces.\n17:58 Comment: It's awful from Lovren.\n18:0 Comment: Straight to McArthur.\n18:2 Comment: He was carried in a difficult position.\n18:4 Comment: Doesn't know whether to come or stay.\n18:6 Comment: Just from nothing.\n18:7 Comment: One long ball.\n18:9 Comment: Lovren makes a mess of that.\n18:11 Comment: And that's brave from McArthur.\n18:12 Comment: That's his third goal of the season.\n18:13 Comment: Getting forward.\n18:16 Comment: Karius just stays on his line.\n18:18 Comment: Doesn't know whether to come or stay.\n18:20 Comment: For Lovren, for me, there's a time to try and play football and a time to clear your area.\n18:25 Comment: Just get rid of the ball.\n18:26 Comment: And they've just scored.\n18:27 Comment: The last thing they want to do is give the goal away.\n18:30 Comment: And it's horses for courses.\n18:32 Comment: Doing the right thing at the right time.\n18:34 Comment: Moreno with the ball in towards Firmino.\n18:36 Comment: Now Henderson.\n18:37 Comment: Wide open field to the game all of a sudden.\n18:39 Comment: In towards Firmino again.\n18:41 Comment: And Ward was there doing enough for Palace.\n18:44 Comment: He'll now get the goal kick.\n18:47 Comment: I remember one of my managers said to me,\n18:48 Comment: Never play square in Lovren.\n18:52 Comment: It's a square header from Matip.\n18:53 Comment: And it's awful from Lovren.\n18:57 Comment: McArthur does well.\n18:59 Comment: Just gambles.\n19:1 Comment: And he needed that.\n19:2 Comment: Aliparju.\n19:3 Comment: Gets him back in this game.\n19:5 Comment: Lovren can't believe it.\n19:12 Comment: Well, the look on Jurgen Klopp's face tells the story.\n19:14 Comment: He can't believe it.\n19:15 Comment: He does finish it with a smile.\n19:16 Comment: But it was a smile of irony more than anything else.\n19:20 Comment: And Liverpool, who had got the lead.\n19:22 Comment: And through Emre Can's deflected shot.\n19:24 Comment: Pegged back almost straight away.\n19:26 Comment: By Crystal Palace.\n19:28 Comment: It's been so frustrating for him.\n19:29 Comment: Because he's been so good.\n19:30 Comment: He's been so good.\n19:31 Comment: It's been so frustrating for him.\n19:32 Comment: Because Liverpool play such fantastic football.\n19:35 Comment: Open football.\n19:36 Comment: Technical football.\n19:37 Comment: When the opponents halves.\n19:39 Comment: They have to earn a lot to get their goals.\n19:41 Comment: And suddenly they just give something away like that.\n19:44 Comment: And that must be so frustrating for them.\n19:46 Comment: They've got to eradicate these poor goals they're giving away.\n19:50 Comment: You mentioned the fact that Crystal Palace have gone 15 games in the league since a clean sheet.\n19:54 Comment: Liverpool have only kept one so far this season.\n19:57 Comment: In the league.\n19:58 Comment: Now there's good defending by Tompkins again on the right.\n20:0 Comment: And Tompkins again on Sadio Mane.\n20:2 Comment: Who seems to be operating a bit more through the middle, doesn't he?\n20:5 Comment: In the early stages here for Liverpool.\n20:7 Comment: He just has terrific awareness.\n20:8 Comment: Just realising the space they're running behind.\n20:10 Comment: Senior always looking to pick players out.\n20:13 Comment: Tompkins again does terrific.\n20:15 Comment: Just to get a body on him.\n20:20 Comment: I think with Mane, I think the word was start wide and then arrive in there.\n20:24 Comment: He's arriving through the centre.\n20:26 Comment: Beginning the game he was in there too early.\n20:28 Comment: Lovren's in there with a chance to maybe make amends.\n20:31 Comment: Coutinho's corner cleared away.\n20:33 Comment: And then Kovai in with a tackle for Palace.\n20:44 Comment: It's very rare that there aren't goals when these two meet.\n20:47 Comment: And a couple inside the opening 21 minutes have certainly got us started on the right track.\n20:51 Comment: Here are Selhurst, Park and there's another one.\n20:54 Comment: And Lovren has made amends.\n20:56 Comment: With a bullet head of the game.\n20:58 Comment: Mandanda no chance at all.\n21:2 Comment: I love that.\n21:3 Comment: That's just brilliant from Lovren.\n21:5 Comment: For making such a dreadful mistake.\n21:7 Comment: You feel awful for your teammates.\n21:9 Comment: Liverpool started so well.\n21:13 Comment: Brilliant.\n21:14 Comment: Great character from Lovren.\n21:17 Comment: He's trying to get on the end of this.\n21:18 Comment: Terrific delivery.\n21:20 Comment: Lovren, he just wants it more.\n21:22 Comment: Great determination again.\n21:25 Comment: And Scott-Dan right through the legs of Mandanda.\n21:28 Comment: It was just a brilliant ball in.\n21:30 Comment: And such a powerful header.\n21:32 Comment: Brilliant goal from Lovren.\n21:34 Comment: You never thought that he had him marked.\n21:35 Comment: That he didn't really get himself in the correct position.\n21:37 Comment: There was a little bit of a gap.\n21:39 Comment: But we were talking about Liverpool conceding set plays.\n21:41 Comment: My word.\n21:45 Comment: It's been quite the start here at Selhurst Park.\n21:48 Comment: Crystal Palace 1, Liverpool 2.\n21:51 Comment: And that's Dejan Lovren's first goal in the Liverpool shirt since he scored that.\n21:55 Comment: Unbelievably dramatic goal against Borussia Dortmund in the Europa League.\n21:59 Comment: Towards the end of last season.\n22:1 Comment: And just some beautiful football from Liverpool.\n22:4 Comment: That was wonderful, wasn't it?\n22:5 Comment: Playing in their own great touches.\n22:7 Comment: 1 and 2, they're just so good, Liverpool.\n22:24 Comment: 3 attempts on target.\n22:25 Comment: And all of them converted so far.\n22:27 Comment: And we'll take that over 90 minutes, won't we?\n22:33 Comment: Headed out by Kelly.\n22:34 Comment: For a Liverpool throw-in.\n22:42 Comment: Away by Tompkins.\n22:45 Comment: Emberson finds Coutinho.\n22:47 Comment: He's popping up in a variety of positions.\n22:49 Comment: And he's got a great shot.\n22:50 Comment: Emberson finds Coutinho.\n22:52 Comment: He's popping up in a variety of positions already.\n22:55 Comment: Sensational, wasn't he?\n22:57 Comment: Last weekend against West Brom.\n22:59 Comment: Particularly in the first half.\n23:1 Comment: Liverpool's number 10.\n23:6 Comment: Huge week of Champions League football coming up.\n23:9 Comment: Tuesday night's an absolute cracker.\n23:10 Comment: Manchester City have got four at West Brom this afternoon.\n23:13 Comment: Looking for revenge against Barcelona.\n23:16 Comment: Tuesday, 7 o'clock.\n23:17 Comment: BT Sport 2 HD and 4K UHD.\n23:21 Comment: Here's Firmino for Liverpool.\n23:23 Comment: Who are threatening another.\n23:28 Comment: Liverpool just keep coming.\n23:30 Comment: Just attacking in waves.\n23:33 Comment: In the end, it's just a brilliant block from Joel Ward.\n23:36 Comment: Just get the body on it.\n23:42 Comment: Here's Matip, who's looking to get forward from centre-back.\n23:46 Comment: With a fair bit of regularity in the game.\n23:51 Comment: Tends to leave at Lovren one-on-one against Beneteke.\n23:54 Comment: Henderson dropping in.\n24:0 Comment: Here's Mane.\n24:7 Comment: Still Savio Mane.\n24:9 Comment: Firmino.\n24:10 Comment: Lallana.\n24:11 Comment: A bit away by Kelly, but not very far.\n24:13 Comment: Nathaniel Cline.\n24:16 Comment: Henderson swings it in.\n24:20 Comment: Moreno.\n24:22 Comment: Coutinho.\n24:25 Comment: Moreno's made another run in behind Zaha here.\n24:28 Comment: And he's delivered a tantalising ball in towards Firmino.\n24:38 Comment: Henderson's got a bit of a run in.\n24:40 Comment: Henderson to Mane.\n24:43 Comment: Breaks now for Chan.\n24:46 Comment: Coutinho.\n24:51 Comment: Chan was looking to play it back in,\n24:52 Comment: and then Dan got across to get the block on Emre Can's shot.\n24:55 Comment: But Liverpool asking plenty of questions here at the Palace defence.\n24:59 Comment: Well, Crystal Palace can get out.\n25:0 Comment: Liverpool literally camped in their half.\n25:9 Comment: Goodbye there for Palace this time.\n25:14 Comment: And at last John Wall can play the ball to relative safety.\n25:19 Comment: To James McArthur.\n25:39 Comment: Here's Lallana.\n25:44 Comment: Chan to Coutinho.\n25:46 Comment: Spun away from Ledley.\n25:47 Comment: Cline arrives in towards Firmino, away by Martin Kelly.\n25:52 Comment: Ledley just able to reach it, but Henderson was in there quickly.\n25:56 Comment: It's fantastic pressing from Liverpool.\n25:58 Comment: When they've lost the ball in the last third, they're pressing Henderson.\n26:1 Comment: He's intercepted three or four already this half.\n26:5 Comment: Lovren's played like a man possessed since he gave the goal away.\n26:10 Comment: El Mane.\n26:15 Comment: Most things have been going right for Sadio Mane since he arrived from Southampton,\n26:19 Comment: but not that time.\n26:21 Comment: Just a wonderful player.\n26:22 Comment: He fits in perfectly with this Liverpool team.\n26:26 Comment: It is again Coutinho at the heart of everything.\n26:28 Comment: Mourinho making a terrific run again.\n26:30 Comment: He's getting in behind Zaha.\n26:32 Comment: Defending from Kelly.\n26:34 Comment: He's got a body on Firmino.\n26:37 Comment: Tempted to say the kind of cross that Christian Benteke didn't see anywhere near enough\n26:41 Comment: when he was wearing a Liverpool shirt.\n26:43 Comment: Pretty much so, yes.\n26:45 Comment: Actually, you look at Zaha and you think, well, he's going to take on Mourinho.\n26:48 Comment: Mourinho's not greatest at defending, but it's the other way around at the moment.\n26:51 Comment: Mourinho's the one forcing him back.\n26:53 Comment: He's attacking and getting on the outside of Zaha.\n26:56 Comment: Palace have got to let Zaha sit out sometimes.\n26:58 Comment: Lallana's made a really good run here, found by Chan.\n27:1 Comment: Flicks it in towards Coutinho.\n27:2 Comment: Coutinho and Mane.\n27:7 Comment: That's a difficult thing for Palace.\n27:9 Comment: So many players making forward runs.\n27:11 Comment: Lallana, Mane, can never know who to pick up.\n27:14 Comment: So difficult for the Palace defenders.\n27:17 Comment: They've almost got to say to Zaha sometimes on occasions,\n27:19 Comment: let one of the central midfield players go across and help you fall back.\n27:23 Comment: You just sit out.\n27:24 Comment: It's not cheating.\n27:25 Comment: It's clever.\n27:26 Comment: Sit out and Mourinho then has to think about things.\n27:29 Comment: Well, they're not keeping the ball well enough, Palace.\n27:31 Comment: So Liverpool can just keep coming.\n27:32 Comment: Mane, and that was awkward, wasn't it?\n27:34 Comment: For Dan.\n27:36 Comment: They gave the ball away just outside their own penalty area again.\n27:39 Comment: Johan Cabaye was the culprit this time.\n28:4 Comment: It's Lee.\n28:5 Comment: Henderson was in there.\n28:6 Comment: Firmino beat Tompkins to it.\n28:35 Comment: Now Joel Ward.\n28:42 Comment: Wilfried Zaha ran into Jordan Henderson.\n28:45 Comment: Fair tackle according to Andre Mariner.\n28:48 Comment: Lallana can bring Liverpool the other way.\n28:51 Comment: And now Coutinho, Mane and Firmino in there with him.\n28:54 Comment: As is Moreno again.\n28:56 Comment: Lots and lots of power.\n28:58 Comment: Just slightly off target.\n29:1 Comment: Vintage Liverpool.\n29:2 Comment: Win the ball back on the press.\n29:4 Comment: Look how many bodies break.\n29:6 Comment: Coutinho, he's just popped up all over the pitch.\n29:9 Comment: Just great patience.\n29:10 Comment: Come inside.\n29:11 Comment: Bit of awareness to pick out Moreno.\n29:12 Comment: He's been terrific.\n29:14 Comment: Just smashes it off the post.\n29:16 Comment: Liverpool are dominant.\n29:21 Comment: There's never been any doubt at all about Moreno as an attacking player, Glenn.\n29:25 Comment: It's the holes he sometimes leaves at the other end.\n29:27 Comment: But he brings a dimension, doesn't he, down the left of Liverpool when he plays as an attacker.\n29:31 Comment: Certainly.\n29:32 Comment: When you've got this amount of possession as well, it encourages him to get forward and show his ability.\n29:37 Comment: But we all know Killes Hill is his defending.\n29:40 Comment: But again, that attack from Liverpool comes from Henderson pressing, winning the ball, playing forward and then breaking.\n29:47 Comment: Coutinho is looking to nick it back from Kibai there.\n29:49 Comment: Of course, no Milner on the side today.\n29:51 Comment: He's been very consistent and solid at left back.\n29:54 Comment: But he's suffering with an illness.\n29:56 Comment: Liverpool deciding not to bring him with the travelling party today.\n29:59 Comment: Hence why Moreno is starting in the Premier League since the opening weekend.\n30:3 Comment: He got 90 minutes under his belt in midweek against Tottenham.\n30:8 Comment: Moyaposoe for Lee.\n30:10 Comment: Trying to come inside.\n30:11 Comment: Hasn't had many touches.\n30:14 Comment: We've got some Europa League football for you this week as well as the Champions League.\n30:17 Comment: Fenerbahce-Manchester United, half-past five on Thursday.\n30:20 Comment: A big game that for United.\n30:23 Comment: Southampton against Inter Milan.\n30:25 Comment: The rematch of those two as well.\n30:36 Comment: You can see the Southampton-Inter Milan match on BT Sport 2HD and 4K UHD on Thursday.\n30:46 Comment: Lee's come over to the right side to have a go at Moreno.\n30:50 Comment: I think he's come over this side.\n30:52 Comment: I think Alan Pardew's put him over here more for the defensive side.\n30:55 Comment: Moreno getting in as we've been saying.\n30:57 Comment: But now he's going back over there, swapping again.\n30:59 Comment: Wouldn't be a bad idea to let Zaha go the other side.\n31:2 Comment: Have a go at Klein.\n31:3 Comment: Moreno, just so quick.\n31:5 Comment: Never going to beat him for pace.\n31:7 Comment: I think it's just more little things, little decisions and moments.\n31:9 Comment: Knowing when to clear the ball, clear your lines.\n31:12 Comment: I think he could be a terrific left back.\n31:14 Comment: Just needs to cut out some of those errors.\n31:16 Comment: Offensively against Liverpool, so much.\n31:19 Comment: Jürgen Klopp asking the question there.\n31:45 Comment: The fourth official as to why the free kick was given.\n31:50 Comment: Didn't seem too much wrong with the challenge.\n31:58 Comment: On by Benteke.\n32:0 Comment: Here's Zaha.\n32:1 Comment: Palace have got plenty in the box for this attack.\n32:4 Comment: And they've got a goal as well.\n32:6 Comment: And it's come off the head of James McArthur for the second time in the game.\n32:10 Comment: He's made some terrific runs all season.\n32:14 Comment: Late runs from midfield.\n32:16 Comment: It's just brilliant play from McArthur.\n32:19 Comment: Just gambling.\n32:21 Comment: Zaha does so well.\n32:23 Comment: Really good play.\n32:26 Comment: Benteke wins that header.\n32:29 Comment: Moreno just stands off Zaha.\n32:32 Comment: That's just a brilliant header.\n32:35 Comment: Just behind, low pass.\n32:38 Comment: Just behind, I don't think he sees him.\n32:40 Comment: And he just times it beautifully.\n32:42 Comment: And gets a stunning goal from McArthur.\n32:45 Comment: Against his fourth of the season.\n32:47 Comment: It's a lovely little cross from Zaha, isn't it?\n32:49 Comment: He's just cut across the ball, lovely.\n32:51 Comment: He's not gone for Benteke.\n32:52 Comment: He's put it in early, but again, we've said how well Moreno's played going forward.\n32:56 Comment: But he's got to get tighter.\n32:58 Comment: I said at the beginning, stop crosses.\n32:59 Comment: Liverpool must stop crosses.\n33:2 Comment: So 2-2.\n33:4 Comment: And McArthur, who's not renowned as a goal scorer in the Premier League,\n33:9 Comment: has got four goals in his last six matches now.\n33:13 Comment: Two headers.\n33:15 Comment: And two attacks, essentially, from Crystal Palace.\n33:18 Comment: It draws a goal for them on both occasions.\n33:20 Comment: I think they need him to gamble from midfield.\n33:22 Comment: Make those forward runs.\n33:24 Comment: And they play with the number 10 today.\n33:26 Comment: That medley, look at Baye, just sitting him in field.\n33:29 Comment: It's interesting in the week that Jürgen Klopp felt the need to defend this centre-back,\n33:34 Comment: Matip and Lovren.\n33:35 Comment: And they've got more work to do here.\n33:37 Comment: Lovren more comfortable that time with the ball on the ground.\n33:40 Comment: That's not a handball against Zaha, according to the officials.\n33:43 Comment: Kabaye, and then in towards Zaha, who is offside.\n33:47 Comment: It was Joe Ledley's ball in.\n33:49 Comment: And it's a goal for Liverpool.\n33:56 Comment: It was Joe Ledley's ball in.\n34:0 Comment: Moreno's had an exceptional 30 minutes for the last three or four.\n34:4 Comment: Just starting to see him make a couple of errors.\n34:6 Comment: Again, decision-making in that area.\n34:8 Comment: Just clear your lines.\n34:9 Comment: Trying to play, again, another one.\n34:13 Comment: Zaha's just offside.\n34:20 Comment: We've just seen the good and the bad of Moreno, haven't we?\n34:22 Comment: And when you're playing against a side that maybe might have more control in the game,\n34:26 Comment: your opponents, that's where it's a problem to him.\n34:28 Comment: And you have to defend more.\n34:31 Comment: It's been a fantastic opening 35 minutes here at Selhurst Park.\n34:35 Comment: And now it's Liverpool's turn to come forward looking for a goal.\n34:40 Comment: In it goes from Klein.\n34:52 Comment: 20th possession of goal attempts from Liverpool.\n34:55 Comment: But Crystal Palace haven't had the ball a lot.\n34:57 Comment: But when they have, it's quite clear there that they've made it count.\n35:1 Comment: And that's the worrying thing for Liverpool.\n35:2 Comment: Offensively, they've played so well.\n35:4 Comment: Only two attacks from Palace and they scored on both.\n35:8 Comment: They seem to cut out those mistakes, Liverpool.\n35:10 Comment: Offensively, it just looks like they can score at every time.\n35:16 Comment: And now it's a goal for Liverpool.\n35:18 Comment: And it's a goal for Liverpool.\n35:21 Comment: It's great for the neutral, isn't it?\n35:23 Comment: There's so many teams in the Premier League in the early weeks of the season\n35:26 Comment: finding it hard at the back.\n35:28 Comment: Seeing examples here again today.\n35:31 Comment: Here's McArthur.\n35:32 Comment: Benteke's in there waiting for the cross.\n35:35 Comment: Lee as well.\n35:36 Comment: It's away by Mane for Liverpool.\n35:41 Comment: Now Kelly.\n35:45 Comment: Matip let it bounce.\n35:46 Comment: He's going to get the free kick, the assistance flag that's been raised.\n35:53 Comment: Well, in the same way, Coutinho's causing Crystal Palace problems.\n35:56 Comment: McArthur is popping up so many dangerous areas.\n36:1 Comment: Maybe offside there.\n36:7 Comment: And again, that's the ball.\n36:8 Comment: Just standing up again from Zaha.\n36:10 Comment: It's just a wonderful head up from McArthur.\n36:16 Comment: He's already doubled last season's total for goals.\n36:19 Comment: He only got two the whole of last season.\n36:21 Comment: He's got four before Halloween, this time around, James McArthur.\n36:26 Comment: He's doing a different job.\n36:27 Comment: He used to sit last season more in front of that back four.\n36:31 Comment: Here's Firmino.\n36:33 Comment: Coutinho's in there!\n36:35 Comment: Mondanda got something on it.\n36:37 Comment: So did the post.\n36:39 Comment: Not often you see Philippe Coutinho threatening with his head.\n36:42 Comment: That's a wonderful save, isn't it?\n36:44 Comment: Coutinho comes in there and from nowhere, really,\n36:47 Comment: no one's really picking him up.\n36:48 Comment: They're not expecting him to take the head up.\n36:50 Comment: But again, Liverpool showing how good they are offensively.\n36:55 Comment: Coutinho to Firmino.\n37:2 Comment: Coutinho.\n37:4 Comment: Tomkins was there and then Clyde Zaman!\n37:6 Comment: And he's missed the sitter.\n37:7 Comment: Some of the football Liverpool have played has been exceptional.\n37:10 Comment: Just one and two touch, beautiful to watch.\n37:14 Comment: Even this attack, man, he's got a score.\n37:18 Comment: Coutinho just been magnificent.\n37:21 Comment: Great ball from Clyde.\n37:23 Comment: Just a bit of composure.\n37:24 Comment: Just hit the target, it's in.\n37:26 Comment: Look how many bodies Liverpool get forward.\n37:29 Comment: Coutinho's been the heart of everything.\n37:31 Comment: That's a great pick-up.\n37:32 Comment: Didn't quite work hard enough to stay over the top of the ball.\n37:35 Comment: It's come for him in the...\n37:37 Comment: This is the Coutinho show.\n37:38 Comment: What a great save.\n37:39 Comment: Double save, actually.\n37:42 Comment: First one with his right, then his second with his left hand.\n37:45 Comment: But Liverpool, fantastic to watch.\n37:47 Comment: They really are.\n37:48 Comment: Of all the teams at the moment in the Premier League,\n37:50 Comment: they're the team that you pay money to go and watch play.\n37:52 Comment: Fantastic.\n37:54 Comment: And there's a goal.\n37:55 Comment: And it's a goal.\n38:0 Comment: Fantastic.\n38:9 Comment: Sane Amane.\n38:11 Comment: Caught there by Ledley.\n38:14 Comment: It's the kind of first half that you don't want to end\n38:17 Comment: because it's hard to work out what's going to happen next.\n38:25 Comment: Here's Moreno.\n38:26 Comment: It's been a real threat down the left-hand side for Liverpool\n38:29 Comment: as an attacking player so far.\n38:31 Comment: Now Chan.\n38:32 Comment: Firmino.\n38:34 Comment: And at last, a relatively comfortable moment for Mondanda.\n38:40 Comment: I think he's going to want this first half to end.\n38:45 Comment: That's a brilliant ball from Firmino.\n38:48 Comment: Coutinho just popped up all over the game.\n38:50 Comment: See, that just comes off Ward's hand, he's got his head up in the air.\n38:52 Comment: But it's a terrific save from Mondanda.\n38:54 Comment: Such great reflexes.\n38:56 Comment: You saw him in the warm-up, not the biggest keeper.\n38:58 Comment: Just great reactions.\n39:10 Comment: Here's Zaha.\n39:15 Comment: Kavai lifts one in.\n39:16 Comment: Matip away.\n39:19 Comment: There's a bit of space behind Kelly.\n39:21 Comment: For Mane.\n39:23 Comment: Goes to Lallana.\n39:24 Comment: And then to Coutinho.\n39:26 Comment: And then Adam Lallana.\n39:29 Comment: What about that for confident defending from Tompkins.\n39:31 Comment: Knew exactly where he was.\n39:33 Comment: And did the right thing.\n39:34 Comment: It's just an unbelievable counter-attack.\n39:37 Comment: Liverpool break so quickly.\n39:39 Comment: Surprised the pallets are so open.\n39:41 Comment: But Coutinho always seems to just know where all the players are.\n39:44 Comment: Great reverse pass.\n39:47 Comment: And you're right, that's terrific defending from Tompkins.\n39:49 Comment: Firmino.\n39:51 Comment: Let's have a look at this header here, Oli.\n39:53 Comment: Is there a handball in there from Ward?\n39:55 Comment: Yeah, it just comes off his hand there.\n39:57 Comment: Probably brings it back on target.\n39:58 Comment: Almost looked like he was going wide.\n40:0 Comment: His hand's in an awkward position, no question.\n40:5 Comment: And it's just enough to bring it back towards the goalkeeper\n40:8 Comment: to make the save.\n40:12 Comment: And that break from Liverpool.\n40:13 Comment: What football.\n40:14 Comment: And the overlap from Lallana.\n40:16 Comment: Just making the spare man.\n40:17 Comment: Identifying when you make that spare man.\n40:19 Comment: Brilliant play.\n40:20 Comment: Howard Mane.\n40:21 Comment: Howard Webber is with us at Selhurst Park.\n40:23 Comment: He's made it here for the BT Scores studio this afternoon.\n40:26 Comment: He's had a look at that and he says, quite rightly,\n40:28 Comment: that had Andre Marriner or one of the assistants seen that,\n40:31 Comment: then he would have given a penalty to Liverpool\n40:33 Comment: for the handball by Ward.\n40:35 Comment: Just to clear that up.\n40:36 Comment: That's a poor pass by Carrières.\n40:48 Comment: There's Lee.\n40:49 Comment: Longford was out there quickly.\n40:58 Comment: A couple of interesting Premier League matches on the horizon\n41:1 Comment: next weekend for you.\n41:2 Comment: Saturday, five o'clock, the usual time.\n41:4 Comment: Chelsea against Everton.\n41:5 Comment: BT Sport, 1HD, 4K UHD.\n41:7 Comment: And a bonus for you on Sunday.\n41:9 Comment: The North London derby with Premier League title implications.\n41:13 Comment: Arsenal against Tottenham.\n41:14 Comment: And the coverage starts at a quarter past eleven.\n41:19 Comment: Go on, go on!\n41:21 Comment: Come on, go!\n41:24 Comment: What a save, Glenn.\n41:25 Comment: Just going back to the James Tomkins defending,\n41:27 Comment: with a game being played as frantically as this one,\n41:29 Comment: to show that kind of good posture was really impressive.\n41:32 Comment: There's Liverpool defending to do here,\n41:34 Comment: which Carrières is able to do.\n41:36 Comment: It was, Fletcher.\n41:37 Comment: We talk about midfield players and creative players,\n41:39 Comment: their awareness, but sometimes you've got to give credit\n41:42 Comment: to defenders.\n41:43 Comment: He's awareness.\n41:44 Comment: He was aware exactly where the attacker was on his shoulder,\n41:47 Comment: knew what he was doing.\n41:48 Comment: Great defending.\n41:50 Comment: Here's Adam Lallana for Liverpool.\n41:52 Comment: Clynes made another run from right back,\n41:54 Comment: he was tracked this time, though, by Zaha.\n41:57 Comment: Now Chan.\n41:59 Comment: Kabai got a foot in.\n42:1 Comment: Zaha can bring Crystal Palace forward the other way.\n42:5 Comment: Skips away from Henderson.\n42:7 Comment: Benteke on the move in the middle.\n42:9 Comment: Zaha had the option to put it in there, didn't he,\n42:12 Comment: towards Christian Benteke.\n42:14 Comment: It's been a brilliant half of football.\n42:16 Comment: Both teams attacking every opportunity.\n42:23 Comment: It's Coutinho.\n42:24 Comment: So hard to find in this Liverpool team\n42:27 Comment: because of the positions he takes up.\n42:29 Comment: Mane to Cline.\n42:31 Comment: And that's a Liverpool corner.\n42:34 Comment: Coutinho's been exceptional.\n42:35 Comment: His awareness on the football pitch is remarkable.\n42:39 Comment: He just always seems to know where every player's going to be.\n42:42 Comment: Dictates the tempo, as good as anyone in the Premier League.\n42:46 Comment: Liverpool's two centre-backs have made their way forward.\n42:57 Comment: Lovren's already left his mark on the game.\n43:0 Comment: From a Liverpool corner, this one from the other side.\n43:5 Comment: In towards Matip!\n43:6 Comment: And they've got another one, Liverpool!\n43:8 Comment: And both centre-backs on the score sheet from corners.\n43:13 Comment: Joel Matip's first goal for Liverpool,\n43:16 Comment: powered in at Selhurst Park.\n43:23 Comment: Again, it's just a brilliant ball in.\n43:26 Comment: Exception delivery from Coutinho.\n43:29 Comment: And that's as free a header as you like from Matip.\n43:33 Comment: And Danda does well to react.\n43:35 Comment: Nobody near him whatsoever.\n43:37 Comment: Tompkins is chasing him.\n43:39 Comment: Crystal Palace offensively all over the place.\n43:42 Comment: Tompkins is marking him, but he gets caught with a group of players\n43:45 Comment: and tries to get round the back of the group of players\n43:48 Comment: to mark his man.\n43:49 Comment: It is poor defending.\n43:51 Comment: We praised him a minute ago, Tompkins, but this time it was down to him.\n43:54 Comment: Great delivery as well from Coutinho, beautifully flighted in.\n44:0 Comment: It's been the first half of the season so far,\n44:2 Comment: Hasling in the Premier League, five goals.\n44:5 Comment: And Liverpool ahead for the third time in 44 minutes.\n44:9 Comment: I'm almost certain it's not going to finish 3-2.\n44:12 Comment: Definitely more goals than this.\n44:14 Comment: He won't be happy defensively, but offensively,\n44:16 Comment: they've been magnificent, Liverpool.\n44:20 Comment: He'll be even less happy defensively in the moment, won't he?\n44:22 Comment: Alan Pardew.\n44:25 Comment: Sure he'll be saying to his players at half-time\n44:27 Comment: that you can legislate for Liverpool scoring goals with a slick football,\n44:30 Comment: but the fact they've conceded two from corners will infuriate him.\n44:34 Comment: They've got quite a significant height advantage as well,\n44:37 Comment: Crystal Palace has a team here today.\n44:39 Comment: That's just been second best on set pieces,\n44:41 Comment: the delivery's been exceptional from Liverpool.\n44:44 Comment: People willing to go win the ball,\n44:46 Comment: Liverpool have been better in that phase.\n44:54 Comment: Scott down on his way in,\n44:55 Comment: and no defender got more goals in the league than he did last season.\n\nSecond Half:\n0:0 Comment: We'll see what the respective sides have learned from their managers during the halftime break.\n0:9 Comment: Zaha renewing hostilities with Moreno straight away.\n0:15 Comment: And then nicking it back off Emre Can, but in towards McArthur who's on a hat-trick don't forget.\n0:27 Comment: Here's Ward.\n0:31 Comment: Moreno in with a challenge and then the foul committed by McArthur.\n0:38 Comment: We saw some mistakes in the first half. Another one from Can there getting caught in position.\n0:43 Comment: But Moreno doing a good job defensively.\n0:46 Comment: And the body on McArthur.\n0:48 Comment: I think I'm right in saying that no Crystal Palace player has ever scored a hat-trick against Liverpool in the history of the fixture.\n0:54 Comment: McArthur has a chance in the second half.\n0:58 Comment: Those two headers in the first half.\n1:1 Comment: The fact that Crystal Palace conceded three in the first 45 minutes means they've done that in back-to-back league matches.\n1:7 Comment: They conceded three at Leicester last weekend. They've not done that all season before last weekend.\n1:13 Comment: Now they've done it twice in two weeks and they left some glaring holes in the first half.\n1:18 Comment: Particularly from corners for Liverpool to exploit.\n1:22 Comment: Lallana hits it straight at Kavai.\n1:25 Comment: Here's Firmino.\n1:29 Comment: Now Matip.\n1:36 Comment: Lee was in there for Crystal Palace. I wonder whether Alan Pardew has done anything at half-time to try and get a Crystal Palace player nearer to Philippe Coutinho who pretty much ran the show, didn't he, in the first half?\n1:47 Comment: He was just all over the pitch. Took up terrific positions.\n1:52 Comment: If Pardew fouls him, I think I'll bring on a tap and maybe Townsend a punch in.\n1:57 Comment: Just have a go defensively. He hasn't really walked out from conceding three goals at home.\n2:3 Comment: I think Alan will have a look at it for the first 10-15 minutes, but for me Townsend, if it's not working, then Lee off and Townsend on. He's got to go for it a little bit more.\n2:14 Comment: The point about Coutinho, such a great player, but he goes and gets marked out there on the full-back and then every week he does it. He's allowed to drift and then suddenly Lallana goes into his area. It's very difficult to pin those two down and that's what works so well for Liverpool.\n2:30 Comment: Look at him again, just sitting in that space. It's virtually impossible to pick up.\n2:34 Comment: Another back four inside of Kavai and Zaha.\n2:39 Comment: I think the general consensus is that Coutinho's distribution and decision-making has been of a higher standard this season. Maybe that's a sign of his maturity developing under Jurgen Klopp and Liverpool is a sign of being so fluid, more so than last season.\n2:58 Comment: It's the first yellow card. I don't think Andre Marriner had time to show any in the first half. M. Ray Chang gets in for Liverpool.\n3:5 Comment: He's just late on Kavai.\n3:9 Comment: He's the nastiest foul. It hasn't been the most aggressive game.\n3:35 Comment: At the set-piece for Crystal Palace.\n3:38 Comment: Both teams struggling to defend.\n3:40 Comment: Benteke, three in the box. McArthur again, gambling.\n3:43 Comment: It's a really good reaction from Karius.\n3:47 Comment: Crystal Palace, their first corner of the game.\n3:51 Comment: Dan and Benteke starting their runs from the edge of the box. It's in towards Benteke.\n3:57 Comment: And Karius.\n3:59 Comment: He was looking to bowl it out quickly and his arms seemed to collide with a Crystal Palace player.\n4:4 Comment: Three kicks gone Liverpool's way but...\n4:7 Comment: That's some work to do before that with the header from Benteke.\n4:11 Comment: Every ball in the box has been dangerous. Again Benteke winning it.\n4:16 Comment: Good save hands from Karius. And he just tries to throw this very quickly.\n4:20 Comment: He wants to start the counter-attack.\n4:23 Comment: Good chance from Benteke.\n4:29 Comment: See there. McArthur just grabs it out of his hands.\n4:33 Comment: It's a clear foul.\n4:37 Comment: McArthur around the ball in the penalty area again.\n4:40 Comment: Illegally this time.\n4:42 Comment: There's a slight difference already here Palace. I think Alan Pardew said look,\n4:45 Comment: from goal kicks let's go and press them and they've done it well there.\n4:48 Comment: They'll get the crowd going.\n4:50 Comment: And that's what they need. They need that sort of pressing.\n4:52 Comment: Can they change their tactics and come out and...\n4:55 Comment: Be a bit more assertive. Be on the front foot as Ian was saying at half-time.\n4:59 Comment: They were very negative in their tactics first half.\n5:1 Comment: Karius has had a couple of poor clearances.\n5:5 Comment: The greatest at distribution.\n5:9 Comment: Still very new isn't he in the Premier League.\n5:11 Comment: Loris Karius starting his fifth successive Premier League match today.\n5:14 Comment: Broke his hand in pre-season which held him back a little bit.\n5:19 Comment: His Zaha.\n5:20 Comment: Firmino challenged quickly by Tompkins and then Kibai was in there much quicker this time on Coutinho.\n5:25 Comment: They seem a little bit quicker to the ball don't they second half.\n5:27 Comment: Crystal Palace now. Benteke.\n5:31 Comment: Lee.\n5:38 Comment: Now Kelly.\n5:43 Comment: And now Kovacic.\n5:58 Comment: Then it goes towards MacArthur.\n6:0 Comment: And away by Lovren for Liverpool.\n6:2 Comment: As far as Zaha.\n6:7 Comment: Joel Wald.\n6:8 Comment: Slips away from Coutinho.\n6:10 Comment: And then a little bit too much on the cross but...\n6:14 Comment: I think they're going to get a corner for it.\n6:16 Comment: They are. It took a Liverpool deflection on the way in.\n6:18 Comment: Alan Fahdi was screaming for it.\n6:21 Comment: They've been more positive in this second half.\n6:25 Comment: Keddie in possession. Getting in Liverpool's half.\n6:29 Comment: See the ball in from Ward.\n6:32 Comment: A little deflection.\n6:37 Comment: Johan Kibai out to take the Crystal Palace corner.\n6:41 Comment: They're meant to watch Benteke and Dan but Ledley and Tomkins\n6:45 Comment: provide some height in there as well.\n6:47 Comment: Goes into the feet of Zaha.\n6:51 Comment: Moreno got a foot in and Liverpool can bring it away with Adam Lallana.\n6:57 Comment: Strange decision that, when they're so good at set pieces.\n6:59 Comment: Crystal Palace with the aerial threat.\n7:6 Comment: Yeah, letting them off the hook.\n7:8 Comment: And now Achilles heel all season. Just get it in the box.\n7:14 Comment: Liverpool have conceded 17 set-piece goals under Jurgen Klopp.\n7:18 Comment: If there isn't an Achilles heel to them, as Owens just said,\n7:20 Comment: it is the fact that they find it hard to defend set-pieces,\n7:23 Comment: corners in particular.\n7:25 Comment: The game has a ridiculous tempo.\n7:27 Comment: Kibai towards Zaha and Moreno across.\n7:38 Comment: Forward by Tomkins.\n7:44 Comment: Coutinho got a little nudge from Ward which just took his balance away.\n7:50 Comment: Zaha then challenged by Emre Can.\n7:52 Comment: Here's Coutinho.\n7:55 Comment: Mane's made the run through the middle.\n7:57 Comment: Coutinho found it brilliantly.\n7:58 Comment: Sadio Mane saved by Mondonda.\n8:2 Comment: The vision again of Philippe Coutinho, first class.\n8:5 Comment: Unbelievable vision from Coutinho.\n8:7 Comment: Mane with a terrific run and Mondonda with a brilliant save.\n8:11 Comment: Mane makes some runs because he knows that the way to pass\n8:14 Comment: is going to be perfect.\n8:16 Comment: Three or four times it has been.\n8:18 Comment: Lallana hits one.\n8:20 Comment: Mondonda with everything behind it.\n8:24 Comment: Coutinho just putting on a clinic.\n8:26 Comment: Just watch the weight of that pass.\n8:28 Comment: He doesn't have to change stride.\n8:30 Comment: Beautiful pass.\n8:31 Comment: It's a ridiculous ball from Coutinho.\n8:33 Comment: He's playing at another level.\n8:35 Comment: Mane in his form.\n8:37 Comment: Expect to score that.\n8:38 Comment: Terrific reaction from Mondonda.\n8:43 Comment: Of course, that's the conundrum for Crystal Palace in the second half\n8:46 Comment: as they press for an equaliser.\n8:48 Comment: Liverpool among the best around at hitting you on the counter-attack\n8:51 Comment: going the other way.\n8:54 Comment: There you can see the scores from this afternoon in the Premier League.\n8:57 Comment: Big wins today for Arsenal and Manchester City\n9:0 Comment: to consolidate their positions in the top two places in the Premier League.\n9:5 Comment: Clearly got a draw against ten-man Manchester United at Old Trafford.\n9:11 Comment: The boys will discuss all of those scores on Premier League tonight\n9:15 Comment: from eight o'clock.\n9:16 Comment: Owen's going to join right here, Maka, along with Jake in the studio.\n9:25 Comment: On by Benteke.\n9:27 Comment: Away by Matip.\n9:31 Comment: Emre Can.\n9:36 Comment: Run beyond Joe Ledley, but Martin Kelly got back nicely for Crystal Palace.\n9:43 Comment: Now Sadio Mane.\n9:46 Comment: Coutinho.\n9:51 Comment: Now MacArthur for Palace.\n9:54 Comment: Christian Benteke.\n9:58 Comment: Zaha's made the run to fill the gap in the middle.\n10:0 Comment: MacArthur's in there again.\n10:12 Comment: Benteke doing really well.\n10:16 Comment: Benteke's the quickest, he does well against Lovren.\n10:19 Comment: Can Coutinho, just trying to coiff away from Kobaye.\n10:22 Comment: Good aggressive tackle, just stands on Coutinho as he tries to jump over him.\n10:27 Comment: He's not happy, Coutinho.\n10:32 Comment: Benteke, certainly a player with a point to prove this afternoon.\n10:35 Comment: Didn't really become a regular in the Liverpool team for a variety of reasons.\n10:40 Comment: Didn't seem to fit the style of play.\n10:43 Comment: Lost his place to Dimock Origi towards the end of the season,\n10:46 Comment: the business end of Liverpool's campaign.\n10:52 Comment: It's definitely a better tempo though about Crystal Palace since the restart, Glenn.\n10:58 Comment: And a bit more intent as well, although they've lost it here in a dangerous position.\n11:1 Comment: Yeah, the intent on the front foot, they look sharp,\n11:4 Comment: but there's certainly been words at half time for Alan Pelger, that's for sure.\n11:8 Comment: I don't think we can repeat them here.\n11:10 Comment: But they've definitely come out on the front foot.\n11:13 Comment: Everyone's been talking about the way they've been playing.\n11:15 Comment: They've been playing well.\n11:16 Comment: I don't think we can repeat them here.\n11:19 Comment: They've definitely come out on the front foot.\n11:21 Comment: Everyone getting forward pressing and prepared to run beyond the ball.\n11:24 Comment: Good run by Lee.\n11:25 Comment: Although the speed of Moreno gets him back there for Liverpool,\n11:28 Comment: but it's another sign of the growing confidence in this Crystal Palace team.\n11:33 Comment: Boy, just terrific, just to break into that space.\n11:35 Comment: I think it just needs that bit of quality, that punching can provide.\n11:38 Comment: It sounds and opportunities for both teams.\n11:46 Comment: Down by Benteke, here's Johan Kabay.\n11:49 Comment: Christian Benteke straight at Karius, who got there in time ahead of MacArthur.\n11:55 Comment: It's the first real clear sight of goal in open play for Benteke.\n11:59 Comment: Benteke wins the header.\n12:2 Comment: It's a really good chance for Benteke, he's got to hit that at the back post.\n12:6 Comment: He's got a cord in his feet, it's an easy one.\n12:9 Comment: He's got to get it in, he's got to get it in.\n12:11 Comment: Benteke, he's got to hit that at the back post.\n12:14 Comment: He's got a cord in his feet, it's an easy save for Karius in the end.\n12:21 Comment: There's Firmino, Ward back there.\n12:26 Comment: The fact that Firmino had lost his footing initially\n12:28 Comment: led to the free kick being given to Crystal Palace.\n12:32 Comment: Well, he initiates the contact on Ward.\n12:34 Comment: Great recognition from the referee.\n12:37 Comment: He's found Ward.\n12:39 Comment: Games played at a frantic pace.\n12:43 Comment: You just hear that chance there from Benteke,\n12:45 Comment: he just couldn't get round it, could he?\n12:47 Comment: If he opens his body up a little bit more,\n12:49 Comment: he has to go for that far post, as Owen said, but great chance.\n12:53 Comment: Maybe the set-up ball from Kabay could have been better.\n12:56 Comment: Here's Lee.\n12:58 Comment: Kabay to Benteke.\n13:0 Comment: Benteke.\n13:3 Comment: Mazaha, Moreno out there for Liverpool.\n13:6 Comment: Here's Benteke again.\n13:8 Comment: Chance to set it, then Lee.\n13:11 Comment: Ran out of room in the end.\n13:20 Comment: He's come inside in this second half,\n13:22 Comment: trying to get on the ball, they need Benteke in the box.\n13:25 Comment: Again, takes up a terrific position.\n13:27 Comment: Just that emporado in those moments, getting those situations.\n13:31 Comment: Coutinho's been the difference-maker for Liverpool.\n13:33 Comment: Got a couple on the bench, Palace.\n13:37 Comment: Mazaha's won it back.\n13:38 Comment: He can run at Liverpool with intent,\n13:40 Comment: but he's gone down and Andrei Mariner had a look at the ball,\n13:42 Comment: and then at the assistant, Mazaha carries on,\n13:45 Comment: Benteke in there, so is Kabay!\n13:48 Comment: And arriving in the nick of time with his goalkeeper\n13:51 Comment: was Nathaniel Clyne at Palace Field, they should have had a penalty.\n13:55 Comment: Palace players can't believe it.\n13:58 Comment: Mazaha goes down early.\n14:2 Comment: That's a dive, just goes down far too easy.\n14:5 Comment: Somehow it just comes right back to him.\n14:8 Comment: That's Clumsy, Matip on Benteke,\n14:10 Comment: right in front of the referee, just falls to Kabay.\n14:15 Comment: And Clyne does incredibly well to get a clearance in.\n14:18 Comment: But again, this game's played at a frantic pace.\n14:20 Comment: Yeah, a strong referee in Bordelei,\n14:22 Comment: if he doesn't think there's any contact there,\n14:24 Comment: there's three opportunities where the crowd are batting for it,\n14:27 Comment: the players are running towards him.\n14:28 Comment: Strong referee, and he said no to all of them.\n14:32 Comment: Gave a late penalty last season, didn't he?\n14:34 Comment: The 96th minute to Liverpool, Benteke scored it,\n14:37 Comment: they won 2-1, but Andrei Mariner didn't see anything wrong there.\n14:41 Comment: So Palace have the corner.\n14:45 Comment: With the heavyweights in the middle,\n14:46 Comment: one of them is Dan, that's where it was going,\n14:48 Comment: and away by Lovren.\n14:50 Comment: That Mane couldn't quite get beyond Lee.\n14:54 Comment: Crystal Palace have got substitutes warming up,\n14:56 Comment: Jason Punson and Andros Townsend have been mentioned,\n14:59 Comment: but it's Zeki Fryers and Matija Flamini,\n15:1 Comment: the two players that were going through the warm-up routine\n15:5 Comment: at the moment for Palace.\n15:9 Comment: Here's Coutinho, Adam Lallana,\n15:13 Comment: and Carth are in there.\n15:15 Comment: Liverpool were afforded a lot more time in possession than that\n15:18 Comment: in the first half by Crystal Palace.\n15:20 Comment: Palace have pressed the ball really well in this second half,\n15:23 Comment: so many errors in passing from both teams,\n15:25 Comment: so much space to break.\n15:28 Comment: Sadio Mane, Firmino and Coutinho supporting it,\n15:31 Comment: Henderson and Chan arriving as well.\n15:35 Comment: Coutinho, and away by Dan.\n15:41 Comment: Given away by Moreno to McArthur.\n15:43 Comment: Zaha couldn't keep his balance.\n15:50 Comment: It's a foul by Ward.\n15:54 Comment: I think Ward's done a good job of being aggressive for Coutinho.\n15:57 Comment: Just overdoes it in this situation,\n15:59 Comment: but you've got to get tight to Coutinho.\n16:3 Comment: Gives away the free kick.\n16:5 Comment: Just try and force him into some of those errors.\n16:7 Comment: He's been so good in possession, Coutinho,\n16:9 Comment: and he's been so good in possession.\n16:12 Comment: This is a stage of a game where we've admired Liverpool's\n16:15 Comment: fantastic play, their technical ability,\n16:17 Comment: their passing and breaking.\n16:19 Comment: All the good things about them, but this is a 3-2 up.\n16:22 Comment: Can they manage this situation here?\n16:24 Comment: They're away from home, they're away from home.\n16:26 Comment: They're going to have to get back to the pitch.\n16:28 Comment: They've got to get back to the pitch.\n16:38 Comment: 3-2 up. Can they manage this situation here?\n16:41 Comment: They're away from home, they've got to show real character now.\n16:44 Comment: This sort of timing of the game will depend\n16:47 Comment: whether they can win this league this year or not.\n16:50 Comment: Away by Ward.\n16:55 Comment: Ward gets there again in front of Savio Mane.\n17:1 Comment: Confirmation of the yellow card that was shown was in fact\n17:4 Comment: to Johan Cabaye, who's now one yellow card away\n17:7 Comment: from a suspension.\n17:19 Comment: Firmino, the last touch came off him.\n17:29 Comment: Fraser Campbell is warming up as well now for Crystal Palace.\n17:34 Comment: It looks as though Andros Townsend is going to be the first change.\n17:37 Comment: Townsend, who hasn't been one of the players up and down the touchline\n17:41 Comment: with the regularity of Matija Flamini,\n17:43 Comment: but he's the player that you were talking about, Owen,\n17:46 Comment: to bring on and maybe just change it a little bit for Crystal Palace.\n17:50 Comment: Well, he just has some men brought up,\n17:52 Comment: and that's some shots can provide assist, get crosses in for Benteke.\n18:4 Comment: Mane with a short one to Chan, who did well to help his team-mate out.\n18:9 Comment: Now Coutinho, Moreno's made a run beyond him.\n18:13 Comment: Still Coutinho in towards Lallana.\n18:15 Comment: Well, Ledley was there for Palace, given away by Lee.\n18:34 Comment: Here's Benteke.\n18:37 Comment: Kabayi, Lee.\n18:42 Comment: And Martin Kelly.\n18:52 Comment: Crystal Palace will bring on Andros Townsend\n18:55 Comment: at the first available opportunity.\n19:3 Comment: Here's Mane, appeals for a high foot from some of the Crystal Palace players.\n19:9 Comment: Now Clyde, Firmino, Liverpool have worked the position well.\n19:13 Comment: Maybe one pass too many in the end towards Coutinho\n19:17 Comment: that allowed Joel Ward to get in there\n19:19 Comment: and make a really important interception for Crystal Palace.\n19:22 Comment: They can break so quickly, Liverpool.\n19:24 Comment: Clyde does so well to support Mane.\n19:27 Comment: Again, Joel Ward does terrific at the back post, great defending.\n19:34 Comment: Here's Ledley.\n19:49 Comment: Now McArthur.\n19:52 Comment: Adam Lallana was in there for Liverpool\n19:54 Comment: and then Nathaniel Clyne can clear but only to Kabayi.\n19:58 Comment: Firmino backhelding out.\n20:4 Comment: Scott Dann, former Liverpool season ticket holder.\n20:9 Comment: Scott Dann, grew up on Merseyside.\n20:22 Comment: Dann towards Benteke, too high for Lovren.\n20:25 Comment: It's got a bit of a nudge there, though, Lovren from Christian Benteke.\n20:30 Comment: Let's just bring in Howard Webb.\n20:31 Comment: Howard, you've got a view on those two penalty appeals for Crystal Palace.\n20:35 Comment: Yeah, Fletch, for years people have talked about the conflict with Liverpool\n20:38 Comment: being intimidating, Holmesdale Road at Crystal Palace could be just as much intimidating.\n20:42 Comment: Here you see Andre might have been really strong.\n20:44 Comment: Zaha, no contact from Lovren, not a penalty.\n20:46 Comment: On this one, Matic plays the ball.\n20:48 Comment: The pressure on Andre to give a penalty at full speed is huge,\n20:51 Comment: but he's got them both absolutely right.\n20:54 Comment: Thank you, Howard.\n20:55 Comment: Howard Webb, who's always part of our team,\n20:57 Comment: whether it be on BT's score in the afternoon or the Premier League coverage with us.\n21:3 Comment: And there's the change.\n21:5 Comment: Cheung Yong Lee taken off and Andros Townsend on.\n21:8 Comment: And the first change made by Alan Parditt.\n21:16 Comment: Kelly being pressurised by Savio Mane.\n21:28 Comment: Matip up towards Firmino, who's just looking to cushion his up there towards Mane.\n21:42 Comment: Here's Townsend, involved for the first time since coming on.\n21:46 Comment: Now Ledley, Kavai, Zaha, into Benteke.\n21:52 Comment: It's good approach play this from Crystal Palace.\n21:56 Comment: Now Ward, curing up for a cross.\n22:0 Comment: Skims off the head of Lovren.\n22:2 Comment: It was an important touch for the Liverpool centre-back.\n22:5 Comment: And then Mane with a clearance.\n22:8 Comment: Just a shame there where Benteke's shown great skill,\n22:12 Comment: but his pass just out to the wide man was not right.\n22:15 Comment: Pushed him too far.\n22:16 Comment: If he's allowed to put a first-time ball in there, Palace were in behind in a great position.\n22:21 Comment: But you wonder whether Palace, if they showed this intent from the start,\n22:24 Comment: they showed Liverpool far too much respect in that early stage of the game.\n22:36 Comment: Benteke to Townsend.\n22:40 Comment: Now McArthur, Klein in there for Liverpool.\n22:45 Comment: And Liverpool maybe just need to make a change, get a foothold back in the game.\n22:50 Comment: Mr. Paz has really come into it this second half.\n22:53 Comment: He's got so many great options on the bench.\n22:55 Comment: Wijnaldum, one of those players, can draw the tempo.\n23:4 Comment: There's Townsend, Matip there.\n23:7 Comment: Townsend's going to get the opportunity, although the flag's gone up,\n23:10 Comment: against Crystal Palace.\n23:13 Comment: There's Daniel Sturridge, who's had to start off on the bench again today,\n23:18 Comment: got a couple of goals against Spurs in the League Cup in midweek,\n23:22 Comment: but he's very much a player off the bench for Jurgen Klopp in league terms these days.\n23:28 Comment: Lucas Ley for another one of the Liverpool players who are warming up at the moment.\n23:43 Comment: Mane to Firmino.\n23:45 Comment: Now Lallana.\n23:49 Comment: Coutinho.\n23:54 Comment: Coutinho just found one defender too many in the way.\n23:58 Comment: Kavai just wanted to go back and have a word with Liverpool's Brazilian.\n24:6 Comment: Now McArthur.\n24:8 Comment: Benteke.\n24:11 Comment: Wilfried Zaha has gone down again, and again Andre Mariner shakes the head,\n24:16 Comment: this time from slightly further away,\n24:18 Comment: but he was pretty confident in his decision straight away there, the referee.\n24:24 Comment: He's quite a long way away.\n24:26 Comment: And again I think he's gone down too easy, Zaha.\n24:29 Comment: It's not enough, is it?\n24:30 Comment: He's going to have the beating of Can, if he just gets him 1v1.\n24:35 Comment: Gets him a terrific position.\n24:38 Comment: They're coming together.\n24:40 Comment: Let's bring in Howard quickly, same end, same decision from the referee, was that right?\n24:45 Comment: And same outcome as well, it's not a penalty, small contact,\n24:48 Comment: Zaha looks to go down, feeling the contact, he'll do that, it's not a penalty.\n24:52 Comment: And Andre needs to stay strong, because these decisions will keep coming until the end of the game.\n24:57 Comment: It's been a really difficult game to referee, he's done a magnificent job.\n25:1 Comment: The question is, should he have booked him?\n25:4 Comment: If he thinks he's gone down too easily and there was no contact at all.\n25:8 Comment: There's only one way to stop that.\n25:10 Comment: Henderson's ball to Firmino, oh, look at that!\n25:14 Comment: Delicate little finish from Roberto Firmino, fantastically taken goal.\n25:21 Comment: It's a breathtaking goal from Liverpool.\n25:24 Comment: Absolutely stunning.\n25:26 Comment: Liverpool are just so good to watch offensively.\n25:31 Comment: And Henderson just finds himself in a terrific spot.\n25:35 Comment: Look at this for a spot for Firmino, look at that gap from the two centre-backs and Palace,\n25:39 Comment: all over the place.\n25:41 Comment: And Zanda forced to come out and try and win it.\n25:45 Comment: It's just a terrific ball, four passes, four runs.\n25:48 Comment: What about that for a Dinkovic keeper?\n25:50 Comment: That's a wonderful goal from Zanda.\n25:53 Comment: What about that for a Dinkovic keeper?\n25:55 Comment: That's a wonderful finish.\n25:57 Comment: It's the way to pass again as we're talking, Coutinho, whether it's Henderson,\n26:1 Comment: won the ball in the middle third, won two passes, forward ball,\n26:6 Comment: and Palace just out of position again defensively.\n26:9 Comment: But a fantastic, fantastic finish, it really is.\n26:13 Comment: Just at a time when Palace were coming back into the game.\n26:18 Comment: That's the great answer that Liverpool are saying to everyone,\n26:21 Comment: we're real contenders in this Premier League race.\n26:24 Comment: Firmino was booked for the celebration, taking the shirt off,\n26:27 Comment: so he's on a yellow card, it's his fifth goal of the season,\n26:30 Comment: and he's scored here at Selhurst Park for the second season in a row.\n26:34 Comment: It's the biggest bit of breathing space that Liverpool have had in the match,\n26:38 Comment: and comes at a bad time for Crystal Palace, Owen, when they were pressing for an equaliser.\n26:43 Comment: That's the thing, they were pressing, played a lot better in the second half,\n26:46 Comment: but Liverpool are just so dangerous.\n26:48 Comment: The quality in the final third, brilliant ball from Henderson,\n26:51 Comment: great awareness, and it's a stunning finish from Firmino,\n26:54 Comment: who's making that centre-forward position his.\n27:7 Comment: Liverpool supporters singing the name of the man who's got the latest goal in the match,\n27:13 Comment: the sixth goal of what's been an enthralling contest here at Selhurst Park.\n27:18 Comment: You wonder what the next twist is going to be in this very interesting plot.\n27:25 Comment: He was hoping to make a change to influence the game positively,\n27:29 Comment: and now he finds his team two goals behind again.\n27:36 Comment: There's Wilfried Zaha, Joel Ward,\n27:40 Comment: and Lallana's back there for Liverpool.\n27:45 Comment: Now McArthur, Ledley, Zaha, beaten away by Karius.\n27:57 Comment: The way they've defended today at Liverpool, they need to score four.\n28:0 Comment: Again, acres of space for Zaha.\n28:4 Comment: Mourinho just caught up the pitch.\n28:6 Comment: No space for Zaha to run into, nothing gets across.\n28:9 Comment: Straight at Karius, who does well to react.\n28:14 Comment: I think as good as they are going forward, Liverpool are a genuine title pretender,\n28:18 Comment: and they need to sort out defensively.\n28:20 Comment: Joe Ledley's day is done, Jason Punshin, who started every game for Crystal Palace\n28:25 Comment: before he missed the match at Leicester,\n28:28 Comment: last Saturday, comes off the bench with 16 and a half minutes to go,\n28:33 Comment: and his team 4-2 down.\n28:39 Comment: There's Kelly, it's going to be a Liverpool ball.\n28:43 Comment: It's the start of a big week, or next week's going to be a big week,\n28:46 Comment: certainly in European terms, on BT Sport.\n28:49 Comment: Manchester City, Barcelona, Tuesday 7pm, BT Sport 2,\n28:53 Comment: and 4K UHD, and Tottenham against Bayer Leverkusen on Wednesday,\n28:58 Comment: that's on BT Sport 2 and 4K UHD as well,\n29:1 Comment: as well as every other Champions League match exclusively live on BT Sport.\n29:8 Comment: Liverpool are going to make their first change as well,\n29:11 Comment: and Jorginho Wijnaldum...\n29:15 Comment: ..is about to come on, we think for Adam Lallana,\n29:19 Comment: so pretty much a like-for-like change for Jurgen Klopp.\n29:23 Comment: Wijnaldum, who's been out with a hip problem.\n29:27 Comment: The one thing for Liverpool, looking at that midfield as good as it is,\n29:30 Comment: I just don't think they have a real defensive thinking player in there,\n29:33 Comment: I think McArthur getting two goals from midfield,\n29:35 Comment: Wijnaldum, terrific at dictating the tempo,\n29:38 Comment: but not a defensive-minded player,\n29:40 Comment: I just think maybe they need a defensive body, a Lucas type maybe.\n29:48 Comment: Liverpool! Liverpool! Liverpool!\n29:53 Comment: He's never scored a goal away from home in English football,\n29:57 Comment: he's yet to score his first goal for Liverpool,\n29:59 Comment: and all of Wijnaldum's goals for Newcastle last season came at St James' Park.\n30:8 Comment: Off goes Adam Lallana, I know he's a player, Clever, you greatly admire.\n30:12 Comment: Oh, absolutely, he's a talented player,\n30:15 Comment: coming back from injury, I think the manager's protected him a little bit,\n30:18 Comment: but I think it's also tactically,\n30:20 Comment: I think he's going to try and put a three in there and stabilise it in that midfield,\n30:25 Comment: but I agree with Owen, there's no defensive-minded really player out there at the moment,\n30:28 Comment: but collectively I've been impressed with the way they've defended Liverpool,\n30:32 Comment: they were under the cosh, 3-2, Palace were coming back at them,\n30:35 Comment: but they didn't go expansive, they kept nice and tight,\n30:37 Comment: and kept the back four intact a little bit, and they've got the fourth goal.\n30:41 Comment: So Wijnaldum comes on, he lost 5-1 here last season with Newcastle,\n30:46 Comment: but he got 90 minutes under his belt against Tottenham in the League Cup on Tuesday,\n30:51 Comment: Jurgen Klopp made 11 changes from the weekend,\n30:55 Comment: ten of the players have come back in today, so they should be relatively fresh,\n30:59 Comment: and of course without the European matches that others challenging for the title have got,\n31:4 Comment: in this coming week he can work on a bit of fitness and recuperation,\n31:8 Comment: and that might well be important for Liverpool as the season develops.\n31:11 Comment: I think the great thing for Liverpool fans, the depth that this Liverpool team have,\n31:15 Comment: Sturridge on the bench, Origi,\n31:18 Comment: see Wijnaldum coming off the bench, Milner out with a call today,\n31:22 Comment: he's got great depth on the bench.\n31:30 Comment: Here's Wijnaldum, Nathaniel Clyne was on the move from right back,\n31:34 Comment: but Wijnaldum hadn't spotted him.\n31:39 Comment: We've got Europa League football as well in the coming week,\n31:44 Comment: Fenerbahce, Manchester United Thursday at half-past five,\n31:47 Comment: that's on BT Sport 3, United in Istanbul,\n31:51 Comment: and the following night Southampton against Inter Milan Thursday 7.45pm\n31:55 Comment: at BT Sport 2 4K UHD, that one straight after the Manchester United match,\n32:1 Comment: Southampton who were lucky to lose in the San Siro a couple of weeks ago.\n32:9 Comment: I think the big concern for Alan Pardew at the moment is the home form for Crystal Palace,\n32:14 Comment: six wins in 18 it'll be if they lose this one today,\n32:19 Comment: West Brom and West Ham have won here this season.\n32:26 Comment: Here's Firmino looking again.\n32:39 Comment: Liverpool free kick to the foul on Wijnaldum.\n32:51 Comment: The league run in 2016 is three league wins out of 13 before today,\n32:56 Comment: which translates to 11 points out of 39,\n32:59 Comment: which I always think is one of the more baffling statistics\n33:2 Comment: when you think of how difficult it appears to be here at Selhurst Park.\n33:6 Comment: Here's Mane.\n33:9 Comment: Townsend was back there, all hands to the pumps at the back for Crystal Palace.\n33:15 Comment: It was actually good defending, wasn't it, from the winger?\n33:18 Comment: He's got back in there and tapped round on the cover.\n33:21 Comment: It was another goal opportunity for Liverpool, but back doing his duties.\n33:28 Comment: Henderson up towards Mane, away by Martin Kelly.\n33:32 Comment: And then Tompkins.\n33:36 Comment: Townsend to McArthur, on towards Zaha, away by Moreno.\n33:41 Comment: Given away then though by Kelly to Jorginho Wijnaldum.\n33:45 Comment: Here's Coutinho.\n33:48 Comment: Kavai got a foot in, Coutinho though is determined!\n33:51 Comment: And a shot straight into Mondonda.\n33:57 Comment: Another clear side for Mondonda.\n34:0 Comment: He's made some terrific saves, Liverpool have four,\n34:3 Comment: could have had plenty more.\n34:5 Comment: Again Coutinho, here to train at Mondonda.\n34:14 Comment: 16 attempts on target, or on goal for Liverpool today,\n34:17 Comment: nine of them on target.\n34:19 Comment: It's a similar statistical line that we saw against West Brom last weekend,\n34:24 Comment: I think they managed 21 goal attempts at home against the Baggies last week.\n34:29 Comment: And that's something around 70 per cent possession as well.\n34:33 Comment: Pretty dominant team at the moment, aren't they?\n34:35 Comment: They've got the most shots on target of any team in the league,\n34:38 Comment: second in possession, dominant attacking force.\n34:41 Comment: Especially the energy they play with, the way they press.\n34:44 Comment: This Liverpool team has everything.\n34:50 Comment: Sadio Mane, now Henderson.\n34:59 Comment: Mane gliding forward, looking to tee it up towards Firmino.\n35:2 Comment: A feeling for handball in there.\n35:4 Comment: Andre Mariner had a good view at it, as he's proved already today,\n35:8 Comment: he's not going to be swayed by public opinion.\n35:11 Comment: He's been strong today.\n35:13 Comment: But of all the good play offensively that we're talking about,\n35:16 Comment: Liverpool rightly so over weeks after weeks,\n35:18 Comment: but for me also Matip coming in the centre half has been outstanding defensively.\n35:22 Comment: I know he scored today, it's not just that goal he scored,\n35:25 Comment: but week in and week out he really has strength defensively.\n35:32 Comment: Liverpool have beaten in nine matches with Joel Matip at centre-back,\n35:36 Comment: coming into today's match.\n35:38 Comment: That will extend to double figures if they can see out the remaining ten minutes or so.\n35:42 Comment: We're going to see another change I think for Crystal Palace.\n35:46 Comment: Fraser Campbell is going to be coming on,\n35:48 Comment: he's preparing himself at the moment on the Palace bench.\n35:51 Comment: Firmino to Coutinho,\n35:53 Comment: when Aldon's made the run Coutinho went for the puff with the outside of the boot.\n35:57 Comment: He's playing with so much confidence, isn't he?\n35:59 Comment: Well he is human, he actually overhits one for once.\n36:3 Comment: And then the referee's had a terrific game.\n36:5 Comment: This one just comes too quick,\n36:7 Comment: he's got no chance to react,\n36:9 Comment: and again another terrific decision from the referee.\n36:13 Comment: Just hits him.\n36:14 Comment: He's put his hand up hasn't he, because he knows he's going to run into Tomkins.\n36:18 Comment: Liverpool struck the hand.\n36:23 Comment: Howard agrees with that one too.\n36:26 Comment: It's having a pretty good game Andre Marra,\n36:28 Comment: according to our official Howard Webb.\n36:31 Comment: Not sure we've had this universal agreement very often since Howard's been with us.\n36:35 Comment: Sav's not up here.\n36:44 Comment: The referee deserves a ton of credit.\n36:46 Comment: The Liverpool team have been exceptional offensively,\n36:48 Comment: but the referee's done a great job and manages the game.\n36:51 Comment: T-Pod who's shaking his head.\n36:54 Comment: Can't believe it, Liverpool that four,\n36:56 Comment: unless they could have had six or seven easily.\n37:6 Comment: There's Mane.\n37:11 Comment: Firmino to Emre Can.\n37:13 Comment: Good ball floated forward by Can to Klein and then Wijnaldum.\n37:18 Comment: Jordan Henderson.\n37:23 Comment: Klein missed out both Firmino and Wijnaldum.\n37:35 Comment: It's a free kick for Liverpool.\n37:37 Comment: Andre Marra,\n37:38 Comment: who's got a bit of a problem with his left foot.\n37:40 Comment: Free kick for Liverpool.\n37:42 Comment: Andre Marra judging that Ben Teke got his arm across the front of Matip.\n37:47 Comment: Well, and he did.\n37:48 Comment: Again, terrific referee, his arm's too high.\n37:51 Comment: He catches Matip.\n37:55 Comment: That's a definite foul, isn't it?\n37:56 Comment: He's had a little glance as the ball was in the air as well.\n37:59 Comment: I don't think he's led with the elbow,\n38:0 Comment: but he's certainly come across his throat and took him out.\n38:3 Comment: I think now it's become fashionable or common to spend 40 million on a centre-back\n38:7 Comment: to get one that good on a free.\n38:9 Comment: It shows teams have to do the business.\n38:11 Comment: He's well organised, there's great bargains out there.\n38:14 Comment: I think Mata on the other side, it'll cost a million and a half.\n38:17 Comment: He's been a great addition to this Palace team.\n38:20 Comment: It's not the ball that Ward was looking for.\n38:25 Comment: I know we talk about Jurgen Klopp and he quite rightly gets plenty of praise\n38:28 Comment: because of the way he's gone about his job since he arrived at Liverpool,\n38:31 Comment: but one thing you can never doubt with him is his powers of recruitment.\n38:35 Comment: He did it at Borussia Dortmund so successfully, didn't he?\n38:38 Comment: We're seeing it again here at Liverpool,\n38:40 Comment: he doesn't have to spend lots and lots of money to get very good players\n38:44 Comment: who he feels he can help get better.\n38:46 Comment: I think first and foremost he wants good players, but he wants players to work.\n38:49 Comment: Sometimes you get a superstar, they buy into the philosophy and the system.\n38:53 Comment: I think what makes this Liverpool team so special, so versatile,\n38:57 Comment: they don't rely on one player to get them goals.\n38:59 Comment: Think about Lallana, Mane, Coutinho, there's so many attacking players.\n39:9 Comment: Here's Kovai, of course if Crystal Palace could score the next goal in the match\n39:12 Comment: it would set us up for a grandstand finish.\n39:15 Comment: Let's hope so, Darren. It's been a good day so far.\n39:19 Comment: Here's Joel Ward.\n39:22 Comment: He'll get the free kick for the foul by Firmino.\n39:39 Comment: There's Fraser Campbell.\n39:48 Comment: He's going to wait, I think Alan Pardew, in fact he's not.\n39:51 Comment: He wants to try and make the change before the free kick's taken.\n39:54 Comment: James McArthur will leave to a standing ovation.\n39:57 Comment: Two goals in the first half for the Crystal Palace midfielder.\n40:1 Comment: And on comes Fraser Campbell for the last five minutes plus stoppage time.\n40:8 Comment: And it's in.\n40:14 Comment: And Ross Townsend over this free kick for Crystal Palace,\n40:17 Comment: which is far too near to the Liverpool goalkeeper, Loris Karius.\n40:22 Comment: Who wastes no time in trying to get to Coutinho going the other way.\n40:25 Comment: Mondanda out, waiting for it.\n40:39 Comment: Coutinho to Firmino, punch in there for Palace.\n40:45 Comment: Al Zaha.\n40:47 Comment: Fraser Campbell's got up to play alongside Ben Teke.\n40:50 Comment: His punch in, hits it well.\n40:53 Comment: It was always rising that little bit too much from the moment it left his left boot.\n41:0 Comment: I think he's one of those players where there's power, he needs to play.\n41:3 Comment: So good offensively and correctly.\n41:6 Comment: So good offensively and correct in score goals as well.\n41:9 Comment: I think they missed him this evening.\n41:12 Comment: Two Premier League matches for you next weekend.\n41:14 Comment: The usual slot on a Saturday tea time is Chelsea against Everton.\n41:18 Comment: Five o'clock we start, BT Sport, 1HD and 4K UHD.\n41:22 Comment: I'm really looking forward to this one on Sunday.\n41:24 Comment: Arsenal against Spurs, the North London derby, lunchtime kick-off.\n41:27 Comment: The coverage starts at 11.15.\n41:37 Comment: FANS CHEER\n41:48 Comment: Dan and Tompkins have gone forward, it's aimed towards Scott.\n41:52 Comment: Henry Chan was in there for Liverpool, here's Coutinho.\n41:56 Comment: And now Moreno, the left-back of all people, is leading the Liverpool charge.\n42:1 Comment: What about the man of the match, Owen?\n42:4 Comment: I think Liverpool offensively have been exceptional.\n42:6 Comment: This man, a little magician, Coutinho.\n42:9 Comment: Every time you watch him, he just gets better and better.\n42:12 Comment: Terrific delivery on set-pieces, just another breathtaking performance.\n42:16 Comment: Probably the informed player in the Premier League.\n42:19 Comment: I think it's the second successive Saturday that he's got the man of the match.\n42:24 Comment: In our game, Coutinho, there's a little no-looker.\n42:27 Comment: And then Coutinho and Mondondo there.\n42:33 Comment: He just had a little cheeky look to the left, didn't he, and passed the ball out to the right.\n42:37 Comment: That's when a player's playing with immense confidence.\n42:40 Comment: He's got that ability, and you let him do that because he's got that ability.\n42:44 Comment: Some players try it and you think, what are you trying, son?\n42:46 Comment: But this fella, he's got the skills to go with it.\n42:50 Comment: There's an offside flag up here against Crystal Palace.\n42:52 Comment: Owen mentioned the ball, and he's got it.\n42:54 Comment: There's an offside flag up here against Crystal Palace.\n42:56 Comment: Owen mentioned, I think it might have been you, Glenn, in the first half,\n42:59 Comment: mentioned in basketball, Magic Johnson used to pass the ball around like that,\n43:2 Comment: where he looked one way and gave it the other.\n43:4 Comment: The thing is, he's still finding space now. 88 minutes, look at this one.\n43:7 Comment: No look, have that.\n43:9 Comment: Makes the game look so easy.\n43:11 Comment: Could have had another one.\n43:12 Comment: Feel sorry for Mondondo.\n43:13 Comment: He's conceded four, and he's played quite well.\n43:16 Comment: Also the right time to do it.\n43:18 Comment: Four-two up.\n43:19 Comment: He's had to do it at the right time.\n43:21 Comment: It's not unproportional, it's confident.\n43:23 Comment: Well, he's days done.\n43:27 Comment: Divock Origi coming on for what remains of the match.\n43:32 Comment: Philipp Coutinho can take a sit-down on the bench and be satisfied by what he's done today.\n43:37 Comment: I think he's one of those players, the form he's in,\n43:40 Comment: some of the bigger teams are going to come calling.\n43:43 Comment: Barca Real, he will just...\n43:45 Comment: I think he can play in any team in the world.\n43:47 Comment: I think he's got a great thing here at Liverpool,\n43:49 Comment: building something special.\n43:52 Comment: Wilfried Zaha, and now Fraser Campbell.\n43:59 Comment: See, that's what Liverpool are about as well.\n44:1 Comment: Firmino gives the ball away, but he's prepared.\n44:3 Comment: You said it earlier, Owen, about no superstars that are not going to work,\n44:6 Comment: and he's run 60 yards to win the ball backcourt.\n44:10 Comment: Henderson's to step in this time.\n44:13 Comment: Liverpool don't face a contender until Manchester City visit Anfield on New Year's Eve.\n44:19 Comment: They play Watford at Anfield next weekend before the international break.\n44:23 Comment: They've got Sunderland, Bournemouth, West Ham and Middlesbrough\n44:26 Comment: all on the immediate schedule.\n44:31 Comment: I know sometimes those matches can be fraught with danger,\n44:33 Comment: but the form that Liverpool are in at the moment,\n44:35 Comment: you would expect a pretty significant points haul\n44:37 Comment: before they lock horns with Manchester City in their final match of 2016.\n44:43 Comment: I think you'd say he's ahead of schedule in terms of this Liverpool team,\n44:46 Comment: already joined top of the league.\n44:49 Comment: The best attacking forces they have.\n44:51 Comment: One window to get in players.\n44:54 Comment: He built something special at Dortmund.\n44:56 Comment: I don't think he's any tonight, he's building something here at Liverpool.\n45:1 Comment: Four additional minutes, no foul on Origi.\n45:6 Comment: Ragnar Klapp is going to be coming on.\n45:8 Comment: Liverpool are going to make their final change, Moreno with the defending.\n45:20 Comment: Another player, good addition from the Bundesliga,\n45:23 Comment: knows him well, from Augsburg.\n45:25 Comment: Very reliable centre-back, great balance to the team.\n45:28 Comment: Another good addition, not overspent on some of these centre-backs.\n45:32 Comment: They've all played a part in this team, recruitment's been very good for Liverpool.\n45:37 Comment: And Ross Townsend.\n45:43 Comment: Crystal Palace are at Burnley next weekend,\n45:47 Comment: their last match before the internationals.\n45:50 Comment: Thunshen slips it in, and now Wilfried Zaha.\n45:53 Comment: Fraser Campbell was the player Zaha was looking to pick out.\n46:2 Comment: They've kept going, Palace. Thunshen's had a good impact,\n46:5 Comment: and plenty of bodies forward.\n46:7 Comment: He's behind Campbell.\n46:11 Comment: Liverpool are just too good for them.\n46:13 Comment: Too good attacking force.\n46:17 Comment: Sadio Mane, the player going off for Ragnar Klapp.\n46:27 Comment: Here's another one, Mane, who is really relishing this fluidity in the Liverpool team.\n46:32 Comment: The fact he can play on either side and through the middle,\n46:35 Comment: pop up in positions where he can hurt the opposition.\n46:38 Comment: He's loving that, and I just wondered when he came to a bigger club,\n46:41 Comment: a disrespect from Southampton,\n46:43 Comment: I just wondered whether he could have the discipline to play back-to-back games\n46:46 Comment: and be consistent, and he's chipped in defensively.\n46:49 Comment: He's done that. He's popped up with goals.\n46:51 Comment: He's got that little bit of pace that's a little bit different to Coutinho and Lallana.\n46:56 Comment: He's prepared to go in behind defenders,\n46:59 Comment: and they've got beautiful balance going forward.\n47:1 Comment: Liverpool are really happy.\n47:9 Comment: There's Thunshen.\n47:13 Comment: Firmino still working hard defensively for Liverpool.\n47:16 Comment: When you send a forward, it works out hard for the team.\n47:19 Comment: We had a United when we won the League and Champions League.\n47:22 Comment: Tevez and Rooney up top, absolutely dominant defensively.\n47:25 Comment: He's actually been brought out here on the right-hand side,\n47:28 Comment: and Moreno's pushed forward on the left there.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a crisp afternoon at Selhurst Park, Crystal Palace in their red and blue kits took on Liverpool, who were sporting their change strip. Liverpool, buoyed by a ten-match unbeaten run in all competitions and aiming for the Premier League top spot, started with high energy. The expectation was for Crystal Palace to play on the counter-attack while Liverpool would dominate possession and seek continuous pressure.\n\nThe first half began with Liverpool dictating early proceedings, pressuring high up the pitch. Crystal Palace lurked patiently, seeking opportunities to exploit Liverpool’s lines through counter-attacks. Liverpool's relentless forward push paid off in minutes when Emre Can broke the deadlock. Sharp interplay between Liverpool players in Crystal Palace’s half resulted in a slick one-touch passing move, culminating in Can finding the net with his first goal of the season—albeit via a deflection off Scott Dann that left Mundanda helpless.\n\nHowever, Liverpool’s lead was short-lived. The defense faltered when a seemingly innocuous long ball caused confusion. Dejan Lovren’s misjudgment allowed Crystal Palace’s James McArthur to level the score. It was a terrible moment for Lovren as his mistimed header fell perfectly for McArthur, who bravely head butted it past Karius.\n\nLiverpool responded aggressively, re-establishing their lead with an emphatic header from Lovren, making amends for his error. Taking a corner from Philippe Coutinho, Liverpool's forward movement proved too much for Palace's defense. Lovren rose highest and directed the ball powerfully into the net, through Mundanda’s legs.\n\nThe pattern of scoring didn’t halt there. Against the run of play, Crystal Palace again leveled the game. Zaha whipped in a beautifully curled cross that found the head of McArthur, who timed his run perfectly to score his second goal—a testament to Palace's capability to hurt Liverpool despite being pressured.\n\nLiverpool’s persistence in pushing forward granted them another lead through Joel Matip. Yet another accurately delivered corner by Coutinho was met freebly by Crystal Palace’s defense, allowing Matip to rise and power his header past the helpless goalkeeper. It was his first goal for Liverpool, and it punctuated the end-to-end action of the first half, ensuring Liverpool entered the break with a 3-2 lead.\n\nCrystal Palace returned for the second half with renewed vigor and determination, pressing Liverpool more intensively. Wilfried Zaha particularly sparked early excitement but Liverpool’s defense stretched just enough to keep Palace at bay. Nonetheless, the initial period of the second half maintained a frenetic pace.\n\nCoutinho's vision continued to cause Crystal Palace numerous issues. Early in the second half, a surgical through ball from him found Mane, whose shot was well saved by Mundanda. Crystal Palace underlined their intent by launching an attack that brought out a brilliant block from Nathaniel Clyne to deny Joe Ledley, emphasizing their danger.\n\nZaha’s continued resilience against Moreno threatened Liverpool numerous times. A series of confrontations resulted in fervent penalty shouts from Palace, all of which were confidently dismissed by referee Andre Marriner—much to Liverpool’s relief but inciting Palace’s frustrations.\n\nLiverpool sustained their high tempo and displayed air-tight offensive cohesion orchestrated by Coutinho. A pivotal moment came when Jordan Henderson, with a defense-splitting pass, enabled Roberto Firmino to lift the ball delicately over Mundanda, creating the breathing space Liverpool sought. Firmino’s deft finish drew applause and chants from the traveling Liverpool supporters, reinforcing their team’s dominance at 4-2.\n\nCrystal Palace immediately sought to respond, driven by tactical changes and personnel adjustments introduced by Alan Pardew. Andros Townsend and Jason Puncheon came off the bench to reinvigorate Palace’s efforts and sustain pressure on Liverpool. However, their attacks were either thwarted by Karius or narrowly off-target, epitomized when Puncheon’s strike from distance sailed just over.\n\nLiverpool remained a potent threat on the counter, frequently troubling Palace’s defense with their fluidity in moving the ball from flank to center. Sadio Mane, Coutinho, and Firmino rotated roles seamlessly, creating headaches for Palace defenders. Crystal Palace continued to press for another goal, yet the blistering pace of Liverpool’s counter-attacks kept them on the edge, unable to fully commit players forward.\n\nTowards the game’s final stages, Jurgen Klopp made strategic changes to bolster Liverpool's defensive framework, bringing on fresh legs—Wijnaldum and Origi—to maintain momentum and territorial control. Although Palace’s continuation of pressing showcased their spirit, Liverpool's defense held firm, especially with Matip's presence providing solidity.\n\nLiverpool had the liberty to slow down the game’s tempo towards the closing minutes, confident about pulling off another significant victory. Firmino’s efforts, along with comprehensive defensive contributions, well managed the closing moments to ensure Crystal Palace did not find their third.\n\nThe five-goal spectacle in the first half established a thrilling foundation that the second half built upon tirelessly. Ultimately, Liverpool’s rich attacking form, coupled with their improved defensive adjustments post-initial errors, secured a commendable 4-2 victory. Their tactical flexibility, spearheaded by a mesmerizing Coutinho, left Crystal Palace outplayed but highlighted the volatility and drama quintessential to Premier League football.\n\nA memorable fixture full of attacking flair and defensive lessons, Liverpool solidified their title credentials, while Crystal Palace revealed sporadic brilliance but concerning defensive fragility—a theme for both teams to ponder moving forward in the season’s rigorous challenges."
}