{
    "input": "\n    Liverpool 2 - 0 Sunderland\n\nFirst Half:\n\n0:0 Comment: TISH MULLIGAN Waide x paralell to GWY\n0:6 Comment: hayır!\n0:6 Comment: 커뻐 requisites\n0:7 Comment: Movement\n0:8 Comment: Get\n0:8 Comment: wording\n0:15 Comment: is\n0:19 Comment: zet\n0:21 Comment: ance\n0:22 Comment: Garneagh\n0:23 Comment: v\n0:24 Comment: X\n0:25 Comment: name\n0:25 Comment: s\n0:26 Comment: name\n0:26 Comment: percentages\n0:26 Comment: Projekt\n0:27 Comment: x\n0:28 Comment: ш\n0:28 Comment: end\n0:29 Comment: hat\n0:29 Comment: x\n0:29 Comment: the foes alone up front but he still is a threat even though he plough in that\n0:34 Comment: lone furrow but as you can see already the shape of the game has been\n0:38 Comment: determined Sunderland plenty plenty of bodies behind the ball back four five in\n0:42 Comment: front of them and just the foe up front and Liverpool have got to get try and\n0:46 Comment: get in between those lines\n0:49 Comment: Tamina all a strong out wide to climb\n0:56 Comment: left away by Kone\n1:1 Comment: Tamina again now Milda\n1:6 Comment: Liverpool get the game's first corner\n1:10 Comment: and the ball is in the net\n1:18 Comment: Coutinho coming over this near side gonna whip it in right footed in swinger\n1:23 Comment: first corner for Sunderland to defend\n1:28 Comment: Lovren forward with Matip easily gathered by Pickford\n1:34 Comment: impressive display by Jordan Pickford the young English goalkeeper last\n1:38 Comment: weekend when Sunderland were able to\n1:40 Comment: maintain their winning run two straight wins now for Sunderland has given David\n1:46 Comment: Moyes and his team a little bit of hope that they can talk clear of the\n1:48 Comment: relegations there\n1:50 Comment: there's a needless foul down in the corner it was a good ball out from\n1:54 Comment: Pickford actually but by now that makes that foul there you can see on Whatmoore\n2:0 Comment: cheap foul to give away early on in the game\n2:10 Comment: and the ball is in the net\n2:12 Comment: O'Shea has made his way forward for Sunderland\n2:18 Comment: Kone ready to make his move\n2:21 Comment: delivery was poor but Sunderland might still make something of it\n2:26 Comment: and on\n2:32 Comment: Tamina\n2:35 Comment: Coutinho\n2:38 Comment: Chan on his way\n2:39 Comment: and in on the left side of the net\n2:40 Comment: Camillo ignored him\n2:44 Comment: Liverpool 10 games undefeated in the Premier League the best run they've had under Jurgen Klopp\n2:59 Comment: you can see that Matip and Lovren are just going to be responsible for picking up\n3:4 Comment: Jermaine Defoe the lone striker this afternoon they have to be on their toes\n3:8 Comment: can't leave it to each other to win this game but they're going to have to be on their toes can't leave it to each other to win this game\n3:10 Comment: G\n3:11 Comment: Ramadaphat\n3:13 Comment: Hasker\n3:14 Comment: 好\n3:15 Comment: he plays\n3:17 Comment: one for four\n3:20 Comment: 3\n3:20 Comment: not\n3:21 Comment: score\n3:21 Comment: one\n3:23 Comment: Sunderland\n3:24 Comment: at home\n3:26 Comment: to Hull City\n3:30 Comment: ardor\n3:30 Comment: strengths\n3:31 Comment: stadium of light in darkness for 10 minutes\n3:34 Comment: because of a power failure\n3:36 Comment: David\n3:37 Comment: Moyes\n3:38 Comment: and his team now beginning to see the fight\n3:39 Comment: let's start out with two sets of visitors not the Guusby чтобы fen wiping off Emery forward third ball during the moment 15 minutes off38 5 goals in 20 minutes agreement the free opponent members for a full cooperation over the post to 0 yuan master ebooksогда\n3:39 Comment: butterfish 38asser zoukauser\n3:40 Comment: given they've collected six points from their last two games.\n3:44 Comment: Van Aernald.\n3:48 Comment: Anicibi.\n3:53 Comment: Anicibi, who certainly knows his way around Anfield,\n3:56 Comment: having previously been with Everton.\n3:59 Comment: Mike Steven-Pean up.\n4:2 Comment: Probably won't relish playing out on that left-hand side,\n4:4 Comment: trying to get up and down there all the time.\n4:6 Comment: He's a big old boy, isn't he, Anicibi?\n4:7 Comment: But he is a danger when he gets in those advanced areas\n4:10 Comment: and central defenders get too tight and he rolls them,\n4:14 Comment: uses that upper body strength to get his shots away.\n4:17 Comment: Someone will be keen to keep Victor Anicibi fit,\n4:20 Comment: given the problems he had last season with West Bromwich Albion.\n4:35 Comment: Anicibi holding off Henderson,\n4:36 Comment: feeling that he was...\n4:37 Comment: Fouled.\n4:41 Comment: Solid challenge by Koenig.\n4:44 Comment: Coutinho hadn't given up on that,\n4:46 Comment: but here comes Sunderland with Watmore.\n4:51 Comment: Great run by Defoe.\n4:55 Comment: Defoe able to make something of nothing almost for Sunderland.\n4:59 Comment: Looked very much as though Watmore had been taken into a cul-de-sac.\n5:7 Comment: Not done by Van Alder.\n5:9 Comment: Here's Klein.\n5:11 Comment: Firmino.\n5:13 Comment: A good little turn there from Firmino.\n5:19 Comment: Zipped in off this perfect surface, went down on the pitch earlier on.\n5:23 Comment: It's just that absolute carpet out there.\n5:25 Comment: Really zipped those balls into the strikers.\n5:28 Comment: Six goals this season for Roberto Firmino.\n5:32 Comment: Liverpool have certainly shared the goals about.\n5:35 Comment: Premier League stars.\n5:36 Comment: They're going to be playing for Liverpool.\n5:38 Comment: They've got a great team.\n5:39 Comment: They're going to be playing for Liverpool.\n5:40 Comment: It's going to be a good season for them.\n5:41 Comment: All the way to the top.\n5:42 Comment: Let's see who's the best top goal scorers.\n5:43 Comment: All the way to the top.\n5:44 Comment: Let's see who's the best top goal scorers.\n5:46 Comment: She's going back to Victor Anicibi.\n5:47 Comment: David Moyes saying that it's so important to try and keep him fit, given the problems\n5:51 Comment: that he had at West Bromwich was without a club during the summer months.\n5:53 Comment: But Sunderland were desperate for extra personnel to try and steer them through the first half\n5:55 Comment: of the season, at least to see them through to January when there might be an opportunity\n6:0 Comment: were desperate for extra personnel to try and steer them through the first half of the\n6:4 Comment: season at least to see them through to January when there might be an opportunity for the\n6:8 Comment: Sunderland manager to strengthen again.\n6:17 Comment: Milda.\n6:19 Comment: Van Alder.\n6:21 Comment: And again by Henderson.\n6:24 Comment: Here's Mane.\n6:27 Comment: Klein.\n6:30 Comment: A good defensive shape from Sunderland there trying to prevent Liverpool from getting in\n6:37 Comment: between the lines which I mentioned they would try to do throughout this game but very difficult\n6:42 Comment: for the centre-backs.\n6:44 Comment: O'Shea and Kone.\n6:46 Comment: Really sometimes you're not playing up against anyone.\n6:49 Comment: There's that floating Liverpool forward line and the midfielders just behind them that\n6:53 Comment: make it really difficult.\n6:54 Comment: There's Stevie G down there enjoying his little bit of time off.\n6:57 Comment: He's resting out.\n6:59 Comment: I feel sure he'll get it.\n7:0 Comment: He's got a job here at Liverpool.\n7:1 Comment: They have to give him a job.\n7:3 Comment: The offers have started to come in haven't they?\n7:5 Comment: The MK Dons offering him the manager's role this week.\n7:11 Comment: Champ.\n7:12 Comment: Deep boy run by Mane.\n7:15 Comment: Van Alder.\n7:16 Comment: Henderson.\n7:19 Comment: And again by Klein.\n7:26 Comment: Lovren.\n7:30 Comment: Koutinho.\n7:41 Comment: One more tidying up.\n7:57 Comment: Sunderland made a dreadful start to the season.\n7:59 Comment: Sunderland.\n7:59 Comment: Brotherhood.\n8:0 Comment: Failed to win any of their opening ten games mirrors what happened last season when they\n8:6 Comment: failed to win any of the opening nine before they were able to defeat their North East rivals\n8:11 Comment: Newcastle by three goals to nil.\n8:16 Comment: Given away by van Alder.\n8:20 Comment: That's where they got to be better when they're playing out.\n8:22 Comment: You can see Defoe dropped off there but fouled to find the pass\n8:27 Comment: Pienaar.\n8:28 Comment: When you do break play up,\n8:29 Comment: If you can get at that Liverpool,\n8:31 Comment: they have so many players joining in the attack,\n8:33 Comment: virtually the whole team,\n8:34 Comment: that you can hit them on the break.\n8:41 Comment: It's underlined by the fact that Liverpool\n8:43 Comment: have managed just two shutouts all season.\n8:46 Comment: One of them coming at Southampton last weekend\n8:49 Comment: where they dominated possession, created plenty of chances,\n8:52 Comment: but were ultimately frustrated.\n8:59 Comment: Kline.\n9:20 Comment: Matip.\n9:27 Comment: Mane.\n9:29 Comment: Nice skill by Mane.\n9:33 Comment: Liverpool again claiming that they should have a free kick\n9:35 Comment: on the edge of the Sunderland penalty area.\n9:39 Comment: You can see how difficult it is to break them down, Tony.\n9:41 Comment: Really packed in there.\n9:42 Comment: You can see all those white shirts, look, moving in the shape.\n9:45 Comment: So well disciplined.\n9:47 Comment: Still need a little bit of something just to unlock them.\n9:50 Comment: Coutinho.\n9:52 Comment: Henderson.\n9:55 Comment: Left by O'Shea.\n9:57 Comment: Got a big shot from his goalkeeper, Pickford.\n9:59 Comment: Well, I don't think that's going to be any danger.\n10:2 Comment: Those angled chip balls up to the likes of Firmino, Coutinho, Mane.\n10:7 Comment: Just got to move it about as quickly as possible.\n10:9 Comment: Henderson just playing in front of his central defenders.\n10:12 Comment: The ball's coming through him most of the time.\n10:14 Comment: The quicker you pass it, the better.\n10:16 Comment: Liverpool trying to get that pace up.\n10:20 Comment: So we have the rainbow armbands to go with the rainbow laces\n10:24 Comment: that all Premier League players are wearing this weekend.\n10:27 Comment: The Premier League showing their support.\n10:29 Comment: For Team Pride and Stonewall.\n10:33 Comment: Organisations who are doing their best to encourage\n10:36 Comment: and promote diversity and inclusion.\n10:42 Comment: They're getting in a bit of a muddle,\n10:44 Comment: but there is relief for Sunderland.\n10:47 Comment: They've got the free kick.\n10:50 Comment: This is a Liverpool Football Club information message\n10:52 Comment: for Alan Manuel.\n10:55 Comment: Was Alan Manuel of St. Regis Close 22\n10:58 Comment: pleased to be here today?\n10:59 Comment: Please return to their vehicle immediately.\n11:1 Comment: Alan Manuel of St. Regis Close, Waddington.\n11:5 Comment: Please return to their vehicle immediately.\n11:7 Comment: And that's by Van Alden.\n11:10 Comment: James Milner has got North East connections.\n11:13 Comment: Previously at Newcastle United.\n11:22 Comment: Liverpool getting goals from all areas.\n11:25 Comment: Different story for Sunderland.\n11:29 Comment: Sunderland.\n11:30 Comment: Onichibi.\n11:31 Comment: Default.\n11:33 Comment: Van Arnold.\n11:40 Comment: Sunderland.\n11:44 Comment: Firmino.\n11:50 Comment: Onichibi.\n11:55 Comment: Onichibi's got a role to play, even though he's on that left-hand side.\n11:58 Comment: Anything going up to him.\n11:59 Comment: He's just got to hold on to.\n12:1 Comment: Just don't want it to keep coming back as it did there.\n12:4 Comment: But very difficult for Jermaine Default.\n12:9 Comment: Mane.\n12:10 Comment: Hold up by Van Arnold.\n12:12 Comment: Support provided by Klein.\n12:14 Comment: Not enabled.\n12:15 Comment: Pienaar to get back to him.\n12:20 Comment: Good doubling up by Pienaar.\n12:22 Comment: He's coming back in there, helping Van Arnold.\n12:24 Comment: Don't really want to have two-on-one situations happening\n12:28 Comment: against their full-backs.\n12:29 Comment: It's a little.\n12:42 Comment: Continue with a corner kick.\n12:45 Comment: Jack Ford by Henderson.\n12:46 Comment: Hennessey.\n12:56 Comment: Pienaar.\n12:59 Comment: the first time in a row.\n13:1 Comment: the first time in a row. He's got a great team.\n13:3 Comment: He's got a great team. He's got a great team. He's got a great\n13:5 Comment: He's got a great team. He's got a great team. He's got a great team.\n13:23 Comment: He's got a great team. He's got a great team. He's got a ragdoll of heroism.\n13:25 Comment: He's got a great team. He's got a great team. He's got a great team.\n13:29 Comment: He's got a great team. He's got a great team.\n13:31 Comment: He's got a great team. He's got a great team. He's got a great team.\n13:33 Comment: He's got a great team. He's got a great team. He's a Сер義 fan.\n13:35 Comment: He's got a great team. He's got a great team. He's got a great team.\n13:37 Comment: Jones around on the cover there just preventing Wijnaldum breaking from that\n13:42 Comment: deeper midfield position\n13:56 Comment: Matip\n14:0 Comment: Lovren\n14:7 Comment: Coutinho\n14:11 Comment: Wijnaldum easy enough in the end for Pickford\n14:16 Comment: well worked wasn't it Coutinho just coming in off this left-hand side look zip ball into\n14:21 Comment: Wijnaldum first touch turn gets his shot around John O'Shea but it's easy\n14:26 Comment: pickings shall we say for Pickford there low down to his left but he read it well\n14:32 Comment: with a big clearance by the Sunderland goalkeeper\n14:36 Comment: what not\n14:42 Comment: he's the way by Jones\n14:47 Comment: and on\n14:54 Comment: O'Shea\n14:56 Comment: the bench\n15:6 Comment: last weekend against Hull City having just recovered from a hamstring injury\n15:12 Comment: Defoe\n15:14 Comment: had to take the shot on even though Vaner felt a way to run for it\n15:19 Comment: good turn no time he wasn't it he's not gonna get a lot today Di ked traffic you\n15:25 Comment: can see straight away that as soon as he gets\n15:27 Comment: that ball, his first intention is just get a\n15:29 Comment: turn and get a strike away, because he knows\n15:31 Comment: it can deflect off defenders' legs,\n15:33 Comment: go through their legs,\n15:34 Comment: give goalkeepers problems, but really\n15:37 Comment: is in fine form. He's getting\n15:39 Comment: on a bit now in years, but\n15:40 Comment: still looking as sharp as ever.\n15:43 Comment: 34 now, Jermaine Defoe,\n15:45 Comment: seven goals for him in the Premier League this season.\n15:48 Comment: And where\n15:49 Comment: would Sunderland be without those Defoe goals?\n15:55 Comment: Well, Steven Pienaar just gets a\n15:58 Comment: corner down in the corner,\n16:1 Comment: and maybe just gets a little\n16:3 Comment: bit of an earful, being the next Evertonian\n16:5 Comment: down there, but\n16:6 Comment: takes it all with a pinch of salt.\n16:9 Comment: Good opportunity for Sunderland,\n16:11 Comment: they won't have many of these.\n16:22 Comment: Shea on the edge of the six-yard area.\n16:25 Comment: Goal!\n16:30 Comment: And down.\n16:34 Comment: And before by Jones.\n16:37 Comment: Pienaar's in there!\n16:39 Comment: It's a fine save by\n16:40 Comment: Karius.\n16:42 Comment: Hesitation at the back by Liverpool, the goalkeeper\n16:44 Comment: thought about coming, stayed back, and in the\n16:46 Comment: end it was the right decision. Well, it was a decent ball\n16:48 Comment: in from Jones, just lofted it over the top,\n16:50 Comment: good first touch from Pienaar.\n16:52 Comment: A little scissor kick there, but Karius\n16:54 Comment: was out really well.\n16:55 Comment: And saved.\n16:56 Comment: This was all about reading the situation.\n16:58 Comment: Stayed big, good save.\n17:4 Comment: Karius showing again where he is very much.\n17:7 Comment: Jurgen Klopp's number one this season.\n17:12 Comment: Neatly done by Pienaar.\n17:20 Comment: Again, the goalkeeper is swift off his line.\n17:23 Comment: It wouldn't have mattered anyway because\n17:24 Comment: deferred.\n17:25 Comment: Sour drifted offside.\n17:27 Comment: Saw his heart and mouth time being in the\n17:30 Comment: lob balls back in like that, and the\n17:31 Comment: assistant always waits for him to become\n17:34 Comment: active because given the decision.\n17:37 Comment: Stephen Child, the assistant on the near side.\n17:40 Comment: Karius, the goalkeeper, not prepared to take any chances.\n17:47 Comment: That was poor by Coutinho.\n17:49 Comment: He's grateful for Chan's intervention.\n17:54 Comment: New challenge.\n17:54 Comment: Just had a quiet word in the ear of Philippe Coutinho for surrendering possession.\n18:6 Comment: Chan taking on Undone.\n18:12 Comment: Milner.\n18:15 Comment: Out the way by Jones.\n18:19 Comment: Milner again.\n18:21 Comment: Liverpool finding a little bit of width.\n18:24 Comment: I don't think you're going to get anything from those angled balls we've seen already.\n18:34 Comment: Kone and O'Shea will just eat them up.\n18:36 Comment: And if not, if it's a little bit over here, then you've got the keeper behind them, Pickford, to come.\n18:39 Comment: So very much got to be in defeat.\n18:42 Comment: That's the order of the day today.\n18:43 Comment: In defeat.\n18:44 Comment: Quick interchanging in and around the penalty area.\n18:46 Comment: Don't think they're really going to get behind this very deep Sunderland defence.\n18:54 Comment: A little unchanged for the first time in 41 games in the Premier League.\n19:0 Comment: And the club a little bit short of options,\n19:2 Comment: given that Daniel Sturridge has picked up another injury,\n19:4 Comment: a calf problem which keeps him out.\n19:7 Comment: And Milner not being risked after he was injured on international duty with England.\n19:13 Comment: Firmino.\n19:18 Comment: Klein.\n19:20 Comment: Coutinho.\n19:24 Comment: Mane.\n19:29 Comment: Should have been helped away by Ndong.\n19:31 Comment: Instead he's found Henderson.\n19:33 Comment: Gathered easily again by Pickford.\n19:35 Comment: He was really grown in stature this season.\n19:38 Comment: Yeah, very confident young man, isn't he?\n19:40 Comment: Between the sticks and, again, anything on the angle, anything with height.\n19:45 Comment: If it's not the centre-backs, then Pickford will come from just behind them.\n19:47 Comment: Because they're so deep, very difficult to hit those lofted balls.\n19:54 Comment: Ferrari.\n20:11 Comment: Lovren.\n20:14 Comment: Van Alden.\n20:21 Comment: Matip.\n20:24 Comment: Firmino\n20:28 Comment: well that's where they've been limited to Tony\n20:35 Comment: from having pot shots like that from\n20:37 Comment: well quite a bit outside the area\n20:39 Comment: Firmino does well to get himself half a yard here\n20:41 Comment: and then get his shot away over the top\n20:45 Comment: but you can see how organised this Sunderland rearguard is\n20:49 Comment: and the five in front of them as well\n20:51 Comment: so it may be something really good that's got to unlock them\n20:56 Comment: Neil Swarbrick the fourth official is just readying himself\n21:0 Comment: he thought he was going to stay relatively warm\n21:5 Comment: on the touchline between Messrs Clough and Moyes\n21:8 Comment: but Stephen Child the assistant on the near side\n21:11 Comment: he's been the busier of the two assistants\n21:13 Comment: has got a hamstring problem\n21:15 Comment: his afternoon is almost over\n21:19 Comment: shows the importance\n21:21 Comment: of the two assistants\n21:21 Comment: and the importance of the two assistants\n21:21 Comment: of warming up Tony\n21:22 Comment: got to do your stretches properly\n21:24 Comment: they've all got their usual routine\n21:28 Comment: the referee and the assistants between them\n21:30 Comment: there's the handover\n21:33 Comment: dodgy hamstring\n21:37 Comment: fourth official I suppose that's ok isn't it\n21:41 Comment: let's hope the other ones warmed up\n21:44 Comment: Neil Swarbrick who was in charge\n21:49 Comment: of Watford's win again\n21:51 Comment: against the champions Leicester City last weekend\n21:54 Comment: Van Arnolt\n21:58 Comment: he's capable of the spectacular\n22:0 Comment: he's got a couple of goals in the Premier League already this season\n22:3 Comment: he's just trying to cut across this a little bit here Van Arnolt\n22:5 Comment: but just takes it out of his body\n22:8 Comment: oh there's a big giveaway by Liverpool\n22:10 Comment: cheap corner they've given away\n22:13 Comment: unfortunately the cameras weren't on that\n22:15 Comment: but I was just watching it\n22:16 Comment: and trying to play out the back\n22:17 Comment: they've given away a very cheap corner\n22:19 Comment: sloppy start by Liverpool so far\n22:21 Comment: not playing with their usual zip\n22:24 Comment: and we've seen them being a little bit fragile\n22:27 Comment: at set pieces this season\n22:28 Comment: I think it'd be good for Pienaar to get this one in and around\n22:33 Comment: that six yard area\n22:34 Comment: Liverpool you can see going zonal\n22:36 Comment: Pienaar has stepped away and left this to Van Arnolt\n22:41 Comment: here is Steven Pienaar\n22:45 Comment: but he's lost the race against Mane\n22:47 Comment: Seaman to a degree got lucky then\n22:51 Comment: as the ball went through\n22:51 Comment: deflected off and donned\n22:53 Comment: but back come Liverpool again\n22:54 Comment: Mane\n22:55 Comment: hasty and hurried\n22:58 Comment: and that was so unnecessary\n22:59 Comment: he looks a bit undecided about that\n23:3 Comment: he looked like he was shaping up with the last defender\n23:6 Comment: really he's got to just kick it past him\n23:8 Comment: and give him a run because he's so so quick\n23:11 Comment: but got stuck between two things there\n23:15 Comment: and just tried to curve it in behind the back four\n23:16 Comment: it wasn't really on\n23:21 Comment: very fast\n23:25 Comment: and here's the ball\n23:28 Comment: Milner\n23:34 Comment: Wilson\n23:37 Comment: and Dhonk\n23:40 Comment: headed the ball straight towards Coutinho\n23:44 Comment: Hachet\n23:49 Comment: Ś who scored a late winner for Manchester United\n23:51 Comment: at Anfield\n23:51 Comment: Coutinho.\n23:59 Comment: Ronaldo.\n24:3 Comment: Here's Klein.\n24:6 Comment: Mane.\n24:11 Comment: And Don.\n24:14 Comment: Great recovery by Henderson.\n24:17 Comment: That's where he's good, Henderson.\n24:19 Comment: He's got good athleticism in there.\n24:21 Comment: Here's Klein.\n24:25 Comment: Ronaldo.\n24:28 Comment: And that's when you sense, Tony,\n24:30 Comment: it's the best way to try and break Sunderland down\n24:32 Comment: if you can nick possession and get back at them quickly.\n24:35 Comment: Henderson nicked it.\n24:36 Comment: They transferred possession quickly.\n24:38 Comment: Ronaldo and wide with a shot.\n24:39 Comment: But that's what they've got to do.\n24:49 Comment: Same old, same old from Liverpool.\n24:51 Comment: They've dominated.\n24:51 Comment: But nothing to show for it as yet.\n24:54 Comment: David Moyes will be delighted with the way\n24:56 Comment: in which his Sunderland team have applied themselves.\n25:3 Comment: I'm sure confidence was rocked during the early weeks of the season\n25:6 Comment: given the run that Sunderland were on.\n25:7 Comment: But how important have those two wins been for them?\n25:12 Comment: It's been vital, hasn't it?\n25:14 Comment: It's just given them a little bit of hope\n25:15 Comment: because before that, you looked and thought, you know,\n25:18 Comment: from even the expressions and what David Moyes was saying,\n25:21 Comment: in his press conferences,\n25:23 Comment: that they were kind of resigned to going down.\n25:26 Comment: But it has given them hope.\n25:27 Comment: But they've got to kick on from there.\n25:30 Comment: And I believe they need four or five signings in the January window\n25:33 Comment: for David Moyes to have a chance of getting out of it\n25:35 Comment: because they need to show top form.\n25:38 Comment: But it's getting better.\n25:41 Comment: Modest spend during the summer months.\n25:43 Comment: Max Vendon coming in and Gilles Bodge arrived from Chelsea.\n25:48 Comment: I think he didn't get a look in last season.\n25:51 Comment: He was trying to hold his hand up and apologise.\n25:59 Comment: I think he was trying a long diagonal ball there.\n26:1 Comment: I wasn't sure what he was trying, Lovren,\n26:3 Comment: but centre-backs nowadays,\n26:5 Comment: they're the ones who are left in possession of the ball\n26:7 Comment: and they are very wasteful with it.\n26:9 Comment: Plenty of time on it.\n26:10 Comment: There's no excuse for giving it away.\n26:18 Comment: I think they're going to have a word with Firmino.\n27:25 Comment: Sunderland will take that.\n27:28 Comment: Anthony Teller getting in Coutinho's way.\n27:32 Comment: Lovren is there to save the referee any further embarrassment.\n27:39 Comment: Ronaldo.\n27:43 Comment: Milner.\n27:49 Comment: He hasn't been the best of stars by Liverpool.\n27:52 Comment: A couple of shots at goal.\n27:54 Comment: I haven't really troubled Pickford.\n27:56 Comment: Passing's not been good enough.\n27:57 Comment: Not its normal movement.\n27:59 Comment: The fluency in and around those front players.\n28:4 Comment: I thought the best chance has fallen to Sunderland's Steven Tiener.\n28:17 Comment: Chat.\n28:20 Comment: Ronaldo ahead of it.\n28:21 Comment: and that's easy again for Pickford\n28:25 Comment: good little try though from Jan\n28:27 Comment: I thought there, oh here's the breakaway, this is the danger\n28:30 Comment: Defoe from one end of the\n28:32 Comment: pitch to the other\n28:32 Comment: Matip just\n28:36 Comment: doing enough, leaning on Jermaine Defoe\n28:37 Comment: terrific clearance and a terrific pick-out by\n28:39 Comment: Pickford\n28:40 Comment: I have to ask the question about Matip though Tony\n28:45 Comment: he's on the wrong side of Defoe\n28:47 Comment: from a kick-out, two marking one, they leave it to each\n28:49 Comment: other and he's nearly in from one ball\n28:51 Comment: Defoe currently out of the game\n28:54 Comment: surge forward by Kone\n28:59 Comment: two central defenders\n29:5 Comment: finding himself in Liverpool's penalty area\n29:7 Comment: Donaer has dropped back into the\n29:10 Comment: back line alongside O'Shea\n29:11 Comment: Coutinho\n29:13 Comment: Liverpool have a bit of overload here\n29:17 Comment: terrific work by Coutinho\n29:19 Comment: good defending as well\n29:23 Comment: Jones knew he was going to check back but he had a little\n29:25 Comment: bit of help in there, Mandong\n29:27 Comment: came back in there, doubled up\n29:29 Comment: and that's what you've got to do on those wide sides\n29:31 Comment: a little bit of\n29:33 Comment: a blow onto the instep though for Coutinho\n29:35 Comment: a little bit worrying but here's the through ball\n29:37 Comment: look Matip's on the wrong side, that's from a kick\n29:39 Comment: not a foul for me\n29:41 Comment: just couldn't quite get his body across there\n29:43 Comment: but you're in the wrong position already\n29:45 Comment: get on the other side, get goal side\n29:47 Comment: don't be lazy, pick\n29:49 Comment: Watford straight out of his hands\n29:51 Comment: Defoe nearly in at the other end\n29:52 Comment: lack of concentration from Matip\n29:54 Comment: and here's the Kone injury\n30:1 Comment: Tony just twisting inside here\n30:3 Comment: I think he got a little bit of a knock\n30:4 Comment: there, look\n30:5 Comment: just kicked into the foot of Mandong\n30:8 Comment: as he cut back here\n30:9 Comment: you can see just there, look\n30:11 Comment: kicks into the foot\n30:12 Comment: just jars his foot up a bit\n30:19 Comment: Tango come on\n30:20 Comment: Hee這些\n30:21 Comment: Sche 내가\n30:22 Comment: but he counter Sherbrooke\n30:24 Comment: what a jumper\n30:25 Comment: tighten that\n30:26 Comment: i think they're not looking too happy\n30:27 Comment: but they've only hat\n30:29 Comment: so important for Liverpool\n30:30 Comment: three goals and five assists in his\n30:31 Comment: last eight games in the Premier League\n30:38 Comment: over T ess beam\n30:39 Comment: Fe barn\n30:42 Comment: extension\n30:43 Comment: fielder\n30:44 Comment: as the\n30:46 Comment: he's kept\n30:46 Comment: falling\n30:47 Comment: behind\n30:48 Comment: Rhody\n30:48 Comment: this doesn't look good at all\n30:56 Comment: well it looked like a pretty innocuous didn't it but I think it's just a\n31:0 Comment: jarring effect one a foot on one foot onto the other as he cut foot back and\n31:5 Comment: gone got the block in and you can see immediately that the foot kind of sprung\n31:10 Comment: backwards so to know what he's quite done but it doesn't look very good does\n31:16 Comment: it but the team you give a colleague is ready to come on for Liverpool already\n31:29 Comment: the Belgian international whose own season was almost ended prematurely the\n31:38 Comment: second half of the last campaign when he was injured here against Everton made it\n31:42 Comment: back for the UEFA Europa League final which Liverpool lost\n31:45 Comment: you\n31:46 Comment: to severe the serial winners of that competition in Basel\n32:8 Comment: it is right foot the worry must be it may well be a metatarsal industry on Amy\n32:14 Comment: yet to severe the serial winners of that competition in Basel\n32:15 Comment: to severe the serial winners of that competition in Basel\n32:15 Comment: her boots are flimsy they are not a pair of\n32:18 Comment: her boots are flimsy they are not a pair of slim soles when you turn on the inside\n32:19 Comment: slim soles when you turn on the inside\n32:20 Comment: slim soles when you turn on the inside and just twist and turn your foot but it\n32:22 Comment: and just twist and turn your foot but it\n32:22 Comment: and just twist and turn your foot but it was definitely from the impact for\n32:24 Comment: was definitely from the impact for\n32:41 Comment: were given the strapping and the the\n32:43 Comment: were given the strapping and the the agreements which has been put on his\n32:44 Comment: agreements which has been put on his\n32:44 Comment: agreements which has been put on his right foot maybe\n32:45 Comment: right foot maybe\n32:45 Comment: his right ankle\n32:47 Comment: well this is not good news\n32:56 Comment: no European football for Liverpool\n32:58 Comment: so they got a free run at it\n33:1 Comment: in terms of the other top sides\n33:2 Comment: all in Champions Leagues and Europa Cups\n33:4 Comment: he won't be a happy man\n33:5 Comment: because this man there\n33:6 Comment: is one of the reasons or\n33:8 Comment: probably the main reason\n33:9 Comment: that Liverpool are so good at unlocking defences\n33:11 Comment: and even scoring goals himself\n33:13 Comment: creative and sharp\n33:16 Comment: and everything that's good about Liverpool at the moment\n33:18 Comment: but that's a real blow for Liverpool\n33:21 Comment: and they'll be hoping that that's a matter of\n33:23 Comment: weeks rather than months\n33:25 Comment: Coutinho off on a stretch\n33:29 Comment: a bad news for Liverpool and also\n33:31 Comment: for Brazil\n33:32 Comment: scored for them in their win over\n33:36 Comment: Argentina during the last international break\n33:39 Comment: with Coutinho off\n33:42 Comment: it's an opportunity for Divock Origi\n33:45 Comment: I mentioned earlier that there's\n33:50 Comment: no Daniel Sturridge today for Liverpool\n33:52 Comment: a calf problem for him yet again\n33:54 Comment: he simply can't get his fitness can he\n33:56 Comment: he'd have been the perfect replacement for me\n33:59 Comment: I mean Origi's a good player but\n34:1 Comment: Sturridge is of the type that suits this Liverpool team at the moment\n34:6 Comment: Dina\n34:12 Comment: Mane\n34:17 Comment: good anticipation by Pienaar\n34:21 Comment: Sunderland growing in confidence\n34:23 Comment: Liverpool having to sort themselves out again\n34:27 Comment: continue off to be replaced by Origi\n34:42 Comment: parcels in 1 2 2 waste\n34:47 Comment: and and G Hampton\n34:49 Comment: would you swear to ban\n34:51 Comment: Monaco\n34:52 Comment: Nuguri\n34:54 Comment: Monaco\n34:55 Comment: CM\n34:56 Comment: he's doing it\n34:57 Comment: since he won against Creac engagement\n35:0 Comment: Man United\n35:1 Comment: lost答 벌써\n35:2 Comment: hey\n35:3 Comment: started district\n35:5 Comment: should Зап Rama\n35:6 Comment: missing\n35:8 Comment: his\n35:11 Comment: keep\n35:12 Comment: Ronaldo.\n35:14 Comment: Sunderland again squeezing things together at the back.\n35:29 Comment: Chap.\n35:38 Comment: There's Klein.\n35:42 Comment: Mane.\n35:44 Comment: Origi.\n35:47 Comment: Origi goes down under the weight of the challenge from O'Shea.\n35:51 Comment: He was looking for a free kick.\n35:57 Comment: Anthony Taylor let it go.\n36:2 Comment: Origi again.\n36:4 Comment: This time he was fouled by Pienaar and Liverpool do get the free kick.\n36:12 Comment: Origi has been called over because Anthony Taylor certainly wants a word with him about the reaction to the earlier challenge from O'Shea.\n36:21 Comment: Yeah, I think he was kind of pre-empting the challenge rather than when the challenge happened.\n36:26 Comment: That's what the referee's just letting off a little bit lightly with.\n36:29 Comment: Liverpool just in this little bit of a spell at the moment where they need a little bit of a lift.\n36:39 Comment: Defoe slow to retreat.\n36:40 Comment: Henderson does now.\n36:42 Comment: Takes the free kick.\n36:44 Comment: Which is met by Lovren.\n36:46 Comment: And with the goal gaping he heads wide.\n36:48 Comment: Well I think he should hit the target at least here, Dejan Lovren.\n36:51 Comment: Good ball in from Henderson.\n36:52 Comment: He comes around the back.\n36:53 Comment: No one's marked him at all.\n36:55 Comment: Look, he's got to hit the target.\n36:57 Comment: He's a little bit unlucky.\n36:58 Comment: He tries to get a little bit of shape and curl on the header.\n37:0 Comment: It doesn't curl in time on that far post.\n37:3 Comment: He's not marked though.\n37:4 Comment: That's the danger.\n37:5 Comment: Look, right around that far post on his own.\n37:7 Comment: Big centre back up.\n37:8 Comment: Just past the post.\n37:12 Comment: He's got to get the ball back.\n37:19 Comment: That's a good one.\n37:20 Comment: What more.\n37:21 Comment: Hooked away eventually by Milner.\n37:24 Comment: And by Jones.\n37:27 Comment: Too high for Pienaar.\n37:40 Comment: Henderson.\n37:41 Comment: Lovren.\n37:42 Comment: Hooked away.\n37:46 Comment: Five years since Jordan Henderson left Sunderland for Liverpool.\n37:49 Comment: He was sold by Steve Bruce.\n37:56 Comment: Something of a revolving door of managers at the Stadium of Light since Steve Bruce left.\n38:5 Comment: Five years ago this month.\n38:12 Comment: He came to Sunderland with 16 points and ultimately had cannot play法.\n38:17 Comment: Maybe Timberlake gets one underneath for two or three on la이가 t Waite.\n38:20 Comment: if he plays\n38:27 Comment: tried the No, I'm still Blanche de Horan.\n38:28 Comment: has played longer than that.\n38:34 Comment: conditions.\n38:35 Comment: Perhaps we could have settled on talkacks to bring the game around slightly worse a\n38:40 Comment: around the home run as a result.\n38:41 Comment: He's away by Koenig.\n38:48 Comment: It's been a frustrating afternoon for Liverpool at the moment.\n38:51 Comment: It's been compounded by the injury to Coutinho,\n38:54 Comment: and you can see it's just affected the players a little bit,\n38:56 Comment: and the crowd has gone really quiet,\n38:58 Comment: wondering how bad that injury, of course, is to Coutinho.\n39:1 Comment: But for that man down there, it's gone really well.\n39:3 Comment: I think his team's set up with a great shape.\n39:6 Comment: People may be expecting a Nechevite to line up with Defoe,\n39:9 Comment: but no, he's out on that left-hand side.\n39:12 Comment: And just keeping that shape in a 4-5-1,\n39:15 Comment: Defoe, Clough and that lone Foro, always a threat,\n39:18 Comment: keeping the two Liverpool centre-backs interested all the time.\n39:21 Comment: Liverpool having loads of the ball,\n39:22 Comment: but very rarely do they look like breaking Sunderland down.\n39:27 Comment: Sunderland managed their first shutout of the season last weekend.\n39:33 Comment: Home win against Hull City.\n39:39 Comment: Lovren.\n39:41 Comment: Matip.\n39:55 Comment: Milner.\n40:5 Comment: Mane, who's yet to sparkle.\n40:9 Comment: Van Alden.\n40:11 Comment: Dries V industrial?\n40:12 Comment: Thanks to him, we're 5th ahead,\n40:32 Comment: Urbihamston.\n40:35 Comment: Infrastructure coach.\n40:38 Comment: Real professional.\n40:39 Comment: catalan.\n40:41 Comment: like they're going to by just maybe playing a quick one-two\n40:44 Comment: and getting in behind them.\n40:47 Comment: Matip has made his move to the near post,\n40:50 Comment: helped on by Chan, and helped behind.\n40:59 Comment: He got ahead of it there, Chan, just tried to do too much on it.\n41:1 Comment: Having gone past that near post,\n41:3 Comment: you've really just got to try and help that one on its way\n41:6 Comment: rather than trying to get power into it.\n41:8 Comment: Just flick it on its way and maybe hope for a second ball knocking.\n41:11 Comment: Go on, go on, go on!\n41:23 Comment: Origi.\n41:28 Comment: Good anticipation by Anicibi.\n41:31 Comment: Well, he won't relish that, chasing back 40, 50 yards,\n41:34 Comment: Victor Anicibi, because he wants to be going the other way,\n41:37 Comment: doing that type of thing, but...\n41:38 Comment: at the moment, shaping up to the task,\n41:41 Comment: really well.\n41:43 Comment: That could, by the way, enrich Sunderland of work for each other.\n41:47 Comment: Anicibi dropping back, Tinau moving forward.\n41:49 Comment: Similar story on the right-hand side with\n41:51 Comment: Watmore dropping back to help out Jones whenever necessary.\n42:4 Comment: Not much joy for Sunderland on their travels this season\n42:6 Comment: when they had some success.\n42:9 Comment: It's been on the south coast, a win at Bournemouth,\n42:11 Comment: a draw at Southampton.\n42:21 Comment: Trying to be a bit too precise with the header for Watmore.\n42:31 Comment: Not gone by Milner.\n42:35 Comment: Chan.\n42:38 Comment: Matip.\n42:44 Comment: Lovren.\n42:47 Comment: The idea of a Sunderland is trying to let the two centre-backs have it.\n42:50 Comment: Matip in particular, he doesn't look as good in possession.\n42:58 Comment: Manning.\n43:1 Comment: Matip's not really looked forward with the ball.\n43:4 Comment: He's just trying to give it square or giving it in to Henderson.\n43:6 Comment: There's plenty of room to run it out, make up that spare man.\n43:9 Comment: and to come up with the field where there's an unbreakable\n43:13 Comment: making a pass value up front for Moffat and\n43:38 Comment: RB.\n43:38 Comment: Le scary.\n43:38 Comment: But not too fast I guess.\n43:38 Comment: Chan\n43:51 Comment: Milner\n43:58 Comment: Van Alden\n44:0 Comment: and again by Henderson\n44:3 Comment: back with Henderson\n44:6 Comment: Chester down by Origi\n44:8 Comment: he's got the better of Kone\n44:10 Comment: and there's a bit more of a physical threat now\n44:16 Comment: with Origi on just to\n44:17 Comment: maybe hit a couple of angled balls\n44:19 Comment: chips up and the ball remains in there\n44:20 Comment: but you can sense the fans trying to get behind them\n44:23 Comment: they know it's a frustrating afternoon\n44:25 Comment: Firmino skipping away from Jones\n44:29 Comment: Chan\n44:31 Comment: couldn't quite stretch enough\n44:35 Comment: there's a big need for patience in games like this Tony\n44:38 Comment: you know you should win them\n44:40 Comment: Sunderland are defending so well\n44:42 Comment: and in numbers\n44:43 Comment: don't really want to give anything away\n44:46 Comment: you can see Matip again\n44:47 Comment: that's poor in possession\n44:48 Comment: he's the one that Sunderland are trying to earmark\n44:51 Comment: to leave with the ball at the moment\n44:58 Comment: Sunderland\n\nSecond Half:\n0:0 Comment: this hasn't been a happy hunting ground for Sunderland over the years\n0:6 Comment: hasn't been a happy hunting ground either for David Moyes, their manager\n0:12 Comment: never won in 13 trips to Anfield, whether it be as manager of Everton or Manchester United\n0:19 Comment: Sunderland got helped this season by such a lengthy injury list\n0:25 Comment: including Fabio Borini, the former Liverpool striker who's out at the moment with a groin problem\n0:32 Comment: and Kirchhoff, the holding midfielder, another one who's a long-term absentee with a hamstring problem\n0:39 Comment: but it's been a question of make do with what's available\n0:43 Comment: and Sunderland, to their credit today, Tony Gale, have got it right\n0:47 Comment: definitely have, and they've been helped by obviously the injury to Coutinho\n0:52 Comment: there's Origi on the break, a good cover over again\n0:55 Comment: but\n0:55 Comment: Sunderland have been excellent defence and they haven't really had to do a lot really\n0:59 Comment: in all honesty Tony, because Liverpool lacked a few ideas and that's been very unlike them this season\n1:4 Comment: obviously they've had time to recoup\n1:6 Comment: and there are no Champions League or Europa Cup fixtures\n1:9 Comment: they've always looked a little bit sharper than this\n1:11 Comment: but everything's in front of Sunderland at the moment and they're coping with it really well\n1:15 Comment: Lovren headed wide in the first half for Liverpool\n1:20 Comment: Matip\n1:25 Comment: skidded through to Firmino\n1:27 Comment: Milner\n1:30 Comment: by Van Aert\n1:33 Comment: and Nichevy\n1:35 Comment: Henderson\n1:44 Comment: Champ\n1:55 Comment: , who's now in the second half of the season\n2:2 Comment: Liverpool having to change things in the first half with Coutinho forced off\n2:5 Comment: no further word on Philippe Coutinho but it didn't look good for him or for Liverpool when he went off on a stretcher\n2:18 Comment: right ankle encased in a brace\n2:21 Comment: and the right ankle encased in a brace\n2:25 Comment: in the middle of the second half\n2:27 Comment: and he fell to a side\n2:29 Comment: and it's bad news for Liverpool\n2:31 Comment: just going back to that little chip ball from Henderson\n2:34 Comment: they've tried to chip it over the back four\n2:37 Comment: it's not really working because the back four is so deep\n2:39 Comment: there's not a lot of space\n2:41 Comment: unless you've got a perfect lob wedge in golfing terms\n2:44 Comment: to get it over there\n2:46 Comment: really have to try and set it up of the main striker\n2:49 Comment: try and play down the sides of those central defenders with their weight balls\n2:52 Comment: it's really difficult\n2:54 Comment: Moyes effect is happening the shape is getting better and better as the season\n2:57 Comment: goes on\n3:1 Comment: boosted by the winds at home to Holland before that their winner Bournemouth\n3:17 Comment: Jack\n3:20 Comment: Matip\n3:30 Comment: and on\n3:33 Comment: Van Alden now Klein so far too much of the ball to\n3:39 Comment: John O'Shea gave Kleiner helping nudge into touch good defending John O'Shea\n3:44 Comment: and he should be gets cool hat it's only because Klein really just comes from a\n3:49 Comment: deeper position here and he's got a lot of good defense and he's got a lot of\n3:50 Comment: he's caught sleeping but has a heavy touch there but that's really good\n3:53 Comment: defending John O'Shea so good and maybe on a graze leg for Klein going into the\n3:59 Comment: balls but John O'Shea knew exactly what he was doing just slightly heavy with\n4:4 Comment: that first touch from Klein\n4:10 Comment: Pepe did a bogey at the back for Sunderland today but John O'Shea does\n4:14 Comment: return after a hamstring problem\n4:20 Comment: Mar sin mi deven fare\n4:27 Comment: manager Martin\n4:43 Comment: kulakt and he saying look don't potrzeb aedaleoplaw ze players get behind them he's trying to wind these fans up that's it from a liver ball install the first half slightly fluff these lines there money by just hitting him to the ground on the strike but that was better\n4:50 Comment: Henderson\n5:4 Comment: Milner\n5:8 Comment: Ousmane\n5:10 Comment: Firmino\n5:14 Comment: Good strength again John O'Shea just ushering Firmino away from goal\n5:20 Comment: Henderson\n5:22 Comment: Firmino\n5:27 Comment: Good ball in from Firmino pressure building\n5:30 Comment: Chan maybe could have had a little lunge at that one but\n5:32 Comment: maybe just being being fairness to him that\n5:35 Comment: just a little bit late on the run but\n5:37 Comment: you can see their camp now in this Sunderland last third\n5:44 Comment: everybody bar the Liverpool goalkeeper Karius\n5:46 Comment: in the Sunderland half\n5:48 Comment: even Jermaine Defoe has dropped back right back\n5:52 Comment: now he's on the move\n5:56 Comment: Pickford decides against launching the ball upfield\n6:4 Comment: this was Mane coming inside look just missed kicks here look\n6:7 Comment: hits the ground\n6:9 Comment: barely reached the keeper\n6:11 Comment: here's Whatmore\n6:13 Comment: that was anxious for Liverpool\n6:15 Comment: Milner just decided to\n6:17 Comment: leave his goalkeeper to deal with that\n6:24 Comment: you can see as soon as it breaks down though Sunderland are quick\n6:27 Comment: they're back behind the ball\n6:28 Comment: you can see now the shape of it look just Defoe and then the five behind him\n6:32 Comment: so difficult they've got to move that ball quickly\n6:35 Comment: in effect you really if you're a Liverpool fan want Sunderland to have more of the ball\n6:39 Comment: so that you can maybe play a little bit more on the counter but\n6:42 Comment: they're not having a lot of it and it's very difficult to break them down look\n6:46 Comment: still look at that shape has been perfect\n6:51 Comment: Chan\n6:56 Comment: Ronaldo\n7:3 Comment: playing again on the move\n7:4 Comment: Chan\n7:6 Comment: Mane\n7:9 Comment: Ronaldo\n7:10 Comment: is in\n7:12 Comment: still they can't find the telling finishing touch\n7:19 Comment: this is perfect from Chan just flicks it up and lobs it over that back four\n7:23 Comment: and it's dead weight this time and Milner can't slide it in on the far post from Wijnaldum\n7:27 Comment: but look little flick there just a lob over the top not offside\n7:30 Comment: Wijnaldum miss hits the volley\n7:32 Comment: Milner's inches away from running it in on that far post\n7:36 Comment: it's another miss it in front of goal but\n7:38 Comment: Milner inches away\n7:39 Comment: there's the lunge lovely ball from Chan he means everything about that the first lob up then the lob over\n7:45 Comment: there you go but what more good in and around on the cover as well and tracking back\n7:55 Comment: James Mulder took a blow to the midriff but he's okay\n7:58 Comment: pat on the back from Duncan Watmore who got back to try and make things uncomfortable for Liverpool's left back\n8:4 Comment: they're standing left back for so much of this season\n8:9 Comment: preferred to Alberto Moreno\n8:14 Comment: lovely touch by Firmino\n8:18 Comment: Chan\n8:22 Comment: Sunderland in retreat again\n8:25 Comment: miscue by Anicabi\n8:29 Comment: Origi\n8:32 Comment: Henderson\n8:36 Comment: Lovren\n8:39 Comment: Firmino away from Undone\n8:41 Comment: then Kone but not O'Shea\n8:53 Comment: Jurgen Klopp saying yesterday that he wanted his Liverpool team to assert themselves from the off against Sunderland\n9:2 Comment: Milner\n9:6 Comment: and there'll be plenty of those opportunities coming from deep\n9:8 Comment: Milner lining himself up but not the best of strikes\n9:12 Comment: didn't quite know whether to drive it or curl it here but kinda just hit it into the ground\n9:16 Comment: it was easy for the keeper\n9:20 Comment: Sean De N lis does have a good goalscoring record against Sunderland\n9:23 Comment: His first ever goal in the Premier League was as a16 year old for Leeds United\n9:29 Comment: he's just scored against Sunderland for Newcastle\n9:33 Comment: in by Mane\n9:35 Comment: out by O'Shea\n9:37 Comment: Champ\n9:42 Comment: 10 minutes of the second half played\n9:59 Comment: Matip\n9:59 Comment: Champ\n10:0 Comment: that was unlucky\n10:5 Comment: Chan just trying to have a little flick over the top\n10:7 Comment: you can see that the midfield players\n10:9 Comment: Chan and Wijnaldum are playing a little bit\n10:11 Comment: further forward this half\n10:13 Comment: sometimes getting in advance of their\n10:15 Comment: main strike force of Firmino, Origi\n10:18 Comment: and Mane\n10:19 Comment: they're just pushing right on\n10:21 Comment: just trying to pen them in that last third\n10:23 Comment: it's even creating room for the fullbacks\n10:25 Comment: but you can see Jürgen\n10:27 Comment: Koch desperately wants these three points\n10:30 Comment: he's a touch to Pantani\n10:34 Comment: Liverpool without\n10:35 Comment: the distraction of Europe this season\n10:37 Comment: but they do have the EFL Cup\n10:39 Comment: quarter-final at home to Leeds United\n10:41 Comment: this coming week\n10:42 Comment: they'll be on that a trip to the south coast to take on\n10:47 Comment: Bournemouth\n10:48 Comment: Wijnaldum\n10:57 Comment: Origi\n11:8 Comment: a break\n11:17 Comment: でき\n11:20 Comment: Lambert\n11:22 Comment: 15 goals toFS\n11:25 Comment: singer Clemen\n11:27 Comment: And by Henderson.\n11:45 Comment: Henderson.\n11:48 Comment: Henderson again.\n11:51 Comment: Strip against Konak.\n11:55 Comment: Undone.\n11:57 Comment: Van Aanholt.\n12:2 Comment: The firm made a great run.\n12:4 Comment: You've really got to pick out that final ball\n12:6 Comment: when you have the opportunities to strike.\n12:10 Comment: Firmino.\n12:15 Comment: Chan.\n12:16 Comment: He leaned on by Undone.\n12:19 Comment: He fell awkwardly then, Emre Chan,\n12:21 Comment: as he was bustled to the ground.\n12:27 Comment: Henderson.\n12:30 Comment: And by Jones.\n12:32 Comment: Origi.\n12:36 Comment: Mane.\n12:43 Comment: Firmino.\n12:45 Comment: Neatly done by Firmino.\n12:48 Comment: Tight angle for him.\n12:50 Comment: Tight angle, but Bickford wasn't being fooled here.\n12:54 Comment: Twists and turns.\n12:55 Comment: You'd think he's going to shoot on his right.\n12:57 Comment: Comes back on his right.\n12:57 Comment: Comes back on his left.\n12:58 Comment: Then you'd think he's going to go for the far corner.\n13:1 Comment: The young keeper's up to it, isn't he?\n13:2 Comment: Falls on it on his near post.\n13:4 Comment: So saving should make and does make.\n13:6 Comment: But again, good handling.\n13:8 Comment: He looks so competent, doesn't he?\n13:12 Comment: A couple of England calls already for Jordan Tickford,\n13:14 Comment: who's still only 22 years of age.\n13:17 Comment: He was called up for Fraser Forster,\n13:21 Comment: the most recent rounder of internationals.\n13:23 Comment: And before that went,\n13:24 Comment: Burnley's Tom Heaton dropped out in October.\n13:26 Comment: But...\n13:33 Comment: Steven Gerrard, deep in thought.\n13:41 Comment: One of those trying to fathom out how Liverpool\n13:44 Comment: are going to find a way beyond this Sunderland rearguard.\n13:48 Comment: It's not back line of four, it's a back line of nine.\n13:53 Comment: Well, you can see again, Mane hasn't had the best of games today.\n13:55 Comment: Just a little bit heavy.\n13:56 Comment: He's got a lot to do in his touch.\n13:57 Comment: And the crowd may have been a little bit impatient on him.\n14:0 Comment: But it was a first opportunity, I think.\n14:3 Comment: And Matic actually stepped out.\n14:4 Comment: And you can see, as immediately when you do step out as a centre-back,\n14:8 Comment: you commit a midfield player.\n14:9 Comment: And it releases your own midfield players.\n14:12 Comment: They're not brave enough, I think, centre-backs nowadays.\n14:14 Comment: They take the easy way out.\n14:15 Comment: But when you're against packed defences like this,\n14:18 Comment: you can step out.\n14:20 Comment: Romina.\n14:22 Comment: And Donk.\n14:26 Comment: Donk.\n14:31 Comment: Pin up.\n14:39 Comment: Henderson.\n14:43 Comment: So a challenge by Kane, which has been penalised.\n14:51 Comment: And a silly yellow card as well, just for kicking the ball away.\n14:56 Comment: He's got a good shot.\n14:57 Comment: He's got a good shot. He's got a good shot.\n15:40 Comment: Love it.\n16:0 Comment: Firmino.\n16:4 Comment: Love it.\n16:8 Comment: And up by O'Shea.\n16:10 Comment: Sunderland.\n16:18 Comment: Being made to work hard.\n16:23 Comment: You can see they're just going into this little spell, Liverpool,\n16:26 Comment: where they're struggling.\n16:28 Comment: Maybe find that final ball.\n16:29 Comment: It's so, so difficult.\n16:34 Comment: Milner.\n16:38 Comment: Henderson.\n16:40 Comment: Cop voicing its impatience.\n16:50 Comment: Mane.\n16:53 Comment: Henderson.\n16:55 Comment: Tried the early ball to pick out Origi.\n17:2 Comment: I can see Jurgen Klopp is going off alarming down there.\n17:6 Comment: He's saying, don't moan at my players.\n17:8 Comment: Give them a lift.\n17:9 Comment: Look.\n17:9 Comment: Trying to get them going.\n17:10 Comment: Look.\n17:10 Comment: Trying to get them going.\n17:11 Comment: Don't moan at my players.\n17:13 Comment: Henderson misplaces a pass and they all have a little bit of a go at him.\n17:17 Comment: He's disgusted by his own crowd.\n17:19 Comment: I think Jurgen Klopp, he's trying to get them going.\n17:24 Comment: He wants the enthusiasm that he's showing to reflect in the crowd as well.\n17:28 Comment: And this is what happens when you start having a go at your players.\n17:32 Comment: You lose a little bit of confidence.\n17:34 Comment: You force errors like that from Matip.\n17:37 Comment: That's a nothing situation.\n17:39 Comment: Klopp knows what it takes.\n17:40 Comment: He knows what it takes to win leagues.\n17:42 Comment: Champions leagues.\n17:43 Comment: Things like that.\n17:44 Comment: You need your crowd behind you.\n17:46 Comment: He's trying to get them going.\n17:48 Comment: Here's a good opportunity for Sunderland though.\n17:51 Comment: Right in front of their own fans down in this corner.\n17:54 Comment: Van Hoornhout needs a good delivery here.\n18:2 Comment: O'Shea inside Liverpool's six-yard area.\n18:6 Comment: In by Van Arnott.\n18:8 Comment: Tina.\n18:10 Comment: Van Arnott again.\n18:14 Comment: Here come Liverpool.\n18:17 Comment: Origi.\n18:18 Comment: Pumbled to the ground by O'Shea.\n18:23 Comment: They're both Sunderland's central defenders.\n18:26 Comment: Have now been cautioned.\n18:27 Comment: Kone and O'Shea.\n18:31 Comment: O'Shea just taking one for the team there.\n18:33 Comment: Because Origi could have gotten the wrong side and maybe a chance.\n18:36 Comment: And he's got the crowd going, Klopp.\n18:39 Comment: He's got the crowd going on his own.\n18:40 Comment: I wonder if it can do the trick for his team.\n18:43 Comment: I just love his enthusiasm.\n18:45 Comment: Just love the way he gets them going, Tony.\n18:58 Comment: Conducting operations from the touchline.\n19:0 Comment: Both for his players and the Anfield crowd.\n19:10 Comment: And the fans are just going to be in awe.\n19:19 Comment: It's the loudest the Anfield has been all afternoon.\n19:21 Comment: Origi.\n19:23 Comment: Chan.\n19:25 Comment: Firmino.\n19:27 Comment: Chan.\n19:29 Comment: Couldn't have been any closer.\n19:31 Comment: Well Klopp's whipping him up again down there.\n19:33 Comment: Chan's just wide with this one.\n19:35 Comment: Mill ball into the area.\n19:37 Comment: And it's a good one.\n19:39 Comment: Out of the area from Firmino.\n19:41 Comment: Just a header down and Chan's wide.\n19:44 Comment: I'm just watching the antics of Klopp.\n19:46 Comment: I absolutely love it.\n19:47 Comment: You want a manager backing you like this.\n19:49 Comment: Getting them behind.\n19:50 Comment: As soon as the ball went wide he was whipping the crowd up again.\n19:58 Comment: You've got Claire Cam.\n19:59 Comment: You need manager Cam when Jurgen Klopp's involved.\n20:3 Comment: And he is involved.\n20:6 Comment: I think he's going to knob one in in a minute.\n20:8 Comment: He's going to run down there and be on the far corner.\n20:9 Comment: On the far post.\n20:10 Comment: Just knob one in there.\n20:31 Comment: Henderson.\n20:36 Comment: Matip.\n20:39 Comment: Spirit.\n20:40 Comment: I would say right away.\n20:42 Comment: You want to see that now but Dan Martin's been giving this a fair\n20:44 Comment: glance here with Pristowsky?\n20:45 Comment: Very good.\n20:46 Comment: AfterTrust.\n20:47 Comment: I would say Victor Wallraker smiling lovely with this.\n20:50 Comment: Very good.\n20:51 Comment: I've got to say T paper.\n20:52 Comment: whisding deep in and out of that.\n20:54 Comment: Can you just logo the dough just in?\n20:55 Comment: As I'm witnessing now, I think things have around the ball.\n20:59 Comment: Check the backs.\n21:0 Comment: All of performance from the leading back.\n21:4 Comment: Back with Henderson.\n21:4 Comment: chester Rabbit Good only.\n21:6 Comment: B相那 �' 係 ca còn youngest.\n21:7 Comment: Tenor.\n21:8 Comment: Van Arnold\n21:10 Comment: terrific run this by Van Arnold\n21:14 Comment: and he's earned\n21:16 Comment: Sunderland the free kick\n21:18 Comment: he's earned him a free kick but again\n21:22 Comment: he had a great opportunity they're not going to get\n21:24 Comment: many opportunities like that Sunderland on the break\n21:26 Comment: and he's falling to Van Arnold all the time\n21:28 Comment: there's the foul and a deserving\n21:30 Comment: yellow card there for Lovren but\n21:32 Comment: really just before that he could have just got\n21:34 Comment: his head up there Van Arnold and he had a couple\n21:36 Comment: of players white to his right and may have\n21:38 Comment: been in those opportunities are few\n21:40 Comment: and far between you really have to\n21:42 Comment: pick the final ball\n22:0 Comment: at the moment\n22:1 Comment: Kadeus with four on his defensive wall\n22:3 Comment: and he's got the ball\n22:10 Comment: Mane has joined them\n22:11 Comment: Van Arnold\n22:21 Comment: Benet\n22:26 Comment: Default\n22:32 Comment: here's Pienaar\n22:35 Comment: towards Anitjabi\n22:37 Comment: might come to Watmore\n22:39 Comment: and up\n22:43 Comment: Van Arnold\n22:47 Comment: Anitjabi\n22:49 Comment: now Watmore\n22:51 Comment: good save by Karras\n22:54 Comment: ball is still in play\n22:56 Comment: Anitjabi\n22:58 Comment: Pienaar\n23:2 Comment: Pienaar claiming that he was held on the edge of the Liverpool penalty area but a real let off that for Liverpool big chance for Watmore and not for the first time Karras has come to Liverpool's rescue\n23:15 Comment: well I think Klopp's wound Sunderland up as well they've had a great opportunity there\n23:21 Comment: at last they get the opportunity to roll the ball into an ETV\n23:25 Comment: Chan\n23:28 Comment: Henderson\n23:31 Comment: Chan again\n23:32 Comment: again\n23:33 Comment: Firmino\n23:35 Comment: taking on Jones\n23:36 Comment: getting beyond him\n23:40 Comment: well gathered by Pickford\n23:45 Comment: got a bit of our game on our hands now haven't we\n23:48 Comment: chances at both ends\n23:50 Comment: Firmino just trying a little bit of a trickery\n23:53 Comment: bit of trickery there lovely little step over\n23:55 Comment: couldn't quite get his ball in\n23:58 Comment: and Liverpool enjoying a little bit of good fortune at the other end look ball rolled into Anitjabi's hand\n24:2 Comment: making a good touch\n24:8 Comment: his throwing twist\n24:10 Comment: play will mean some 3-through\n24:11 Comment: showing his f cursed\n24:12 Comment: but Liverpool got it away\n24:13 Comment: Manet\n24:17 Comment: walk into goal\n24:19 Comment: Appellate\n24:20 Comment: reply\n24:21 Comment: Reant\n24:23 Comment: Liverpool\n24:27 Comment: captured\n24:29 Comment: Plus\n24:29 Comment: M Planet\n24:30 Comment: unter\n24:30 Comment: Withment you\n24:31 Comment: Firmino again away from Jones.\n24:41 Comment: That's behind Van Alden.\n24:44 Comment: Mane is brought down by Pienaar.\n24:48 Comment: Now, Summers will try and clear up here\n24:50 Comment: because at one end, Sunderland was suggesting\n24:52 Comment: they should have had a free kick when Pienaar went down,\n24:55 Comment: and now he has given away a free kick\n24:56 Comment: and picked up a yellow card on the edge of his own penalty area.\n24:59 Comment: Well, he's nearly wiped out Mane there, hasn't he?\n25:2 Comment: Just completely mistimed it.\n25:3 Comment: I don't think he actually meant it, Stephen Pienaar,\n25:5 Comment: but he nearly wiped it out.\n25:9 Comment: But the chances are coming now,\n25:11 Comment: thick and fast at both ends.\n25:15 Comment: Great little ball it was from Firmino across the area,\n25:18 Comment: and Liverpool just couldn't quite get the bodies on the end of it\n25:20 Comment: to slide open, put the opening goal away.\n25:24 Comment: This was Sunderland's chance.\n25:25 Comment: Poor touch from Watmore.\n25:26 Comment: That gives the keeper a really good chance,\n25:28 Comment: and although keeping it alive,\n25:30 Comment: they could never quite get a clean strike away.\n25:33 Comment: Liverpool eventually clear.\n25:35 Comment: Better chance at the other end, though, for Liverpool, wasn't it,\n25:38 Comment: with Firmino right across the area.\n25:58 Comment: Henderson and Milner in discussion.\n26:11 Comment: Milner has now backed away.\n26:15 Comment: It's Henderson.\n26:17 Comment: Well wide.\n26:19 Comment: I thought it was too much of a run-up there for such a close-in shot.\n26:23 Comment: When you're running in like that, it's very difficult to keep it down.\n26:26 Comment: Maybe just a couple of steps into it,\n26:28 Comment: but this one never really looks like hitting the target.\n26:31 Comment: But to be careful,\n26:33 Comment: be gracious to the young keeper again.\n26:36 Comment: He again has it covered, but he's really looked good, this kid, hasn't he?\n26:45 Comment: He made his Premier League debut back in January.\n26:48 Comment: Origi.\n26:51 Comment: Mane was on the move for him.\n26:53 Comment: Ball has gone out off the corner flag.\n26:55 Comment: Mane was hoping it would go for a throw,\n26:57 Comment: but it will be a corner this to Liverpool.\n27:17 Comment: There's a blanket of red and white just ahead of Jordan Pickford.\n27:21 Comment: It's a blanket of red and white just ahead of Jordan Pickford.\n27:27 Comment: Liverpool doing their best to make it awkward for the Sunderland goalkeeper.\n27:31 Comment: On by Chan.\n27:33 Comment: Mane.\n27:35 Comment: Terrific block by Nene.\n27:39 Comment: It just won't go in at the moment.\n27:41 Comment: It's a lovely little touch, isn't it?\n27:43 Comment: Look, I think his lover and his cousin don't realise he...\n27:45 Comment: Sorry, Chan can't get his shot in.\n27:47 Comment: Lovely little backflip, and that's a great block from Nene.\n27:49 Comment: Mane sizing that one up.\n27:55 Comment: Another congested six-yard area.\n28:1 Comment: He's trying these little near-post ones, Tony.\n28:5 Comment: Just trying to clip them up and\n28:7 Comment: just get that little flick on at the near post.\n28:9 Comment: Chan and Matip on that near post.\n28:11 Comment: Just trying a little clip in there and\n28:13 Comment: just try a little click in there and get the glance on.\n28:15 Comment: Wipped in by Milner.\n28:17 Comment: Tight again to the goalkeeper.\n28:19 Comment: Pickford decides to punch away.\n28:21 Comment: Milner again.\n28:25 Comment: Punched away once more by Pickford.\n28:30 Comment: Not more caught in possession.\n28:37 Comment: Firmino.\n28:40 Comment: Saluted everybody.\n28:42 Comment: Bounced off Ndong's knee.\n28:49 Comment: Milner.\n28:54 Comment: And Icheve.\n28:55 Comment: Watmore on his way.\n28:59 Comment: Oh, that was it.\n29:0 Comment: Just got a touch there.\n29:2 Comment: I think it was Klein got the touch.\n29:3 Comment: And you saw Watmore made a great run across the line\n29:7 Comment: and got in behind Milner there.\n29:12 Comment: Approaching the final 15 minutes at Anfield.\n29:15 Comment: Liverpool with so much possession.\n29:18 Comment: Mane.\n29:22 Comment: Mane's ignored Klein's run.\n29:25 Comment: He has been.\n29:25 Comment: He has been kicked out by Van Alden.\n29:28 Comment: Firmino.\n29:31 Comment: Matip.\n29:34 Comment: Milner.\n29:36 Comment: Helped off by Chang.\n29:39 Comment: Origi.\n29:42 Comment: Origi wrong-footing Watmore.\n29:45 Comment: What a goal!\n29:47 Comment: A moment of inspiration from the substitute.\n29:50 Comment: Brilliantly executed by Divock Origi.\n29:54 Comment: Liverpool must have just seen it.\n29:55 Comment: He's spared of making the breakthrough.\n29:57 Comment: But the touch and the twist of Divock Origi\n30:3 Comment: has finally seen Pickford beaten and Liverpool in front.\n30:7 Comment: Well, it's a great take from the young striker\n30:9 Comment: who came on as substitute.\n30:11 Comment: Everyone's anticipating the cross.\n30:13 Comment: And he does and he goes for the far post.\n30:16 Comment: Comes out wide.\n30:17 Comment: There's a couple of blocks in.\n30:18 Comment: A great block from Sunderland.\n30:20 Comment: But he just squares Watmore up here.\n30:22 Comment: And his intention is to go for that far post.\n30:25 Comment: And look.\n30:25 Comment: Look at that.\n30:26 Comment: Great strike across Pickford.\n30:28 Comment: And to be fair to Pickford, it's a very difficult shot to save.\n30:31 Comment: In on that far post.\n30:32 Comment: Into the side netting.\n30:34 Comment: And Liverpool one-up.\n30:35 Comment: And the ground erupts.\n30:40 Comment: Inspirational bit of play by Origi.\n30:43 Comment: Didn't look a lot on there.\n30:44 Comment: But he made it happen.\n30:48 Comment: First goal there.\n30:49 Comment: Divock Origi has scored for Liverpool in the Premier League this season.\n30:52 Comment: And what a time to get it.\n30:55 Comment: And Liverpool are back in.\n30:56 Comment: Liverpool are back in.\n31:1 Comment: Both his goals previously have come in the EFL Cup.\n31:5 Comment: Wins at Derby and Burton.\n31:8 Comment: Liverpool, as we mentioned, back in.\n31:10 Comment: League Cup action this coming week against Leeds of the Championship.\n31:14 Comment: But the focus today very much on getting three points.\n31:20 Comment: And adding to David Moyes' woes.\n31:27 Comment: This was always going to be the biggest test for them on the back of those two wins.\n31:31 Comment: And up until now, they've had the best opportunities.\n31:36 Comment: Most clear-cut chances anyway.\n31:39 Comment: Well, it's been a lot better second half, Tony, hasn't it?\n31:41 Comment: You know, it really has been.\n31:44 Comment: Liverpool going for it.\n31:45 Comment: Sunderland had that little bit of danger on the break as well.\n31:49 Comment: Klopp got that crowd going.\n31:50 Comment: And he's just as big a part of the players as the players.\n31:53 Comment: And really, I just...\n31:55 Comment: I just think the management of the man's great.\n31:57 Comment: Okay, we're going about the coach,\n31:58 Comment: but the management and the way he lifts it around...\n32:1 Comment: It's just made the game a different game between the two sides, hasn't it?\n32:6 Comment: It's one man generating it all.\n32:7 Comment: Just getting it going.\n32:11 Comment: Firmino.\n32:16 Comment: Milner.\n32:18 Comment: Liverpool corner.\n32:22 Comment: Well, Jurgen Klopp was roaring at the Liverpool crowd to try and get them going.\n32:27 Comment: And now he's applauding them, feeling that they have also played their part in making this breakthrough.\n32:43 Comment: That's the one they've been looking for all the time.\n32:45 Comment: Just, just, just...\n32:46 Comment: Drifted in on that near post.\n32:47 Comment: And they're looking for just the slightest of touches.\n32:50 Comment: Nothing's gone far.\n32:51 Comment: It's all been near.\n32:52 Comment: Pickford can't get through the posse of players.\n32:53 Comment: And...\n32:54 Comment: But Matic can't keep the header down.\n33:2 Comment: And a double change for Sunderland.\n33:8 Comment: Right then, Yanezai is about to come on.\n33:11 Comment: He's season loaned from Manchester United.\n33:20 Comment: Lyndon Cooch is also coming on.\n33:23 Comment: Steven Pienaar.\n33:24 Comment: Making way.\n33:26 Comment: And Duncan Watmore.\n33:28 Comment: Also going off.\n33:31 Comment: Cooch who started the first four games in the Premier League this season for Sunderland.\n33:35 Comment: 20-year-old midfielder.\n33:50 Comment: Yanezai also on.\n33:53 Comment: Just a big chunk of the...\n33:54 Comment: Of the season already.\n33:58 Comment: I want to declare from Origi.\n34:1 Comment: But Origi's pressure has seen the ball almost come back to the Belgian.\n34:7 Comment: He's somewhat become the forgotten man, hasn't he, Origi?\n34:10 Comment: With Sturridge and Coutinho now not playing in this game.\n34:13 Comment: But he's the one who's changed it around.\n34:16 Comment: I mean, he's got something different from the others.\n34:18 Comment: He's got that raw strength and pace, I think.\n34:21 Comment: So just another one added to this Liverpool football.\n34:24 Comment: And he's got a great forward line that's been so exciting this season.\n34:27 Comment: He's got that raw strength and pace, I think.\n34:30 Comment: Wasn't helped at the end of last season with the ankle injury,\n34:32 Comment: which he picked up in the Merseyside derby against Everton.\n34:39 Comment: And Nino Funes-Moray sent off his challenge in the game,\n34:42 Comment: which Liverpool won here 4-0.\n34:45 Comment: A couple of issues before that with a knee problem and then a hamstring injury.\n34:50 Comment: And then a knee problem and then a hamstring injury.\n34:53 Comment: Firmino.\n34:58 Comment: Milner.\n35:0 Comment: Origi on the move again.\n35:4 Comment: There's that man Pickford out again.\n35:6 Comment: He reads it well on the near post.\n35:7 Comment: He can see someone was slightly shielding it,\n35:10 Comment: but he made that ground his own again.\n35:24 Comment: Minogue.\n35:25 Comment: regulations need to be in place.\n35:26 Comment: improving the joking sieve.\n35:31 Comment: Gas station doesn't look good, is it some reason?\n35:32 Comment: Why didn't you know?\n35:40 Comment: Firmino.\n35:46 Comment: ática.\n35:46 Comment: When the chcia 不思考 P содержa十\n35:53 Comment: Good pressing again by Origi.\n35:58 Comment: Good pressing from the front when they lose the ball.\n36:0 Comment: The strikers just get straight after it\n36:2 Comment: and they don't allow the defenders any time to dally on the ball.\n36:23 Comment: The strikers just get straight after it and they don't allow the defenders any time to dally on the ball.\n36:56 Comment: This would have been really awkward for Sunderland...\n36:59 Comment: ...and now Kone has given the ball away.\n37:2 Comment: For Mina, options both right and left\n37:5 Comment: Mané\n37:9 Comment: Origi\n37:15 Comment: Henderson\n37:23 Comment: he hasn't given up on that\n37:27 Comment: now the defer\n37:30 Comment: Ronaldo\n37:33 Comment: scooped to safety by Kone\n37:39 Comment: collectively those on the\n37:42 Comment: Liverpool bench got up as one\n37:44 Comment: they weren't happy with the challenge\n37:48 Comment: the ball was threaded through from Ronaldo\n37:51 Comment: but it looked like Kone got a touch on it\n37:53 Comment: but whether he got a touch on it coming through on him there\n37:55 Comment: I'm not quite sure\n37:56 Comment: having a go at the Liverpool\n37:58 Comment: Sunderland bench Paul Bracewell getting a little bit involved\n38:2 Comment: but all the Liverpool bench was up\n38:4 Comment: David Moyes is not having any of it though\n38:9 Comment: David Moyes has stepped away from it\n38:14 Comment: Liverpool are still prepared to argue\n38:19 Comment: Liverpool's case\n38:21 Comment: Paul Bracewell's Everton days were coming out in him a little bit there\n38:24 Comment: wanted to get into it\n38:25 Comment: he's got it\n38:25 Comment: determined work by Mane\n38:43 Comment: chant\n38:46 Comment: brilliantly done by chant\n38:51 Comment: still has been able to attempt to find Firmino\n38:57 Comment: FAMINO\n39:31 Comment: CHETTA\n39:41 Comment: venue\n39:42 Comment: нажme\n39:47 Comment: ominous\n39:47 Comment: joy\n39:48 Comment: smile\n39:49 Comment: amazing\n39:50 Comment: cheer\n39:51 Comment: he's ducking into\n39:53 Comment: Lovren\n39:55 Comment: and it is Liverpool\n39:56 Comment: that get the free kick\n39:58 Comment: well I think that's\n39:59 Comment: six and one half\n40:0 Comment: a dozen of the others\n40:1 Comment: poor defending by Liverpool\n40:2 Comment: they have allowed a throw in\n40:3 Comment: right into the feet\n40:4 Comment: of Anitube\n40:5 Comment: who they know is good\n40:6 Comment: as backing in\n40:6 Comment: to the defenders\n40:7 Comment: and this is where\n40:8 Comment: they come unstuck\n40:9 Comment: a couple of times\n40:10 Comment: and Lovren's lucky\n40:11 Comment: to get away with a foul\n40:12 Comment: there for me\n40:12 Comment: because Anitube's got\n40:14 Comment: every right to back in\n40:15 Comment: use his body strength\n40:16 Comment: and Lovren was a little bit\n40:18 Comment: stuck what to do there\n40:19 Comment: and maybe got away with it\n40:21 Comment: Yanazak\n40:30 Comment: Yanazak taking on Henderson\n40:35 Comment: Camino\n40:41 Comment: Chan\n40:45 Comment: Mane in the middle\n40:50 Comment: Chan doesn't need him\n40:51 Comment: and scuffed behind\n40:53 Comment: for a corner\n40:54 Comment: of Van Arnold\n40:55 Comment: that was a great ball\n40:56 Comment: in the first place\n40:57 Comment: I think it was Jordan Henderson\n40:58 Comment: spotted the pass\n40:59 Comment: Emre Chan's away\n41:1 Comment: and he comes inside\n41:2 Comment: he's always looking\n41:2 Comment: to get his right foot shot away\n41:4 Comment: Van Arnold goes\n41:5 Comment: a little bit deeper\n41:5 Comment: and just gets the block\n41:7 Comment: in in front of Pickford\n41:8 Comment: who I think would have\n41:9 Comment: saved it anyway\n41:16 Comment: much better second half\n41:18 Comment: here's the substitution\n41:19 Comment: about to be made Tony\n41:20 Comment: but much better\n41:21 Comment: second half here's the substitution\n41:21 Comment: for Marc Expert\n41:22 Comment: much better dei\n41:23 Comment: is riding the ball\n41:24 Comment: and as ведь\n41:47 Comment: ieren\n41:48 Comment: paper\n41:50 Comment: the ball to the left.\n41:52 Comment: the ball to the left. The ball to the right.\n41:54 Comment: The ball to the right. The ball to the left.\n41:56 Comment: The ball to the left. The ball to the right.\n42:18 Comment: The ball to the left. The ball to the left.\n42:24 Comment: looked on.\n42:46 Comment: London.\n42:47 Comment: Italy.\n42:48 Comment: in every game by playing fast, fluent\n42:50 Comment: football, had injuries. I mean, Sturridge\n42:52 Comment: is not around, Coutinho going\n42:54 Comment: off.\n42:55 Comment: From every game you get a plus and the plus\n42:58 Comment: has been Origi. Obviously scoring the goal\n43:0 Comment: if it proves to be the winner, Tony, but\n43:1 Comment: it's one of those games that you just want\n43:4 Comment: to get away, get your three points and\n43:6 Comment: get ready for the next game.\n43:8 Comment: But it's not over yet. Sunderland\n43:10 Comment: have done well to stay in the game for this long.\n43:13 Comment: Just can\n43:14 Comment: create one more chance. They may get\n43:16 Comment: that equaliser. That was the late show\n43:18 Comment: from Sunderland at Anfield last season when they\n43:20 Comment: scored twice in the last ten minutes\n43:22 Comment: to emerge with a point.\n43:24 Comment: Sam Allardyce then in charge.\n43:33 Comment: In by Van Arnott.\n43:38 Comment: He should be with client.\n43:46 Comment: Van Arnott.\n43:57 Comment: Sam will get another throw.\n44:0 Comment: John Meshais\n44:1 Comment: gone forward and stayed forward.\n44:6 Comment: Gooch.\n44:12 Comment: Mane.\n44:15 Comment: Mane away from\n44:16 Comment: Denea.\n44:17 Comment: Still with Mane. Still he goes on.\n44:19 Comment: Then he goes down.\n44:27 Comment: That had to be a pen.\n44:28 Comment: Soon as he got that vital first touch.\n44:31 Comment: After getting away from the first man\n44:33 Comment: then it has to be a pen.\n44:36 Comment: Here's the touch. The vital\n44:38 Comment: touch just as he gets into the area.\n44:40 Comment: Don comes over\n44:41 Comment: and that's it. That has to be a penalty.\n44:43 Comment: I think it was an easy decision for the referee.\n44:45 Comment: There's the touch. Gets clattered.\n44:48 Comment: Clear penalty.\n44:52 Comment: Fantastic run\n44:53 Comment: by Sidi Armani.\n44:55 Comment: Having been put in the clear by Divock Origi.\n44:58 Comment: Deft touch by Origi\n44:59 Comment: to get Mane away.\n45:3 Comment: Stoppage time at the end of the second half.\n45:5 Comment: James Milner with a chance to\n45:7 Comment: wrap it up for Liverpool.\n45:11 Comment: Same every time.\n45:15 Comment: Milner scores another Liverpool penalty.\n45:19 Comment: That's his fifth in the Premier League this season.\n45:22 Comment: Game over now for Sunderland.\n45:25 Comment: Well a really well taken penalty from Milner.\n45:30 Comment: He's had a very good game this afternoon all round.\n45:32 Comment: Since the keeper, the unfortunate keeper,\n45:35 Comment: Pickford has had a good game himself the wrong way.\n45:37 Comment: Guess he's wrong. Good penalty from Milner.\n45:39 Comment: Good second half from Liverpool.\n45:41 Comment: Milner I think has had an excellent game.\n45:44 Comment: But I have to go back.\n45:45 Comment: To the reaction of Klopp, Tony.\n45:47 Comment: When they just started to get on the backs of their own players.\n45:51 Comment: Misplaced pass from Henderson.\n45:53 Comment: And he went absolutely nuts at his own crowd.\n45:55 Comment: And he got them going.\n45:57 Comment: He whipped them up.\n45:59 Comment: And from nothing Liverpool produced a little bit of a display.\n46:1 Comment: And looked like they got the three points.\n46:11 Comment: Liverpool with the luxury of being able to bring on\n46:13 Comment: Ben Woodburn.\n46:15 Comment: And that's what they've done in the last three games.\n46:17 Comment: It's been a tough day for Liverpool.\n46:19 Comment: Liverpool looking for a third.\n46:21 Comment: Here's Lucas.\n46:23 Comment: Klein.\n46:25 Comment: Well there have been much more attempts at goal this second half.\n46:27 Comment: Final balls have been better.\n46:29 Comment: Sunderland have had a good afternoon I think.\n46:31 Comment: Although they've been beaten by the better side.\n46:33 Comment: Because of so much more possession and chances for Liverpool.\n46:35 Comment: They've had a couple of half chances themselves.\n46:37 Comment: But they haven't been beaten by the better side.\n46:39 Comment: They've been beaten by the better side.\n46:41 Comment: And they've been beaten by the better side.\n46:43 Comment: They've had a couple of half chances themselves.\n46:45 Comment: And in the whole defended really well.\n46:47 Comment: Here's the last substitution of the afternoon.\n46:55 Comment: Van Olden makes way.\n46:57 Comment: The first chance in the Premier League for Ben Woodburn.\n47:7 Comment: Born in Cheshire.\n47:9 Comment: Capped by Wales at youth level.\n47:11 Comment: He's a young player.\n47:13 Comment: Age of 16.\n47:15 Comment: He was promoted to the Liverpool under 23 squad.\n47:17 Comment: And now he finds himself in the first team.\n47:19 Comment: Even though it's for a minute or two.\n47:21 Comment: It's just a chance to get.\n47:23 Comment: You know.\n47:25 Comment: Under these wonderful surroundings for the kid.\n47:27 Comment: He's scored a couple of goals for Liverpool in pre-season.\n47:41 Comment: But that's not all.\n47:43 Comment: He's made it to the Premier League.\n47:45 Comment: He's made a few more.\n47:53 Comment: I'll give it to you.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Liverpool secured a 2-0 victory over Sunderland in a tightly contested Premier League affair at Anfield, a game that saw the home side struggle to break down a resolute and organized Sunderland defense initially but ultimately persevered through moments of inspiration from their players and tactical guidance from their manager, Jürgen Klopp.\n\nThe game kicked off with Liverpool coming forward from the very beginning, eager to impress their dominance. Sunderland, under the management of David Moyes, were set up to be difficult to break down, with a disciplined defensive structure consisting of a back four shielded by five midfielders. Early exchanges highlighted Sunderland's intent to keep a low defensive block with Jermain Defoe as their lone striker, a notable challenge for Liverpool's defensive duo, Joël Matip and Dejan Lovren, who needed to stay vigilant given Defoe's lethal finishing capabilities.\n\nLiverpool's ball movement began causing some unease for Sunderland's defense. Sadio Mané and Philippe Coutinho, playing in advanced positions, sought to create openings with sharp passes and quick turns. The first significant chance came when Liverpool earned their first corner, which was whipped in by Coutinho but ultimately gathered comfortably by Jordan Pickford, Sunderland's promising young goalkeeper. The confidence Pickford displayed early on, coming off impressive performances, proved to be a cornerstone of Sunderland's resistance.\n\nDespite their defensive rigidity, Sunderland's aggressive pressing occasionally led to unnecessary fouls. Twice, a ball looped into Liverpool's net made hearts skip a beat before being judged offside or harmless due to fouls. Liverpool's relentless pushing saw Coutinho orchestrating play, aiming to exploit gaps between Sunderland's defensive lines. The Reds often looked to combine intricate passing patterns but found clear chances hard to come by against the well-drilled defense.\n\nSunderland's offensive threats were minimal but had moments that ruffled Liverpool's feathers. A noteworthy sequence saw Defoe and Watmore linking up for a half-chance before being snuffed out by Liverpool’s defenders. Victor Anichebe's strength and ability to hold off defenders offered Sunderland an outlet, but chances for the visitors were fleeting and non-threatening.\n\nThe game's pace intensified as time elapsed, Mané often involved in attacking moves, combining well with Roberto Firmino, who showcased excellent dribbling skills, turning sharply and creating shooting opportunities. Liverpool's forwards – Firmino, Mané, and Coutinho – kept trying to penetrate Sunderland's solid ranks. However, crucial defensive interventions by John O'Shea and Lamine Kone kept Liverpool at bay.\n\nAn injury to Coutinho around the midway point of the first half added to Liverpool's woes. The Brazilian appeared to twist his ankle awkwardly and was eventually stretchered off, replaced by Divock Origi, representing a shift in Liverpool's attacking dynamics. The uncertainty surrounding Coutinho's injury momentarily shook Liverpool's tempo, but the half finished without goals, both teams maintaining defensive stability.\n\nThe second half resumed with increased urgency from Liverpool, who continued to probe Sunderland for an opening. Stepping up their offensive efforts, Liverpool’s midfielders – Emre Can and Georginio Wijnaldum – pushed forward more frequently, seeking to overwhelm Sunderland’s defense. Crosses flew in, shots were blocked and half-chances were missed, epitomized by Lovren heading wide from a decent opportunity.\n\nThe weariness in defending began showing for Sunderland as Liverpool upped the ante, driven by Klopp’s fervent sideline encouragement. The Anfield crowd responded to their manager’s calls for support, creating a pulsating atmosphere that spurred Liverpool on. The pass-and-move ethos Klopp ingrains in his side was evident, even if the killer pass evaded them frequently.\n\nLiverpool's persistence was rewarded in the 75th minute when Origi, leveraging his moment off the bench, produced a decisive moment of quality. Receiving the ball on the left-hand side, he tricked his way past Watmore before unleashing a curling effort that slotted past Pickford into the far corner. Origi had injected fresh energy and directness into Liverpool’s play, and his goal lifted a palpable weight off the entire Liverpool side and their supporters.\n\nSunderland, now behind, felt the need to push forward but found their resources and tactical approach limited. The introduction of substitutes like Adnan Januzaj and Lynden Gooch aimed to add some spark, but it was Liverpool who continued to dictate play, capitalizing on spaces left by Sunderland's slight shift in positioning.\n\nAs the game drew towards a conclusion, Mane’s surges forward remained a significant menace to Sunderland. In stoppage time, Mane’s dazzling run into the box led to a clumsy challenge by Didier Ndong, resulting in a clear penalty. James Milner, who had been impeccable throughout the match, stepped up and coolly converted from the spot, placing it beyond Pickford’s reach to seal the win for Liverpool firmly.\n\nMilner’s late penalty underscored Liverpool’s attacking dominance in the second half as they continued to fashion chances even when the game seemed wrapped up. With the home side playing with renewed confidence, the match concluded on a high note for them, albeit Sunderland trudging off contemplating what might have been had they held firm longer.\n\nThe closing moments saw a young talent, Ben Woodburn, making his Premier League debut for Liverpool, highlighting Klopp's trust in youth. Liverpool's comprehensive display was ultimately celebrated with a boisterous Anfield backing what had been a gritty and hard-fought victory to maintain pressure atop the Premier League standings.\n\nIn conclusion, Liverpool's 2-0 win over Sunderland was a testament to their persistence and ability to find solutions under pressure. Despite robust resistance from Sunderland for much of the match and the setback of losing a key player in Coutinho, Jurgen Klopp's side illustrated their depth and tactical acumen. The victory emphasized the importance of crowd support and managerial inspiration as pivotal components steering Liverpool through a challenging fixture and maintaining their pursuit of the league's summit."
}