{
    "input": "\n    AC Milan 1 - 0 Cagliari\n\nFirst Half:\n\n0:0 Comment: 15-year-old attacking midfielder, and two forwards\n0:3 Comment: No. 25 Sau, a fan favorite, a native of Sardinia, a graduate of Kaleri\n0:11 Comment: And at number 17 Farias\n0:14 Comment: The meeting has already begun\n0:18 Comment: Bruno Alves is now ahead of Baku\n0:25 Comment: Well, this may not be the most familiar picture yet, yes, for us\n0:31 Comment: Well, now let's talk about the composition of Milan\n0:33 Comment: Don Naruma in goal wearing number 99\n0:38 Comment: In the center of defense Romagnoli under the 13th and under the 29th number Paletto\n0:44 Comment: On the right is Abbate wearing number 20.\n0:48 Comment: On the left is Descillo's number two.\n0:50 Comment: Midfield Pashevich 80th\n0:55 Comment: Number five Bonaventure\n0:59 Comment: Well, Locotelli wears number 73\n1:5 Comment: Today it will be interesting to watch the duel, yes\n1:9 Comment: Two attacking midfielders, young 19-year-olds\n1:14 Comment: Locotelli, the rising stars of Milan, Italian football\n1:18 Comment: And Borello as part of Kaleri\n1:20 Comment: Well, three for the attack, number 8 Suso\n1:23 Comment: Number 11 of Nyanka\n1:25 Comment: Carlos Baca plays on the flanks and wears number 70\n1:29 Comment: Today is the first dangerous moment\n1:30 Comment: Already appeared at the Kaleri gate\n1:32 Comment: And in the game the goalkeeper Sardov Rafael\n1:37 Comment: Suso takes the ball, without violating the rules\n1:40 Comment: The transfer takes place, by the way, it is a transfer between the legs\n1:43 Comment: Shot on goal and now the second dangerous moment\n1:47 Comment: This is the beginning for Milan\n1:49 Comment: Carlos Baca misses target\n1:55 Comment: Desena was wrong here, of course.\n1:57 Comment: The team captain failed to stop the ball\n2:0 Comment: Well, they show us Locotelli’s kick before that\n2:4 Comment: Such a good start for Milan\n2:7 Comment: Right before the meeting with Kaleri\n2:9 Comment: Mantello learned that he could not count on the services of Yura Yakutsky in this game\n2:16 Comment: The Slovak halfback suffered a knee injury during pre-match training\n2:21 Comment: He ended up in the infirmary, where his colleagues are already there.\n2:24 Comment: This is Chilean Matias Fernandez and Ricardo Montalio\n2:29 Comment: Guest losses are at least as large\n2:33 Comment: In the upcoming meeting with the Orda Club\n2:36 Comment: Well, there was information that the top scorer in the current championship will not help\n2:40 Comment: This is Marco Barielo\n2:41 Comment: Due to health problems\n2:44 Comment: But I see Marco Barrielo is on the bench today\n2:46 Comment: At number 22\n2:47 Comment: Let's see, it's quite possible he will appear on the field\n2:50 Comment: In the meantime, Nyanka is picking up speed\n2:53 Comment: Makes a pass\n2:54 Comment: And so, as you see, Mantello\n2:54 Comment: Not exact, because Bonaventure asked for a pass there\n2:58 Comment: But Nyanka apparently chose some other continuation of this attack\n3:3 Comment: Also Moldovan midfielder Artur Ionice is missing\n3:9 Comment: And Federico Melchiorri\n3:13 Comment: Who, by the way, was Barielo’s partner in many matches\n3:19 Comment: On the offensive line\n3:21 Comment: They all experience different health problems\n3:24 Comment: Well, also the disqualified Simone Paddain does not play for Kaleri on Sansiro\n3:29 Comment: Midfielder who received Susolo in the previous championship match\n3:33 Comment: Fifth over-limit yellow card\n3:35 Comment: A similar fate in today's game\n3:39 Comment: Well now let's see what Nyanka is doing here\n3:42 Comment: And he earns... No, he doesn’t earn anything\n3:45 Comment: There will be a goal kick\n3:46 Comment: So, in today's game, a similar fate may befall young Manuel Barrier\n3:54 Comment: Hosted by Daniel Lokotelei\n3:55 Comment: And Daniel Docenu paired with Barella as part of Gasti\n4:3 Comment: Well, in general, they need to be especially careful today\n4:12 Comment: Naturally, so as not to receive a fifth warning\n4:17 Comment: Papuano\n4:18 Comment: He interrupts this attack\n4:24 Comment: Milan, Suso\n4:25 Comment: Suso has sunk so low\n4:27 Comment: Of course, the Spaniard is good this season\n4:30 Comment: Lokoteliya, transfer in the direction of Nyanka\n4:32 Comment: Here it plays well ahead\n4:35 Comment: Now Chapetelli\n4:42 Comment: And everything worked out fine\n4:44 Comment: And everything worked out for Kaveri\n4:46 Comment: Well, Milan has so firmly seized the initiative\n4:54 Comment: Abbaten, oh, how beautifully he beat two players\n4:57 Comment: One of them was Kupano, makes a pass\n5:0 Comment: Abbaten, Nyank wins horse combat\n5:2 Comment: And here they will ask for a corner on a Milan football player\n5:6 Comment: And it looks like Milan is earning this corner\n5:9 Comment: Let's look again at how the Abbots were left in the cold here\n5:13 Comment: Barella and Capuano\n5:18 Comment: Well, let's look at the first corner at Rafael's goal\n5:24 Comment: Not the best serve, straight to the head of Bruno Alves\n5:29 Comment: And again Milan is already at the second pace\n5:34 Comment: Bonaventure\n5:36 Comment: Milan is pushing, frankly speaking.\n5:42 Comment: And, in general, Mantella’s team had a good five minutes\n5:49 Comment: Milan this year must, of course, be considered...\n5:54 Comment: Clubs playing, clubs interesting\n5:56 Comment: And, as Mantella correctly noted\n6:4 Comment: First of all, in all matches they dance not from the opponent, but from themselves\n6:8 Comment: This is exactly the kind of football Mantella tries to instill in his team.\n6:13 Comment: Football is about ball control\n6:15 Comment: That is, the best examples are taken as an example\n6:19 Comment: Well, which teams, it’s up to your taste\n6:23 Comment: Anyway, here's Mantella, who's on the team now\n6:24 Comment: And, of course, we are seeing something similar so far in the first minutes of the match against Callieri\n6:29 Comment: Romagnoli\n6:31 Comment: Romagnoli plays his 50th match for Milan today\n6:36 Comment: However, like Milan goalkeeper Donna Ruma\n6:42 Comment: Capuano\n6:44 Comment: Borello\n6:46 Comment: Quite a risky transfer\n6:49 Comment: Borello almost brought an attack on his own goal\n6:54 Comment: Borello mostly doesn't break the rules\n6:56 Comment: And therefore the penalty kick will be taken by the Callieri players\n7:2 Comment: As for Calleri, I don’t know.\n7:10 Comment: But, probably, that place in the standings, namely 12th place\n7:14 Comment: To some extent it can be called a success of the Sardinian Club\n7:18 Comment: And this success is also largely due to the skill of the head coach, like Milan\n7:24 Comment: If there is a huge gap from the relegation zone, from which only after returning\n7:29 Comment: And above the Calleri division in the middle of the season it slipped by as much as 13 points\n7:34 Comment: You can explain the weakness of outsiders, yes\n7:37 Comment: This is disorganized Palermo\n7:41 Comment: As we saw yesterday, Palermo lost to one of the main competitors, Empoli\n7:49 Comment: And this is a very poorly staffed Piscara\n7:53 Comment: And, of course, Kaleri, who, as we already said, did not win very well\n7:54 Comment: And of course Kaleri, who, as we said, didn't win very well\n7:54 Comment: And the poorest team in the Italian Serie A\n7:57 Comment: Here's an unusual and easy to remember style of play\n8:1 Comment: This, of course, is the merit of Rasteli\n8:3 Comment: In the meantime, Nyan makes the transfer\n8:4 Comment: No, there is still a situation\n8:6 Comment: Offside\n8:7 Comment: The Whistle was a little late\n8:11 Comment: Baka kicked the ball in disappointment\n8:15 Comment: Well, yes, but the site here was a meter long\n8:20 Comment: Without any doubt\n8:24 Comment: There are, of course, no questions for the judges here.\n8:32 Comment: Let me remind you that the Chinese club with the complex name Beijing Guan\n8:40 Comment: Was ready to pay Carlos Baca 10 million euros a year\n8:46 Comment: For three seasons\n8:47 Comment: And, well, this week the agent of the Colombian attack\n8:54 Comment: The submitter has confirmed his interest in his client\n8:58 Comment: But he noted that Baka is not going to leave\n9:1 Comment: Well, in general, the Chinese have been revolutionizing the transfer market lately\n9:7 Comment: Suso\n9:8 Comment: Kicks the ball out of bounds Suso\n9:17 Comment: There are some problems with Niang's ankle here.\n9:21 Comment: Or whatever happened there\n9:24 Comment: Let's see\n9:25 Comment: This is such a tough junction\n9:27 Comment: And they stepped on his foot\n9:29 Comment: And then they rolled up near Baku\n9:37 Comment: Cromagnoli\n9:45 Comment: Palette\n9:48 Comment: unique\n9:56 Comment: There is Command Post\n9:59 Comment: There were complaints, of course, during the season\n10:2 Comment: To the center of defense\n10:3 Comment: Milan\n10:8 Comment: But still, Milan is one of the least conceding teams\n10:13 Comment: In Italian Serie A\n10:16 Comment: By goals missed\n10:17 Comment: Only Roma and Juventus conceded less than Milan.\n10:25 Comment: Championship leaders.\n10:33 Comment: 10 minutes are already over.\n10:35 Comment: But whoever doesn’t want to know the result, mute it.\n10:38 Comment: As they used to say, the sound of television and radio receivers.\n10:42 Comment: Because in this meeting, first of all, you need to dance from the results.\n10:48 Comment: Already played matches of the 19th round.\n10:51 Comment: Nyan makes the pass.\n10:53 Comment: Further to the right.\n10:54 Comment: Deploys the attack well.\n10:57 Comment: Gonaventura.\n10:58 Comment: But Carlos Batka's shot was extremely inaccurate.\n11:2 Comment: Today, as you already understood, he remained in the reserves with Milan.\n11:11 Comment: And Gianluc Lapadula.\n11:14 Comment: The man who so successfully replaced Baku, by the way.\n11:21 Comment: And many people liked this forward.\n11:29 Comment: By the way, he also started in the lineup in the Super Cup match.\n11:38 Comment: Don Aruma.\n11:41 Comment: Don Aruma is one of the leaders, by the way, in the Italian Serie A in terms of the number of saves.\n11:51 Comment: And by the percentage of opponent’s shots reflected.\n11:55 Comment: Largely thanks to him, by the way.\n11:58 Comment: Milan is still in third place in terms of goals conceded.\n12:4 Comment: But now Piera Giacomelli has entered the game.\n12:8 Comment: Referee for today's match.\n12:11 Comment: Three of our own.\n12:11 Comment: At 39 years old, Giacomelli worked only once on the international stage.\n12:16 Comment: Having officiated at a friendly match between the youth teams of Germany and Switzerland in 2014.\n12:23 Comment: Well, but in series A he has long ceased to be a newcomer.\n12:27 Comment: For the fifth season in a row, he is among the rather narrow circle of the most sought-after Italian referees.\n12:34 Comment: During the championship they consistently receive 15-20 assignments on average per match.\n12:41 Comment: This year he received first place in the world championship.\n12:42 Comment: Here Kaleri, perhaps for the first time in a long time, yes, moved to someone else’s half of the field, but stayed there for a while.\n12:52 Comment: For a short time, without breaking the rules, they took the ball away from Bonaventure.\n12:56 Comment: Gum.\n12:57 Comment: Right.\n13:0 Comment: Sau.\n13:5 Comment: Well, here Don Naruno calmly takes the ball into his hands.\n13:11 Comment: Amazing, of course.\n13:15 Comment: Don Naruno's fiftieth game for Milan.\n13:22 Comment: Considering that this goalkeeper is only 17 years old.\n13:35 Comment: Let me remind you that Don Naruno is a native of the province of Naples.\n13:41 Comment: Born near Naples.\n13:45 Comment: He started playing football at the Napoli children's school.\n13:49 Comment: Considered to be a product of Milan.\n13:53 Comment: He played in the youth team of this club.\n13:57 Comment: Well, by the way, there are a lot of Milan students in the current squad.\n14:3 Comment: This, of course, also cannot but please fans of Italian football.\n14:9 Comment: Well...\n14:11 Comment: An interview with Philippe Galli, head of the youth sector in Milan, was published on one of the Russian-language websites.\n14:21 Comment: And it was there that he touched upon this topic.\n14:23 Comment: He noted that both Donna Ruma and Locotelli played in the Super Cup match.\n14:28 Comment: We left with the starting lineup.\n14:30 Comment: Yes, they showed us the lunges now.\n14:33 Comment: There is also Calabrio, there is also Desciglio, Abbate, Antonelli.\n14:37 Comment: In general, quite a lot.\n14:38 Comment: Thus, graduates of Milan's youth sector play for the adult team.\n14:48 Comment: Now I violated Desena's rules.\n14:52 Comment: The captain of the Sardinian team started this meeting a little nervously.\n14:58 Comment: And the home team will take the penalty kick.\n15:4 Comment: Locotelli.\n15:8 Comment: Well, for now he doesn’t see any options for continuing Locotelli’s attack.\n15:18 Comment: Connects the Pallet.\n15:20 Comment: Niang. He can and does shoot.\n15:22 Comment: Niang. The ball flies above the goal.\n15:24 Comment: Nyang got a good solid shot.\n15:36 Comment: I know that many criticize Niang.\n15:38 Comment: Yes, not everyone likes the game of this winger, striker,\n15:45 Comment: looking for a midfielder, whatever you want.\n15:47 Comment: But I still like him.\n15:51 Comment: The football that Niang tries to show is nice.\n15:55 Comment: And so he tries.\n15:56 Comment: Maybe this is just the key word in the game of Milan number 11.\n16:0 Comment: Now Bonaventure enters the fray.\n16:3 Comment: He's with the ball again.\n16:5 Comment: There are options here in Nyang.\n16:8 Comment: On the left flank.\n16:10 Comment: Bonaventure is on the selection.\n16:12 Comment: No speed yet.\n16:16 Comment: Ah, such a well-conceived, clever program.\n16:22 Comment: But too strong, right?\n16:26 Comment: Maybe that's why.\n16:30 Comment: But we failed to stop the ball in this episode.\n16:38 Comment: Pop pueblo.\n16:42 Comment: 80 rubles,\n16:44 Comment: 18os – a little weak\n16:56 Comment: H Ela zona de reclamar.\n16:59 Comment: den mumu\n17:2 Comment: brach\n17:4 Comment: from the conversation once again.\n17:6 Comment: Agent glossary.\n17:8 Comment: En gegen By everyone.\n17:8 Comment: Susu is waiting for the transfer.\n17:11 Comment: There are already two players in white uniforms in front of him.\n17:18 Comment: Locotelli further.\n17:26 Comment: Milan have good ball control.\n17:28 Comment: And moments arise.\n17:31 Comment: Susu moved to the center.\n17:34 Comment: Oh, how beautiful!\n17:35 Comment: Oh, how elegant!\n17:36 Comment: Played by Bonaventure.\n17:38 Comment: It’s a pity that we didn’t manage to bring the matter to a blow.\n17:48 Comment: Desena almost lost the ball again.\n17:51 Comment: Diginaro.\n18:2 Comment: Well, here Abbot calmly interrupted the transmission.\n18:7 Comment: Further violation of the rules.\n18:8 Comment: Of course, Capuano failed.\n18:15 Comment: He drove into the opponent's leg.\n18:20 Comment: I think this foul shouldn’t raise any questions.\n18:28 Comment: Abbotham.\n18:35 Comment: Niang.\n18:38 Comment: Locotelli.\n18:39 Comment: But Calleri is not yet like that reckless Calleri,\n18:45 Comment: which we are used to seeing from time to time in the current championship.\n18:50 Comment: He plays with one of the leaders.\n18:52 Comment: How gracefully he beat his opponent on the flank.\n18:55 Comment: The transfer, however, is not the most successful.\n18:57 Comment: But here Susa enters the fray.\n19:1 Comment: And Niang already has the ball.\n19:2 Comment: Niang swung for a long time.\n19:4 Comment: The opponent was already hanging on his leg.\n19:6 Comment: And out in favor of Calleri.\n19:8 Comment: Abbotham.\n19:15 Comment: Lokotelli is good, of course, in the current championship.\n19:17 Comment: They showed him to us now from the back.\n19:22 Comment: Truly a rising star of Italian football.\n19:27 Comment: And just remember the crazy goal he scored in a difficult match against Susolo,\n19:33 Comment: when Milan won 4-3.\n19:35 Comment: Well, let me remind you that Locotelli scored it.\n19:37 Comment: The first goal, masters, was scored by Locotelli.\n19:38 Comment: To Gerry Fanci.\n19:39 Comment: To the announcement.\n19:40 Comment: Then Maisany.\n19:41 Comment: To Carre氣 Ab Nissan.\n19:42 Comment: From Lokotelli igimiem.\n19:43 Comment: Third in allergies.\n19:44 Comment: For n implementazione salata.\n19:45 Comment: Finale aper mellan toppers.\n19:46 Comment: Promises misfortune.\n19:47 Comment: Third, we hunt.\n19:48 Comment: Beating operation.\n19:49 Comment: Checkmate cucumbers, Margaret.\n19:50 Comment: He was positive.\n19:51 Comment: From Uma VitaMart.\n19:52 Comment: Due to this situation, there was no hunter at all during the summer.\n19:53 Comment: According to one thing, it was possible, the cleansing from DC inclusive in Milan has begun\n19:54 Comment: only without reality.\n19:55 Comment: Although the organizers, who according to écrit Celine Deacon, voicing\n19:57 Comment: Young.\n20:3 Comment: Suxon.\n20:6 Comment: Suso demonstrated one of his favorite feints.\n20:10 Comment: He put the ball under his left foot.\n20:12 Comment: Here I already tried to slip between two players in the calera.\n20:15 Comment: It didn't work out.\n20:17 Comment: And Capuano quickly puts the ball into play behind the touchline.\n20:19 Comment: And then there’s high pressure, which brings success.\n20:23 Comment: And Suso's serve is too low.\n20:26 Comment: Capuano.\n20:27 Comment: Sardis are already playing at the end of the day.\n20:31 Comment: And even then you can’t kick the ball far.\n20:33 Comment: Locotelli.\n20:35 Comment: Suso.\n20:38 Comment: Abate.\n20:43 Comment: So the goal is brewing.\n20:45 Comment: Baka.\n20:49 Comment: Descillo.\n20:50 Comment: To the left already.\n20:52 Comment: Where Pascheles is moving.\n20:54 Comment: And the long-range strike is not very accurate.\n20:57 Comment: But you need to hit more with a turn.\n21:2 Comment: Here I agree with Bonaventure.\n21:5 Comment: He apologizes to his partners.\n21:7 Comment: But nonetheless.\n21:8 Comment: What other way to try to break through the defenses to the Kalera.\n21:16 Comment: The most important thing for Milan is to open an account.\n21:18 Comment: And then the game will open up.\n21:25 Comment: Goal kick.\n21:26 Comment: Profile.\n21:27 Comment: And puts the ball into play.\n21:28 Comment: Well, you see.\n21:35 Comment: The Kaleri have only two attacks on the right flank.\n21:39 Comment: And now another one of them came again from the right flank.\n21:43 Comment: Well, she left pretty quickly.\n21:45 Comment: Because here the violation of the rules was on Nyanga.\n21:49 Comment: Violated Desen's rules.\n21:57 Comment: Abbots.\n21:59 Comment: So far we see absolutely nothing of that.\n22:1 Comment: Why do they love Kaleri?\n22:7 Comment: Yes.\n22:7 Comment: In the current championship.\n22:8 Comment: Well, of course, not for the number of goals conceded.\n22:11 Comment: And in general for that bright style.\n22:15 Comment: Because under Rastel.\n22:17 Comment: The islanders show the same high-speed, intense football.\n22:20 Comment: Just like the president of Izemni.\n22:22 Comment: Abbots.\n22:23 Comment: Got damaged.\n22:25 Comment: Here.\n22:27 Comment: I think I should continue the Abbots match.\n22:35 Comment: Everything will be fine.\n22:36 Comment: Because it will be a serious loss for Milan.\n22:41 Comment: Well, here I think they deserve yellow cards.\n22:44 Comment: Of course Bruno Alves.\n22:47 Comment: Although it seemed like he was hitting the ball.\n22:49 Comment: Yes.\n22:50 Comment: And he hit the ball.\n22:51 Comment: Well, then just like that, by inertia.\n22:54 Comment: The leg went straight to the knee.\n22:56 Comment: Abbots.\n22:57 Comment: Captain of Milan.\n22:59 Comment: Four goals.\n23:0 Comment: In series.\n23:2 Comment: 248 matches.\n23:4 Comment: Here they show us Abbot's statistics in the upper left corner.\n23:10 Comment: Well, the match referee Piero Giacomelli.\n23:16 Comment: I didn’t regard this full as intentional.\n23:19 Comment: Yes.\n23:19 Comment: Like an attempt to deliberately inflict injury.\n23:27 Comment: I'm under gez today.\n23:29 Comment: My lawyer told me too.\n23:31 Comment: What are the rates for 動minesרך.\n23:33 Comment: In a mandatory way, yes.\n23:35 Comment: Here on this four oyunk.\n23:36 Comment: Well, where did such a dangerous position run?\n23:39 Comment: In which he hit in front of the left defenders, with utilizando esta mesas.\n23:43 Comment: Before him, he directly played to such a state as skiing P 스트�.\n23:45 Comment: Three jobs, in Sydney.\n23:47 Comment: Necessarily.\n23:48 Comment: How to یک athletic fiscale.\n23:49 Comment: From the honey station 있습니다, go with a slBu που eats a mirror panchik.\n23:53 Comment: So, of course, gr ew dispositionية.\n23:56 Comment: Points for the first one.\n23:56 Comment: ABOUT.\n23:57 Comment: Jacomel, with plenty of practice, has never refereed a game with real\n24:2 Comment: a loud sign from people like juventus inter is acceptable on the Roma field\n24:8 Comment: roman derby\n24:11 Comment: or inter milan\n24:14 Comment: A\n24:22 Comment: Kolya with a sword is already in the other half\n24:29 Comment: so he will be the first on the sword, the first on the sword turned out to be the one who is interested\n24:34 Comment: By the way, juventus has been showing lately, but here it’s already ahead of the curve\n24:40 Comment: played one of the Kaleri attacks that can end\n24:43 Comment: blow\n24:44 Comment: A\n24:44 Comment: , maybe not, not a goal, but in any case, a shot on target is just that\n24:51 Comment: that Burrell is the same Burrell that I asked you to pay attention to\n25:4 Comment: flew to his feet at the last moment\n25:11 Comment: corner diginara 1 corner at the goal\n25:14 Comment: you're in my arms\n25:15 Comment: Yes I'm with Vayne\n25:41 Comment: meth exhale graves\n25:44 Comment: And with a turn he struck.\n25:46 Comment: Not exactly.\n25:56 Comment: In general, I’ll close this topic with the number of goals conceded.\n26:3 Comment: Let's do it this way.\n26:5 Comment: Abate still leaves the field.\n26:13 Comment: Injury.\n26:14 Comment: Incompatible with the ability to continue the game.\n26:18 Comment: And that’s why Milan now has a replacement.\n26:24 Comment: Antonelli appears on the field wearing number 31.\n26:32 Comment: Instead of Abate.\n26:35 Comment: It's a shame.\n26:36 Comment: Inyatsu Abate left due to injury.\n26:44 Comment: But now Milan has the opportunity to excel with the standard.\n27:2 Comment: Well, of course, Bruno Ales broke the rules in this episode.\n27:8 Comment: He also grabbed the tank with his hand.\n27:13 Comment: Installed.\n27:14 Comment: The Rafael wall is being installed.\n27:16 Comment: By the way, Susa can break through from here.\n27:20 Comment: I think so, it is he who is preparing to take a free kick.\n27:24 Comment: They showed us Brinthura.\n27:42 Comment: Niyanka.\n27:44 Comment: Susa Bonaventura is on the ball.\n27:46 Comment: And Bonaventure will most likely strike.\n27:55 Comment: Yes.\n27:56 Comment: Hit.\n27:57 Comment: And the ball, at least from this camera, seems very dangerous.\n28:2 Comment: This shot misses Bonaventure's target.\n28:5 Comment: Let's see from here.\n28:6 Comment: Well, not very far, yes, flew from the gate.\n28:9 Comment: Although perhaps not so dangerous.\n28:12 Comment: However, most likely\n28:13 Comment: if he had hit the target, perhaps Rafael would not have had time to parry.\n28:27 Comment: Bonaventure.\n28:28 Comment: And the transfer suggested itself.\n28:31 Comment: A little late.\n28:32 Comment: There was no need for Pashevich to touch the ball here.\n28:35 Comment: And I was also wrong.\n28:36 Comment: Plus, will there be a counterattack?\n28:38 Comment: Sau went deep into his own half of the field.\n28:42 Comment: He's connecting now.\n28:43 Comment: On the flank of Borrello.\n28:45 Comment: Running in.\n28:46 Comment: Borrello chooses another option.\n28:48 Comment: Plays short, but not very accurately.\n28:50 Comment: Farias no longer saw this program.\n28:53 Comment: And here Bonaventura accelerates the counterattack.\n28:56 Comment: One of Milan's rare counterattacks.\n28:58 Comment: Because, basically, Milan is in a positional attack.\n29:3 Comment: And here is the error.\n29:6 Comment: The hosts regained the ball.\n29:11 Comment: Deschillon.\n29:13 Comment: And an attempt to hit himself.\n29:18 Comment: Cool attack.\n29:23 Comment: It turned out to be Milan.\n29:26 Comment: We are looking at what Kaliev will offer us.\n29:32 Comment: Deschillion left to the right.\n29:33 Comment: Yes, Antonelli is playing on the left now.\n29:35 Comment: And Deschillon is in Abbate's position.\n29:38 Comment: Well, with a captain's armband.\n29:40 Comment: Here it is.\n29:42 Comment: The captain's armband, of course.\n29:47 Comment: Mathieu Deschillon.\n30:1 Comment: Deschillon.\n30:6 Comment: Suson.\n30:8 Comment: Suso interacted well with Abbate.\n30:10 Comment: He is on the flank in the first minutes.\n30:13 Comment: Let's see how well he succeeds.\n30:19 Comment: But now it’s already.\n30:23 Comment: With the second number of Milan.\n30:26 Comment: Delivery to the far post.\n30:28 Comment: Niang gets it.\n30:29 Comment: Provides discount to Baku.\n30:31 Comment: Perhaps we should have left the ball to Bonaventure.\n30:35 Comment: Then the attack would have had a more dangerous continuation.\n30:38 Comment: But it’s not bad either.\n30:39 Comment: Cepetelli earned a corner.\n30:41 Comment: Knocked the ball out.\n30:56 Comment: Well, Brunalovich is already here.\n30:58 Comment: In a high jump.\n30:59 Comment: Reaches for the ball.\n31:0 Comment: Knocks it out.\n31:1 Comment: And the answer came.\n31:4 Comment: Kalery did not perform the most convenient transfer.\n31:7 Comment: Isla.\n31:9 Comment: Kaleri, by the way, is one of the most convenient opponents for Milan. In San Siro, the Rassaneri had beaten the islanders 22 times in their previous 34 home Serie A meetings. Present the ball to them and only three defeats.\n31:25 Comment: So, based on the statistics, of course, Milan’s victory is visible today. Baka had already dragged the ball into the penalty area. Turn right to Suso. Suso rolled down. Suso and Carlos Baca did not understand each other now.\n31:46 Comment: Baka was waiting for the transfer at a completely different point. And Suso rolled the ball onto the bar.\n31:53 Comment: Well, this is already a violation.\n31:55 Comment: Violation of the rules is shown to us by Paletto.\n32:6 Comment: Well, here, by the way, Baka also broke the rules.\n32:14 Comment: Not a bad first half so far, but it's not over. 32 minutes gone. First of all, from Milan. Well, Kaleri, I must say, is holding her own.\n32:25 Comment: The last away victory of the Sardinian club to date over Grand Milano dates back to June 1997. Back in the last century.\n32:38 Comment: Kaleri last beat Milan.\n32:43 Comment: Good clean tackle. Well, we need to decide.\n32:49 Comment: No, the ball could fly over everyone and lead to rape.\n32:54 Comment: The Spaniards, Suso was already ready to make a turn, but this did not happen.\n33:1 Comment: Elbow.\n33:7 Comment: Romagnole.\n33:12 Comment: Gabriel Paletto.\n33:18 Comment: Long cast to the right in the direction of De Sciglio.\n33:24 Comment: Insulted.\n33:31 Comment: Little by little Kaleri became bolder.\n33:35 Comment: By the end of the first half, Gabriel Paletto is now successfully playing Farias in the tackle.\n33:42 Comment: Kills the ball from the opponent.\n33:46 Comment: Suso slowly moves to the other half of the field.\n33:50 Comment: It feels like the Spaniard got a little fed up by the end of the first half.\n33:52 Comment: As, indeed, are all Milan players.\n33:56 Comment: Capuanon.\n34:14 Comment: Well, now one of Tyumen.\n34:16 Comment: Subtitles.\n34:20 Comment: Well, now is one of those rare moments when the team’s opponent, Vincenzo Mantello, has been in possession of the ball for quite some time.\n34:31 Comment: Donaventura.\n34:38 Comment: Bad pass.\n34:40 Comment: Farias.\n34:44 Comment: And Farias, in turn, is wrong.\n34:49 Comment: Some series of errors occurred.\n34:52 Comment: Now at San Siro.\n34:55 Comment: And, naturally, Mantello reassures his players.\n34:59 Comment: Farias.\n35:9 Comment: Well, I said, yes, that the last time the Sardinians won at San Siro was in the last century.\n35:18 Comment: But Kaleri failed to avoid defeat on the field of Milan for almost as long.\n35:25 Comment: Also from the last century.\n35:27 Comment: Since October 1999, when a 2-2 draw was recorded.\n35:33 Comment: Interestingly, in that match, one of the first goals for Milan, the current head coach of the Ukrainian national team scored.\n35:42 Comment: Andrey Shevchenko, winner of the Golden Ball.\n35:46 Comment: One of the legends of Milan.\n36:0 Comment: Well, let me remind you that now, in my opinion, Maura Tassotti works together with Andrei Shevchenko at the Perenevsky headquarters.\n36:16 Comment: And he was in the first Ukrainian national team.\n36:19 Comment: The legendary defender of Milan.\n36:25 Comment: By the way, a native of Rome, who started playing football in the children's team of Roman Lazio.\n36:33 Comment: Niang.\n36:46 Comment: And once again we see the usual picture.\n36:55 Comment: Ball control.\n37:0 Comment: Milan has an overwhelming advantage in ball possession.\n37:6 Comment: What is different is Mantella's team, which, despite its commitment to this combinational style,\n37:14 Comment: maybe it won't.\n37:15 Comment: And he can play quite variedly.\n37:19 Comment: And in attack, by the way, Milan is operating in a very varied way this season.\n37:24 Comment: That is, there is no such thing as one distinct goal scorer.\n37:29 Comment: Threats can be expected from anyone.\n37:33 Comment: There are no primitive throws towards the center forward.\n37:39 Comment: The team tries to bring all combinations to their logical conclusion.\n37:45 Comment: Let's see what happens in Kaleri's attack now.\n37:52 Comment: It also brings things to a blow.\n37:55 Comment: Ricochet.\n37:56 Comment: And a corner one.\n37:58 Comment: Sau hit with a turn.\n38:2 Comment: Marco Sau.\n38:6 Comment: Who, by the way, played for the Italian national team, although that was quite a long time ago.\n38:15 Comment: In a game against one of the dwarfs.\n38:17 Comment: I don’t remember against whom, to be honest.\n38:21 Comment: But he has played for the Italian national team.\n38:32 Comment: The ball missed Brun Alves's head.\n38:36 Comment: Comes back.\n38:41 Comment: Former central defender of Zenit.\n38:45 Comment: Suso.\n38:46 Comment: He gathered three of them near him.\n38:48 Comment: Now, if the ball had reached the left flag further there, it could have turned out very dangerous.\n39:1 Comment: Alves.\n39:4 Comment: Capuano.\n39:10 Comment: Further through Isa.\n39:15 Comment: Isu is a good player.\n39:17 Comment: But, of course, things didn’t work out for him in big clubs.\n39:24 Comment: Still, the Chilean probably lacks character or some kind of ambition.\n39:33 Comment: He failed to gain a foothold in Juventus.\n39:38 Comment: I don’t know if Marseille, where he was on loan at one time, can be called a big club.\n39:42 Comment: It was from there that he moved to Calvere.\n39:44 Comment: It’s probably a stretch to call today’s Marseille a big club.\n40:0 Comment: But the Chilean national team, but Isu is an irreplaceable player.\n40:4 Comment: In addition, the number of matches for the national team is approaching, in my opinion, the 100 mark.\n40:14 Comment: Pasha Lich.\n40:19 Comment: Quite a lot of Balkans have been in the Italian Serie A in recent years.\n40:27 Comment: And especially, of course, the Croats.\n40:32 Comment: Because the Dinamo Zagreb school works like a conveyor belt.\n40:41 Comment: Although Pasha Lich, of course, does not really like to play football.\n40:42 Comment: But he, of course, loves to play football.\n40:43 Comment: But for now Pasha Lich is not raising.\n40:45 Comment: In Dynamo, he actually played for the main rival, the most important one, for Hajduk Split.\n40:53 Comment: De Chillon.\n40:56 Comment: Dream.\n40:58 Comment: Which again cuts the corner.\n40:59 Comment: Yes, we see the same maneuver.\n41:2 Comment: The ball reaches the goal.\n41:4 Comment: But here Rafael was already on alert.\n41:13 Comment: Susu is also one thing, so to speak, the future of Milan.\n41:20 Comment: Investments, so to speak.\n41:24 Comment: Because the player is only 23 years old.\n41:29 Comment: Well placed shot.\n41:36 Comment: Excellent vision of the field.\n41:38 Comment: Explosive wing player.\n41:41 Comment: With excellent technique, with a good pass.\n41:48 Comment: And Kaleri has the feeling that the guests simply don’t know how to launch an attack.\n42:3 Comment: Rafael.\n42:11 Comment: Iggenaro to the right.\n42:18 Comment: So, well, here the fullback is already involved.\n42:27 Comment: This is Capuano.\n42:29 Comment: And look again.\n42:33 Comment: They allow you to calmly receive the ball in the support zone.\n42:37 Comment: We have already seen Afarius several times.\n42:40 Comment: Shots from there, yes.\n42:43 Comment: No one is covering yet, no one is working to the fullest extent.\n42:49 Comment: Neither Alakotelli nor Pashevich.\n43:3 Comment: That is, Kaleri will still have chances, of course.\n43:7 Comment: In general, don’t forget the story of Argentina.\n43:9 Comment: In general, the history of the Argentine club, yes, without any involvement, can be divided into what happened during Luigeriev’s time and everything else.\n43:16 Comment: This team had such a bright flash.\n43:22 Comment: Fifth corner.\n43:25 Comment: Kaleri Gate.\n43:28 Comment: This is where Rafael should play. And he plays.\n43:31 Comment: But the ball landed right on the Milan player’s foot.\n43:36 Comment: And we saw a pretty good tight hit.\n43:42 Comment: And, in general, if it weren’t for the rebound, there would have been another blow.\n43:50 Comment: If it weren’t for the rebound, the ball after Alakotelli’s shot would have been on target.\n43:57 Comment: Here we go again. No, that's a different point.\n44:3 Comment: This is an offside position.\n44:5 Comment: It was recorded here.\n44:19 Comment: I promised you goals, right?\n44:22 Comment: But they are not there yet.\n44:26 Comment: Unfortunately.\n44:29 Comment: But nothing, maybe the team was postponed until the second half.\n44:32 Comment: Capuano then throws it onto his partner's move.\n44:35 Comment: But he himself gets the ball.\n44:37 Comment: Reverse pass from Borella.\n44:41 Comment: The Sardinians change the direction of attack.\n44:45 Comment: There is an opportunity to serve, but not the same, into the penalty area.\n44:49 Comment: Although this is something, yes.\n44:51 Comment: Moreover, the corner will be in the last minutes of the first half.\n44:57 Comment: Well, now, of course, we will see.\n\nSecond Half:\n0:1 Comment: The Milan graduate, by the way, the midfield players Andrea Polia, Jose Sosa, Andrea Bertolaci, Kiski Honda, the attacking player, and, of course, Gianlu Kalapadula, may well enter the field in the second half.\n0:18 Comment: As for Massi Morasteli's team, these are the defensive players Betanta Moore Solomon, the midfielders Jou Pedro Munari, Tachtsidis, the attacking players Bariel, the team's top scorer, and Gianetti.\n0:40 Comment: The game has resumed, 0-0 so far on the scoreboard, let's talk about the team compositions then.\n0:47 Comment: Niang has the ball for now.\n0:51 Comment: In the mouth are Ahukali and Rafael, in the center of defense are Chepeteli and Brunalves, Capuana on the left, Pisacana playing on the right, three central midfielders Desena, Dijinaru and Barrella, Isla plays on the flanks, although, to be honest, in the first half he often played in the center of the field.\n1:15 Comment: Well, Farya is on the left, and Marco Savva plays as one striker, at least that’s how it seemed in the first half, although initially the scheme looked with two forwards and with Barrella under the striker.\n1:36 Comment: In any case, what our Italian colleagues gave.\n1:40 Comment: Well, as for Milan, everything is familiar here.\n1:44 Comment: In the mouth of Ignonarum, in the center of the defense of Romagnoli and Paleta, Desciglio shifted to the right flank after the departure of Abbot Antonelli, who appeared on the field, plays on the left in the defense of the midfield Bonaventura, Locotelli and Pashevich, and his three attackers are Baca, Niang and Suso.\n2:6 Comment: Niang is on the left, Suso is on the right, and so far Pisacana has the ball, who kills Milan out of bounds, Niang now has another injury. So what is it?\n2:17 Comment: Yes, it would be a shame to lose Niang as well, but everything seems to be fine with Niang, so the match continues and Niang continues this meeting.\n2:44 Comment: Well, Rostelli’s team continued to promote such cheerful football, which may be somewhat contrary to the spirit of Serie A, although some would argue that Serie A has been very, very productive lately.\n3:1 Comment: Each game involving the uncompromising, so to speak, islanders in the current Italian Championship brings an average of almost four goals scored. And what is it, so far we have a drought in the first half.\n3:14 Comment: In general, among the clubs competing in the leading European national championships, Monaco, which does not surprise, can boast even more impressive statistics in this regard.\n3:32 Comment: Islam, Gijinaaron, Kharyas and under attack, just like that. It was a super moment, of course, Desen misses the captain's gate.\n3:50 Comment: I promised about the sale of Milan, everything was first scheduled for the end of summer, and then the completion of the deal to sell the club to Silvia Berlusconi's consortium to the Chinese Synyurp was postponed again to December.\n4:15 Comment: Now the Chinese side, constantly citing bureaucratic difficulties that prevent the free management of money, expects to fulfill its obligations and settle all formalities by March.\n4:33 Comment: As a result, Berlusconi, who several months ago managed to officially strike Niyang, was already a super moment, the brightest moment in today's meeting a little later.\n4:50 Comment: Berlusconi deals, because if Niyang had hit the sword in this episode after Susa's pass, an excellent pass, then the sword would of course have flown into Rafael's net. And it’s just a blow from the vort.\n5:9 Comment: So Berlusconi, who said a touching goodbye to Milan fans, continues to remain the owner of the club, and Adriana Galiani really manages this club.\n5:21 Comment: Even Asteribeev, the general manager of the Red-Blacks, doesn’t have much authority. In particular, in January Granda has virtually no funds for transfers.\n5:34 Comment: At first it was planned that the necessary budget would be provided by the Chinese side, whose representatives should have already arrived at San Siro by this time. But due to another delay, the promised money never arrived.\n5:50 Comment: Now Milan has a much better chance of selling one of its existing players than acquiring new ones in the winter. As of early January, Berlusconi's club had almost parted ways with Luis Adrian.\n6:12 Comment: The Moskovsky and Spartak crossings are separated only by successfully completed medical examinations. Although Luis Adriana is still present on the official website of Milan. At the same time, the amount of the potential transfer of the Brazilian forward will be close to symbolic in any case.\n6:30 Comment: And here is Milan's Luis Adriana.\n7:0 Comment: But Milan may soon leave the long-standing Chinese Honda, about which I said, adapting well to Hossessos’ team. I talked about Karls Baku and offers from China.\n7:20 Comment: But the red-blacks themselves are actively interested in forward Latso. Baldecks are there too. But it is unlikely that they will acquire him, given that the regime’s Claudio Latita at that moment did not jump the ball high for Baki. In general, Latita traditionally negotiates with potential buyers in a very tough manner. But we'll see.\n7:50 Comment: For now, let's keep an eye on the game. Moreover, the beginning of the second half is very similar to the beginning of the meeting. And Milan intended to immediately take Kalerium with pestilence. Bonaventura's shot fails.\n8:20 Comment: The hosts are trying to return the ball. And we manage to do it.\n8:42 Comment: Milan Bonaventura. Neyank received the pass too weakly. Pisacana grabs the ball. Tsepko tries to play Pashevich, but Sau escapes this tenacity.\n9:2 Comment: Sau. In general, it turns out that without any attackers the team finished the game. Because Sau accelerated the attack from deep. But now Pashevich is with the ball. Roman Yol. With a wide stride, the central defender himself went forward.\n9:25 Comment: Roman Yol was injured. During the season he played in pairs. Neyanka had another moment. Bonaventure turns around. Looked here. Snatches the ball from Antonelli.\n9:47 Comment: Carlos Buck is not happy. So far the public. The Paraguayan played together with Paletto at the beginning of the season. Gustavo Godes. But these were quite serious questions. Here comes Paletto.\n10:3 Comment: He hit it from a very long distance. But Paletto’s shot is good, which he confirmed to us once again.\n10:15 Comment: Munchenz Montello. He already has a trophy. He already has a trophy in Milan. This is the Super Bowl. But winning the Super Cup does not give you the right to participate in the Eurocups.\n10:35 Comment: So. Prikhramy Voed. Locotello. I hope the Milan midfielder is running now. Roman Yol. Antonelli.\n11:5 Comment: Under Katya he knocks out the pisacana. Locotello. They quickly poured the ball out of the sideline. Sau is forced to play back. Cepetelli. Touch from Gijinaru through the center back. Change the direction of attack. Already the left flank launched an attack at Career.\n11:25 Comment: And, it would seem, he was ready to punch Gijinara. As a result, he poked the ball into the penalty area. Here's a discount at a blow. Bonaventura returned to his own penalty area and picked up the ball. And it was very dangerous. Dashiglio to the right.\n11:46 Comment: Both of them moved. At the beginning of the second half. Because by the first half the speeds had dropped slightly. Well, here is an error when transferring Brunalysh to Gijinara. How diligently Sau plays today. However, Milan Paletto took possession of the ball from the sideline.\n12:16 Comment: Antonelli. Niang. Antonelli. Locotelli raised his head. As a result, through a neighbor, through Romagno. Pass the touch to Nyanga. He doesn't have an offside position. The bottom of the penalty area turns around, how cool Bonaventure does.\n12:41 Comment: It would seem that he hesitated a little. But, nevertheless, he managed to hit Jakoma on goal. True, this blow was blocked. Niang. Another similar pitch. And Bonaventure was no longer there.\n12:55 Comment: Well, here too All will be in Kayeri’s favor. Isla dribbles the ball into play. Or, most likely, a full-back.\n13:10 Comment: Pisacan. With a broken nose. But, apparently, he got it. Also Antonelli.\n13:25 Comment: Romagno. But the ball had to be lowered to the ground. And so, a gift for an opponent. Pashevich turned around. Three against him. He threw the ball forward unsuccessfully.\n13:52 Comment: Desena. Paletto plays well ahead of the curve. He quickly got to his feet. And again the transmission breaks through. Niang. And Kukuana sent the ball into touch.\n14:18 Comment: Dashilyan. Susan.\n14:48 Comment: Susa Baku. Half hit. Half transfer. But, as we see from this camera, the Colombian was very far from the ball. The main forward is currently the strike forward of the Colombian national team.\n15:9 Comment: Together with Murel, by the way. Another representative of the Italian series A. Colombian. Which, by the way, remained in reserve in yesterday’s match. But, in the end, he came on as a substitute in the second half.\n15:26 Comment: And Patrik Shipchekho started. Quite unexpected. But the fact that Napoleon scraped himself off, so to speak, is also something that not everyone knows very well.\n15:40 Comment: In general, it doesn't matter. The important thing is that we don't have any goals here at San Siro yet.\n15:48 Comment: Has Kaleri even kept a clean sheet this season? Kaleri kept a clean sheet once.\n16:14 Comment: In general, this was in the opening round. And Kaleri then defeated, as you might think, Atalanta with a score of 3-0.\n16:22 Comment: And here's a great translation. You can beat one on one. No, that's it, time is lost. But, nevertheless, the attack continues.\n16:41 Comment: Well, move the ball to the right. This is the kind of deep pass that follows. There's already a whistle. Referee's whistle. And it seems that it was not Sau who was offside, but Farias. They played it quickly.\n16:53 Comment: That you will need medical help. Three of them had pollock here. And Sau too. Who also fouled the right ball. He stroked Achilles from behind.\n17:12 Comment: Well, here's a replacement. Another substitution for Milan. Andrea Bertolacci will now appear on the field. As part of the home team.\n17:38 Comment: Central midfielder. Plowing the field from penalty area to penalty area. Called box-to-box, if you use English terminology.\n17:56 Comment: Locotelli. It is likely that Pasha is changing something. Locotelli. Niang. Nyanga, but it was not a strong blow. Here, even if the defender had not put his foot down, I think Rafael would have dealt with this blow from Sus.\n18:26 Comment: To the far post. Niang. The ball is hit into the far corner. Past.\n18:43 Comment: And pay attention to the skid who performed Baka on Nyanga. But no, Bonaventura replaces the other central midfielder. And now Bertolacci.\n19:7 Comment: And this is the second substitution for Milan. Bonaventure is dissatisfied with this replacement.\n19:15 Comment: Hit. An assistant was nearby. I saw everything perfectly and recorded an offside position.\n19:45 Comment: Let's see, I'm curious what Milan's last replacement will be. The main thing is that it is not forced.\n20:2 Comment: Isla with the ball. The Chilean passes to Dijinara. Isla. Kaleri plays bravely in the second half. Isla. Faorias in touch. Pisacana ran along the flank. The transmission went to the center.\n20:26 Comment: Ilya Pizakan. Penalty area.\n20:38 Comment: Right back Kaleri. And Milan organizes an attack on the left flank of the Sardis defense. And Susa breaks through here. It hits with a turn. Hit the opponent's butt. The ball did not reach the goal. Descillo loses speed. Desciglio was first on the ball to Cupuano.\n21:1 Comment: And the visitors take the ball. 67 minutes. 0-0 still. In this match, from which I personally expected, of course, goals. First of all, Locotelli. Antonelli. Niang.\n21:24 Comment: Niang kicked at random into the penalty area. But, nevertheless, Susa is with the ball. Locotelli. He has a good shot. The bottom tried to put the ball in the corner like a billiard. Now Locotelli.\n21:39 Comment: But even here, if Baca had reached, I think the score would have been opened. Joam Pedro is preparing to take the field for the visitors. At number ten.\n21:58 Comment: Joam Pedro is Brazilian. You never know in Brazil before Pedro addons. Attacking midfielder. This is such an unexpected rebound. There is no position in the Negro. 1-0. 1-0. Cover comes forward. Or is it still offsite? Or maybe yes. Still, she’s spinning, Bakovoy decided.\n22:26 Comment: Lateral and waved his flag. Rostelli is perplexed.\n22:38 Comment: It was offsite. There was a situation in the Negro. There is no doubt here. This is not even a controversial point. The point is obvious. So let's not panic.\n23:0 Comment: Don't talk about the fact that the referee took away the goal from Kalyev. No. There is an obvious position here in the Negro. Anton Elem. Anton Elje receives the ball. But that’s enough for the broadcast today.\n23:17 Comment: It is clear that he tried to throw it to the far post. But this is so, a warm-up for Rafael. Brazilian goalkeeper.\n23:30 Comment: In 2016 with the famous emblem of the Sardinian team. Heads of the Four Moors and the Cross of St. George.\n24:0 Comment: This is generally the famous flag of Sardinia. Dijinaron.\n24:9 Comment: Eight is good today. Islanders. But this transfer was completely unaddressed. Because there was no one there.\n24:25 Comment: Sau was practically in the central circle. Almost on the other side of the field.\n24:33 Comment: But this is such a blatant fall. Suso was cut down.\n24:38 Comment: And Galian frowned.\n24:55 Comment: A very difficult match today for Milan.\n25:4 Comment: Frankly speaking, I was counting on Milan to open up Galia’s defense almost in the first half.\n25:18 Comment: And Isla knocks him away.\n25:42 Comment: The guests won't be in a hurry now. They'll take time.\n25:49 Comment: Now another replacement will be in Callieri's lineup.\n25:57 Comment: In Calleri, the last match was played against Susuol. There were seven heads there.\n26:5 Comment: Barielo came on as a substitute. Sau also distinguished himself. And Faris scored two goals.\n26:13 Comment: In my opinion, Marco Barielo will appear on the field now. I already said that he had health problems.\n26:20 Comment: If I haven't confused anything. Because there, of course, it was difficult to see who was changing clothes on the bench.\n26:29 Comment: How the ball successfully reached the Spaniard. Susa picks up speed. But Dijinara is not inferior to him in speed.\n26:46 Comment: Bertolaci. Pashelevich. Nyanka and Baka. Here there was simply not enough time for the Colombian to turn around in time. Yes, and punch it with a turn.\n27:3 Comment: And it was very inconvenient for Nyang to hit in this situation. Yes, Barielo. Barielo comes on instead of Sau. Substitution by position.\n27:18 Comment: At number 22, Barielo appears on the field and is greeted with whistles. Naturally, but he played for Milan.\n27:38 Comment: More than one year at that. In this championship Barrier scored 7 goals.\n28:3 Comment: It’s difficult, of course, as Montella’s team enters the second half of the championship.\n28:19 Comment: It will turn out to be, of course, far from 0-0. But so far Milan has not scored for the second game in a row. Let me remind you that they went into the break after a 0-0 draw with Italy.\n28:36 Comment: This is natural if we take into account Serie A, the Italian Championship. And before that they lost to Romi. Not even the second game in a row, but the third. 0-1 because they lost to Romi.\n28:55 Comment: This is Milan's goal drought.\n29:52 Comment: After the breakthrough that Inter made in December. And this breakthrough continues in January. But Anyang continues to make mistakes every now and then. Locotelli. Anyang is on the selection. Locotelli! Takeout.\n30:13 Comment: The candle is lit near the penalty area. Deshille dropped the ball to the ground. Susa into the penalty area. Deshiliers. To the right is Paletto. Susa. Another pass into the penalty area. Here Brunalves gets to the ball first.\n30:43 Comment: Latchi was nearby. Oh, what Locotelli is doing here. I made this snail. Antonelli's sawed-off shotgun. And he makes a mistake when passing to Antonelli. Emotions overwhelmed the Milan full-back in this situation.\n31:2 Comment: Will the players in the calera be overwhelmed by emotions here? 2-2. Looks like an attack. Makes a pass. Here the third one connects. Hit. But in the end, Chapitelli hits the opponent. A little recklessly, football started.\n31:31 Comment: Yes, Milan generally needs to get into the top three or at least the top five. What Montello was talking about. So far in the table this density remains the current one. These are probably tasks of almost the same order.\n31:49 Comment: We need to score points. Especially in the next month. Since Milan is unlikely to be among the freshest teams in late spring. In my opinion, I will explain why. Farias leaves. Joan Pedro appears on the field. Just the same Brazilian. 10 number.\n32:11 Comment: Again, this may be a controversial point of view. Montello has an excellent taste for combination play. Still, his command of the art of physical training is noticeably worse.\n32:27 Comment: I won’t get ahead of myself yet and say that this game after the break is another confirmation. Still, by the 78th minute Milan continues to press.\n32:46 Comment: Roman Yoli. Palette. Locotelle. Vertical good transmission. Long shot. And Rafael is now forced to pass the ball to the corner. It was an uncomfortable blow for him. The ball was bouncing around on the lawn.\n33:10 Comment: Could jump over your hands. That's why I didn't catch the ball. Brazilian goalkeeper. Vdrykha moved further away. And here is such a blow right into the hands of Rafael.\n33:30 Comment: Well, that's a shame. But will Baku remove it? Really? Or is it Niyanga? Oh, no. Pashevich goes to abang. Venchan Samotello. Ah, handsome.\n34:1 Comment: Last change. Milan is playing to win. How could it be otherwise? Lopodulo. First touch. And the rule was immediately broken on him.\n34:21 Comment: No, no, no, no, no, no, no, back, guys. A typical Italian gesture on Locotelli's part.\n34:35 Comment: In Russia people usually make the sign of the cross with this combination of complex fingers. And in Italy this is how they communicate.\n34:58 Comment: Locotelli asked. Well, why are you showing that you should have played it on the whistle when everything worked out so well?\n35:11 Comment: Well, maybe now it will turn out no worse.\n35:26 Comment: The ball hits the wall. Cast to Lokotelli. Yes, it was Bertolaci. It was he who hit the wall. And it hurts.\n35:51 Comment: Dijinara's ball hit his hip. And the blow was very powerful. Well, will the referee add three minutes? Isn't he being greedy?\n36:6 Comment: Giacomelli. Well, the main thing is not to miss it. The blow was unfolding. Desen was uncomfortable. But Captain Kaleri hit the ball far above the goal.\n36:37 Comment: They spoke highly of Montella's team in the first part of the championship. Such criticism can now pour in from both fans and the media of Lokotelli.\n37:2 Comment: Dashiglio. Suso. Bertolaci. Locotelli. Back again. Roman Yoli looks at who to pass the ball to. Roman Yoli eventually finds Niyang. Here Antonelli's pass was waiting at Brovka. Turned around.\n37:25 Comment: Roman Yoli asks for Suso there on the right. Receives the pass. Lokotelli with a beautiful scoop in the direction of Lopodula. Lopodula thanks his teammate for this transfer. All Milan attacks go through Locotelli.\n37:55 Comment: Bertolaci handled the ball carelessly. Here the Milan midfielder's leg almost went wrong. Well, as a result of all these minor blots. The blot is serious. Not an accurate transfer. The ball just went over the goal line. And the goal kick will be taken by Rafael.\n38:15 Comment: Rafael is 34 years old. Quite a long time ago. Plays in Italy. All this time he lived in Verona. Verona was eliminated. Rafael stayed.\n38:46 Comment: Pupil of Santos. More precisely, he began his career in Santos. Wow, what a moment. And he is a student of Juventus. There is such a team in Sao Paulo. She does not play in the elite division.\n39:5 Comment: A very interesting history of the creation of this club. Because he was educated by Italians. But since I started talking like that, I’ll finish this story. One supported Torino, and the other supported Juventus.\n39:25 Comment: In the end, what did you do? The team was named Juventus. And the colors were burgundy. Burgundy white like Torino. We came to this compromise. By the way, they were brothers.\n39:51 Comment: Things are generally bad for Naomi Lana in these last minutes.\n39:59 Comment: Nyang's eyes seem dull.\n40:5 Comment: Look how many mistakes there are. Yes, 39.\n40:9 Comment: Kaler still has the strength to press high. Will this pressure bring results? Let's see. No, this is Gefou.\n40:33 Comment: Barieva broke the rules.\n40:40 Comment: More and more often, Roman Yulin is moving forward. Leaving Paletta alone behind.\n40:52 Comment: Bertolacin to the right.\n40:58 Comment: Suso is omnipresent here.\n41:2 Comment: Barieva did the main thing. I left the ball with my team. Time gained. Won.\n41:21 Comment: If today Kalere plays a draw, then the Rostelevo team will move further and further into the relegation zone.\n41:31 Comment: They are, for example, Jenu or the same Dori, teams that have incomparably more powerful squads than the same Calere.\n41:43 Comment: As for Dory himself, and then, more precisely, Jena, in LAUGH then, will he give you another tentative moment?\n42:0 Comment: Well, as for Dory himself, or rather Dzhemo\n42:12 Comment: Wow, what a moment! And a goal! And finally the goal arrived!\n42:17 Comment: Still, he came! And yet this is Baka, yes!\n42:21 Comment: This is a man who is able to watch for even such ridiculous, unthinkable rebounds after ricochets\n42:29 Comment: Well, Bucky has an instinct for things like this.\n42:39 Comment: Carlos Baca's seventh goal this season\n42:43 Comment: Cross from the wing, the ball bounces off Bruno Alves\n42:48 Comment: And then Lopodula, by the way, makes an assist to Carlos Baku\n42:55 Comment: Managed to extend Lopodul's leg and make an assist\n43:1 Comment: And then Milan broke through!\n43:3 Comment: This goalless streak in the Italian Championship ends with Milan\n43:11 Comment: In the 89th minute, or 88th after all, the match against Calleri was underway\n43:18 Comment: And Milan, thus, thanks to this single accurate strike, jumps into the Eurocup zone\n43:28 Comment: Well, Kaleri still missed it\n43:35 Comment: Failed to keep a clean sheet for the second match of the season\n43:38 Comment: Will it be possible to play a draw for the third time in the current championship?\n43:48 Comment: Kaleri is generally so...\n43:52 Comment: One of the most uncompromising teams in Serie A at the moment\n43:56 Comment: Islam received a yellow card\n43:59 Comment: Only two draws\n44:2 Comment: Juventus has zero, yes, three defeats, not a single draw\n44:10 Comment: Last minute, Pisacana and beyond\n44:14 Comment: Well, there you go, forward\n44:21 Comment: Where is Joan Pedro? Somehow he got lost\n44:28 Comment: Bad pass, Borello was nearby\n44:31 Comment: What a sloppy transfer!\n44:35 Comment: Joan Pedro on the left, Dessena on the right, and Borello in the center, yes\n44:47 Comment: This is what Kaleri's attack line looks like now\n44:52 Comment: Isla!\n44:56 Comment: Borello! Clears the ball well, no support\n45:1 Comment: Just now! Isla into the penalty area! Donna, Donna, Donna Ruma\n45:10 Comment: The referee compensated for five minutes\n45:19 Comment: How unlucky, yes, in this episode Bruno Alves\n45:22 Comment: And it seems a pity to blame him for this missed goal\n45:27 Comment: Everything turned out ridiculous here, but I wouldn’t blame anyone here\n45:31 Comment: Here I would most likely mention Lopodula, who made the assist\n45:39 Comment: The replacement worked, bravo Mantello!\n45:46 Comment: Kaleri still has a little over four minutes\n45:51 Comment: Bruno Alves!\n45:54 Comment: The ball didn't reach Isla, Nyang!\n45:59 Comment: Milan is already trying to play simpler\n46:2 Comment: Milan is already playing the role of Kaleri, yes\n46:6 Comment: Plays for lights out\n46:10 Comment: And time drags on\n46:17 Comment: Well, it’s clear that Chapiteli will rise through the bulldozer\n46:22 Comment: But Nyang will still lie down\n46:26 Comment: And the last change\n46:29 Comment: Gianetti instead of Desenay\n46:35 Comment: Entered the field at Kaleri\n46:38 Comment: Striker, of course\n46:46 Comment: Dijinaron\n46:53 Comment: Now already behind the side\n46:59 Comment: Here it will be more difficult to deliver the ball into the trap area\n47:4 Comment: This is how it seems to have already gone, yes\n47:8 Comment: Donorumo realized that he was not reaching this ball\n47:11 Comment: Joam Pedro back\n47:13 Comment: Dijinaron\n47:16 Comment: Too inaccurate\n47:18 Comment: Well, these are the programs\n47:21 Comment: Bad, such a marriage is a consequence of fatigue, of course\n47:24 Comment: Dijinar technical player\n47:30 Comment: There was no offside here\n47:32 Comment: Islan raised her hand\n47:37 Comment: But he was closer, yeah\n47:39 Comment: To the goal than Carlos Bacca\n47:42 Comment: 93rd minute comes to an end\n47:45 Comment: Marafael goes far outside the penalty area\n47:51 Comment: Dijinara steps into the fight\n47:53 Comment: Although he is much shorter than his opponent\n47:57 Comment: Kaleri gets the ball\n48:0 Comment: Layer behind the side\n48:4 Comment: Well, that's where everyone screwed up\n48:6 Comment: Dijinar, of course, didn’t have time\n48:8 Comment: But he still won\n48:10 Comment: Well, that's where everyone screwed up\n48:12 Comment: Kaleri's rears are here\n48:14 Comment: It's red here\n48:16 Comment: It may well be\n48:19 Comment: Yes\n48:20 Comment: This is a red card\n48:22 Comment: This is the foul of last resort\n48:25 Comment: Goodbye Bruno Alves\n48:27 Comment: There was no offside\n48:29 Comment: Bacca was on the line with Bruno Alves\n48:32 Comment: But if he hadn't handled the ball for so long\n48:36 Comment: It's just inconvenient\n48:38 Comment: There was an uncomfortable bounce\n48:40 Comment: He would, of course, run away from Bruno Alves\n48:42 Comment: Because there was a solid head start\n48:46 Comment: But he didn't run away\n48:48 Comment: And I wasn't able to\n48:57 Comment: First deletion\n48:59 Comment: First red card\n49:1 Comment: This season Bruno Alves has\n49:7 Comment: I guess that's all\n49:11 Comment: Moreover, now it’s still a free kick\n49:13 Comment: I don’t know, they will play\n49:15 Comment: Or is it a temptation?\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling fixture that saw intense action, AC Milan faced Cagliari at the iconic San Siro Stadium. AC Milan narrowly triumphed with a 1-0 victory, showcasing a tough battle from both sides.\n\nAs the fans settled in for what promised to be a gripping contest, the teams came out onto the pitch with determination etched on their faces. The starting whistle blew, and the game was on. The early minutes saw Milan setting up their formation with Donnarumma in goal, Romagnoli and Paletta forming the central defense, flanked by Abate on the right and De Sciglio on the left. Montella formed a midfield trio of Bonaventura, Locatelli, and Pasalic, while the attack featured Suso, Niang, and Carlos Bacca.\n\nThe game's first minutes saw some notable moments as AC Milan applied immediate pressure on Cagliari. In the 3rd minute, Cagliari's veteran and local favorite, Marco Sau, made his presence known. By the 11th minute, another experienced player, Farias, added to the Sardinian side's attacking options. However, it was Milan's offense that first threatened, with the team's first dangerous play arriving in the 29th minute at Cagliari’s goal. Suso capitalized on a defensive error and attempted a shot, ultimately missing the target but setting the tone for Milan's aggressive play.\n\nCagliari's goalkeeper, Rafael, was kept on his toes, and the defensive unit, led by Bruno Alves, faced relentless onslaughts from Milan. By the 14th minute, Bruno Alves had already shown his defensive prowess against the advancing forwards from Milan, specifically maintaining a close watch on Bacca. Milan continued to push forward, and in the 30th minute, Bacca narrowly missed another opportunity, kicking in frustration as the ball went wide.\n\nMilan's Locatelli, draped in his number 73 jersey, was particularly active in orchestrating plays from the midfield, and Bonaventura also displayed sharp movements and tactical awareness. Unfortunately for Cagliari, they faced personnel issues with multiple injuries. The absence of key players such as the Slovak midfielder Juraj Kucka was detrimental, considering their defensive woes. Exacerbating their troubles was the absence of Yura Yakutsky due to a knee injury sustained during pre-match training. The team's lineup thus faced constraints, further highlighting the importance of their available players like Sau and Farias.\n\nIn one of the game's significant moments in the 45th minute, Milan secured their first corner. It was quickly wasted by a weak cross directly into Ricardo Bruno Alves' path – allowing him to clear the ball comfortably. Despite this, the match's momentum remained largely in Milan's favor as they controlled most of the ball possession through delicate passes and structured attacks.\n\nAs the first half reached its climax, Desena, the captain of Cagliari, showed signs of anxiety and nervous play, which mounted pressure on Cagliari's backline. Milan exploited these gaps, with both Nyang and Carlos Bacca frequently testing Rafael with sharp incursions and hopeful shots at goal. Following multiple failed attempts to break the stalemate, the first half concluded without any goals on the scoreboard.\n\nThe second half commenced energetically, Milan maintaining their dominant possession with De Sciglio and Abate working along the flanks. Despite momentary scares and a potentially costly collision which briefly took Niang down, Milan sustained their offensive resilience. Substitutions were made on either side – Andrea Bertolacci for Milan and the introduction of veterans like Marco Padoin for Cagliari to strengthen their defensive midfield.\n\nIn the early minutes of the second half, a well-knit play between Suso and Niang nearly resulted in a breakthrough, but the ball went astray. Midway through the second half, Locatelli attempted to bypass Cagliari’s defensive line with a series of incisive passes, only to be halted by an alert Pisacane. \n\nMilan's persistence in seeking the opening goal continued, with shots from Bonaventura and Niang either going wide or being thwarted by Rafael. Romagnoli’s movements from the backline were notable as he often pressed forward, supporting Milan’s midfield. Despite a spirited effort, Cagliari struggled to maintain possession and wound up frequently on the defensive.\n\nAs the game clock ticked towards the final minutes, Milan tried to press forward with increased urgency. In the match's dying moments, the breakthrough finally came. Carlos Bacca, who had been lurking in and around Cagliari’s penalty area, capitalized on an error. The ball took a deflection from Bruno Alves and landed fortuitously at the feet of Bacca, who showed his poacher's instinct by sliding the ball past Rafael to put Milan ahead in the 88th minute – celebrating what would be the match-winning goal. \n\nThe goal epitomized persistence as Bacca rode the turbulence of Cagliari’s defense to convert a seemingly routine cross into a decisive moment of the match. Lopodula's critical assist to Bacca was a masterstroke, leading to an elaborate celebration amongst the Milan fans and players alike.\n\nThe closing minutes saw frantic movements as Cagliari pushed men forward, aiming for a desperate equalizer. Their attempts were thwarted by a resolute Milan defense, with Donnarumma stepping up to claim some crucial last-minute catches and clearances. The tension peaked when Bruno Alves received a red card for a rash challenge on Bacca, reducing Cagliari to ten men and effectively sealing their fate.\n\nThe referee, Pietro Giacomelli, added five more minutes of play, but Milan's defense held firm to secure the win. With the final whistle, Milan's hard-earned 1-0 victory was confirmed, propelling them into the Eurocup qualification slots and reigniting their hopes for a successful Serie A campaign.\n\nThe win was sweet for Milan’s manager, Vincenzo Montella, whose tactical nous and timely substitutions, particularly the introduction of Lapadula, proved instrumental in breaking the deadlock. For Cagliari, the valiant effort ended in disappointment as Marco Sau’s early exit and Bruno Alves’ expulsion compounded their troubles.\n\nThe fans left San Siro filled with excitement, having witnessed a match that, despite its solitary goal, was replete with suspense, skill, and strategic depth, emphasizing the unpredictable and often thrilling nature of football."
}