{
    "segments": {
        "0": [
            0.0,
            5.0,
            "And we're away! Round 35, Lazio taking on Inter Milan."
        ],
        "1": [
            5.0,
            8.0,
            "And of course both teams with their traditional strips."
        ],
        "2": [
            8.0,
            15.0,
            "Lazio going from right to left of your screens as Juan Jesus plays the first ball for Inter Milan."
        ],
        "3": [
            15.0,
            24.0,
            "And a couple of players crashing to ground early. Massa playing on as Radu now, spreads it out to the left-hand side."
        ],
        "4": [
            24.0,
            31.0,
            "Philippa Andersson, the player that did so much damage when these two teams met at the San Siro earlier this season."
        ],
        "5": [
            31.0,
            37.0,
            "It really was his calling card in that match. It finished too old, both goals for Lazio."
        ],
        "6": [
            37.0,
            42.0,
            "He's just fallen off the pace I'd say recently, Philippa Andersson."
        ],
        "7": [
            42.0,
            49.0,
            "As have Lazio in general coming into the game, I'd say Inter are probably in the better form, but that won't count for too much this evening."
        ],
        "8": [
            49.0,
            54.0,
            "Inter unbeaten in these six matches, it's been a good run for them."
        ],
        "9": [
            54.0,
            62.0,
            "But I expect a lot from Philippa Andersson this evening, I think he needs to pick up his game a little bit after a few below par performances."
        ],
        "10": [
            62.0,
            70.0,
            "Yes, when Lazio of course won eight matches in a row, that really was responsible for them going up to second spot."
        ],
        "11": [
            70.0,
            77.0,
            "Philippa Andersson had quite a lot of say in those performances as he gives up possession there to Kovacic."
        ],
        "12": [
            77.0,
            84.0,
            "Hernanes, who skips out to the right-hand side. Hernanes of course with a big history here with Lazio."
        ],
        "13": [
            84.0,
            94.0,
            "He did score against his former team in his only match against them on this day last year in a 4-1 victory at the San Siro."
        ],
        "14": [
            94.0,
            100.0,
            "Will he do the same tonight? Of course a lot of pressure on him."
        ],
        "15": [
            100.0,
            107.0,
            "But he has cemented this trequartista role in front of Shaqiri, who once again is on the bench."
        ],
        "16": [
            107.0,
            116.0,
            "Yes, obviously, and I think that's part of the success of Inter in these recent weeks, is that Mancini has kept the same side more or less anyway throughout these weeks."
        ],
        "17": [
            116.0,
            124.0,
            "And it's really shown that the players have started to grow and learn to play together and it's some solidity, it's good."
        ],
        "18": [
            124.0,
            129.0,
            "Here's Kondrejva with a great shot, the first of the match. Basta with the rebound, he can't convert."
        ],
        "19": [
            129.0,
            138.0,
            "But straight away after two minutes of play, Lazio showing that they mean business here and Kondrejva forcing a good save from Handanovic."
        ],
        "20": [
            138.0,
            141.0,
            "Lovely stepover, wasn't it? Lovely bit of skill on the edge of the box."
        ],
        "21": [
            141.0,
            144.0,
            "Fidish shot, a little bit too close to Handanovic."
        ],
        "22": [
            144.0,
            148.0,
            "Had plenty of power, Handanovic just couldn't quite keep it."
        ],
        "23": [
            148.0,
            153.0,
            "A bit of a risk taken there by Ranocchia as well, it's closer. Got him very near."
        ],
        "24": [
            157.0,
            161.0,
            "Ball down to play, Inter will get a throw in here with Basta unable to keep it in play."
        ],
        "25": [
            165.0,
            170.0,
            "And of course the two frontmen for Inter, Icardi and Palacio."
        ],
        "26": [
            171.0,
            175.0,
            "Really cementing their position at the front of course."
        ],
        "27": [
            175.0,
            181.0,
            "Icardi with 18 goals for the season, he's also scored once in Europa, once in the cup match."
        ],
        "28": [
            181.0,
            188.0,
            "And he really has been leading this team of Roberto Mancini's."
        ],
        "29": [
            191.0,
            196.0,
            "You have to say Marco, whenever this match is played in May, spring in general,"
        ],
        "30": [
            196.0,
            201.0,
            "it always evokes memories of that match back in 2002, May the 5th,"
        ],
        "31": [
            201.0,
            208.0,
            "which was rather devastating for Inter of course as they lost the Scudetto here."
        ],
        "32": [
            208.0,
            214.0,
            "It always tends to bring back those memories, although obviously there isn't so much at stake today."
        ],
        "33": [
            215.0,
            218.0,
            "But it does remind me of the warm weather."
        ],
        "34": [
            218.0,
            225.0,
            "And the tears of Ronaldo of course live in the memories of the Inter fans."
        ],
        "35": [
            225.0,
            228.0,
            "It has been quite some time now."
        ],
        "36": [
            229.0,
            233.0,
            "13 years has passed, have they shaken off those cobwebs?"
        ],
        "37": [
            233.0,
            235.0,
            "Here's Guarin now with a bit of space to move."
        ],
        "38": [
            235.0,
            239.0,
            "The Colombian picks out Palacio, who spreads it out to the left-hand side."
        ],
        "39": [
            239.0,
            245.0,
            "Kovacic, we'll see how much he'll be involved in the attacking play."
        ],
        "40": [
            245.0,
            252.0,
            "Mateo Kovacic of course taking the position from Brozovic, his compatriot."
        ],
        "41": [
            252.0,
            255.0,
            "Here's D'Ambrosio, sees Guarin in the area."
        ],
        "42": [
            255.0,
            257.0,
            "Tracking back is Philippe Anderson."
        ],
        "43": [
            257.0,
            263.0,
            "Siani allows that to cross the goal line and we'll see a goal kick now for Latia."
        ],
        "44": [
            263.0,
            267.0,
            "I think Guarin is very important this evening also for Inter."
        ],
        "45": [
            267.0,
            273.0,
            "If he's got the right head on, if he's well focused and he can get into good positions,"
        ],
        "46": [
            273.0,
            277.0,
            "he's always a danger from the edge of the box with that shot of his."
        ],
        "47": [
            283.0,
            287.0,
            "Inter have been very dangerous away from home recently."
        ],
        "48": [
            287.0,
            291.0,
            "They've taken 13 points from their last six matches away from the San Siro."
        ],
        "49": [
            292.0,
            296.0,
            "Just the one loss coming in that period of time."
        ],
        "50": [
            297.0,
            302.0,
            "That was a tough tackle, Medel and Stefano Mauri clashing."
        ],
        "51": [
            302.0,
            305.0,
            "Medel won the ball but he's hobbling now."
        ],
        "52": [
            308.0,
            311.0,
            "Ranocchia out to D'Ambrosio."
        ],
        "53": [
            313.0,
            316.0,
            "Guarin has gone to ground here."
        ],
        "54": [
            316.0,
            318.0,
            "He's probably taken a bit of a knock from Radu."
        ],
        "55": [
            318.0,
            319.0,
            "Guarin is still down."
        ],
        "56": [
            319.0,
            323.0,
            "D'Ambrosio will send this out so Guarin can receive attention."
        ],
        "57": [
            323.0,
            325.0,
            "He seems to be okay."
        ],
        "58": [
            325.0,
            331.0,
            "He was just waiting for a call to be made but the fourth official has none of it."
        ],
        "59": [
            331.0,
            334.0,
            "His arguments are falling on deaf ears."
        ],
        "60": [
            335.0,
            340.0,
            "We're not getting a replay of that incident but Inter have started well."
        ],
        "61": [
            340.0,
            343.0,
            "It's a great atmosphere here, really wonderful."
        ],
        "62": [
            343.0,
            349.0,
            "The Lazio end is bursting and making themselves really heard."
        ],
        "63": [
            349.0,
            352.0,
            "It's a great atmosphere here at the Olimpico."
        ],
        "64": [
            353.0,
            357.0,
            "The supporters came out for that match against Kiev."
        ],
        "65": [
            357.0,
            362.0,
            "It was also another opportunity for them to regain second place."
        ],
        "66": [
            362.0,
            367.0,
            "That match finished 1-0 with a late goal to Kiev."
        ],
        "67": [
            368.0,
            371.0,
            "Here's Guarin involved in a foot race."
        ],
        "68": [
            371.0,
            374.0,
            "He won't manage to keep the ball in play."
        ],
        "69": [
            374.0,
            376.0,
            "Another goal kick to Lazio."
        ],
        "70": [
            377.0,
            382.0,
            "Lazio have a slightly harder run in for the end of season."
        ],
        "71": [
            382.0,
            387.0,
            "They have Sampdoria away next week, then the Rome derby, then Napoli."
        ],
        "72": [
            387.0,
            392.0,
            "It's not an easy run in which is why, of course, leading to that all-important derby,"
        ],
        "73": [
            392.0,
            398.0,
            "they've got to collect as many points as possible to go into the lead, shall we say."
        ],
        "74": [
            399.0,
            403.0,
            "Let's just reiterate how important second place is"
        ],
        "75": [
            403.0,
            407.0,
            "to be able to directly qualify into the Champions League"
        ],
        "76": [
            407.0,
            411.0,
            "without having to play the qualification match, which is always a bit risky."
        ],
        "77": [
            411.0,
            416.0,
            "Just ask Napoli, who were bundled out by Athletic Bilbao this season."
        ],
        "78": [
            417.0,
            420.0,
            "Guarin, flicks the ball into the area."
        ],
        "79": [
            420.0,
            424.0,
            "Ricciardi was probably expecting it a little closer to him."
        ],
        "80": [
            424.0,
            426.0,
            "Ball goes out for another goal kick."
        ],
        "81": [
            426.0,
            429.0,
            "But Inter are pushing forward at every opportunity."
        ],
        "82": [
            432.0,
            437.0,
            "Of course, it also means giving up a lot of your August holidays."
        ],
        "83": [
            438.0,
            441.0,
            "No, certainly. As you mentioned, the risk is, of course,"
        ],
        "84": [
            441.0,
            444.0,
            "you get the bad draw, as happened to Napoli,"
        ],
        "85": [
            444.0,
            449.0,
            "who weren't quite ready to face such an important match at such an early stage of the season."
        ],
        "86": [
            449.0,
            452.0,
            "Here's Philippe Anderson running into the box, a cross inside."
        ],
        "87": [
            452.0,
            457.0,
            "And Kondrejva gives Lazio the lead on eight minutes."
        ],
        "88": [
            457.0,
            463.0,
            "It's Lazio 1-0 Antonio Kondrejva with another brilliant goal,"
        ],
        "89": [
            463.0,
            467.0,
            "his ninth of the season, and he goes to celebrate under the Curva."
        ],
        "90": [
            467.0,
            469.0,
            "Well, what were you saying earlier?"
        ],
        "91": [
            469.0,
            474.0,
            "Philippe Anderson was devastating in the first match between these two sides."
        ],
        "92": [
            474.0,
            478.0,
            "And again, it was his pace down the left-hand side that caused the problems."
        ],
        "93": [
            478.0,
            480.0,
            "Wonderful cutback, though."
        ],
        "94": [
            480.0,
            483.0,
            "He saw the players running in towards that six-yard box."
        ],
        "95": [
            483.0,
            485.0,
            "Instead of putting it square, cut it back."
        ],
        "96": [
            485.0,
            487.0,
            "Easy finish for Kondrejva."
        ],
        "97": [
            488.0,
            491.0,
            "Philippe Anderson with yet another assist."
        ],
        "98": [
            491.0,
            497.0,
            "He has been on fire with six, he's now seven assists."
        ],
        "99": [
            498.0,
            500.0,
            "And his first one for Kondrejva."
        ],
        "100": [
            500.0,
            505.0,
            "So he hasn't been prolific on the score sheet, Philippe Anderson."
        ],
        "101": [
            505.0,
            510.0,
            "But this time he set up Kondrejva, who thumped this one past Handanovic."
        ],
        "102": [
            510.0,
            517.0,
            "And the Slovenian really had no answer to the power of that right-footed shot from Antonio Kondrejva."
        ],
        "103": [
            517.0,
            520.0,
            "It was unlucky, Handanovic, because he got down quickly."
        ],
        "104": [
            520.0,
            522.0,
            "It was just a bit too much."
        ],
        "105": [
            522.0,
            525.0,
            "He got that hand, it just wasn't enough to keep it out."
        ],
        "106": [
            525.0,
            527.0,
            "But it's just the start we wanted."
        ],
        "107": [
            527.0,
            531.0,
            "Marco, fabulous start, eight minutes gone, a goal already."
        ],
        "108": [
            532.0,
            535.0,
            "Now expect much more."
        ],
        "109": [
            535.0,
            541.0,
            "It always adds a bit of excitement when you get an early goal, especially with the crowd here."
        ],
        "110": [
            543.0,
            545.0,
            "In such great form."
        ],
        "111": [
            545.0,
            551.0,
            "Of course, last season this fixture finished 1-0 to Lazio,"
        ],
        "112": [
            551.0,
            555.0,
            "with Klose getting the only goal of the match in the 81st minute."
        ],
        "113": [
            555.0,
            558.0,
            "It was a tense match indeed."
        ],
        "114": [
            561.0,
            564.0,
            "And there's Kovacic now, he's back to Vidic."
        ],
        "115": [
            564.0,
            570.0,
            "Juan Jesus lines up his options before going back to the defence."
        ],
        "116": [
            570.0,
            575.0,
            "He can swing it around now to the right-hand side with Ranocchia going through the middle."
        ],
        "117": [
            575.0,
            579.0,
            "Icardi presents himself, a good pass for D'Ambrosio, collected well."
        ],
        "118": [
            579.0,
            582.0,
            "And now Hernanes, the first touch letting him down,"
        ],
        "119": [
            582.0,
            588.0,
            "and Mauricio sends that one high and deep all the way to Handanovic."
        ],
        "120": [
            589.0,
            595.0,
            "Yeah, Lazio defending very well, getting a lot of bodies in that final third of the pitch,"
        ],
        "121": [
            595.0,
            599.0,
            "making it hard there for Hernanes to really turn."
        ],
        "122": [
            599.0,
            602.0,
            "He knew that there was a man close to him."
        ],
        "123": [
            604.0,
            608.0,
            "Lazio still without the Dutch defender De Vrij."
        ],
        "124": [
            608.0,
            612.0,
            "He has been instrumental as well for Lazio."
        ],
        "125": [
            613.0,
            618.0,
            "And Siani taking his position once again."
        ],
        "126": [
            619.0,
            623.0,
            "But they have got Biglia back from injury."
        ],
        "127": [
            624.0,
            633.0,
            "Here's Hernanes, now Guarin, as Lazio are pushed back into keeping a very high line here."
        ],
        "128": [
            633.0,
            638.0,
            "Palacio out to the right, sees Medel open in the centre."
        ],
        "129": [
            638.0,
            641.0,
            "Swing it out to the left now with Kovacic."
        ],
        "130": [
            641.0,
            649.0,
            "Overlap for Juan Jesus, whose cross is deflected and cleared away by Closet."
        ],
        "131": [
            650.0,
            655.0,
            "Yeah, needed a decent delivery there from Juan Jesus, playing out wide now."
        ],
        "132": [
            655.0,
            661.0,
            "Maybe Kovacic could have tried crossing it himself rather than passing it on."
        ],
        "133": [
            661.0,
            664.0,
            "Palacio offloads to Guarin now, he's running into the box."
        ],
        "134": [
            664.0,
            668.0,
            "The pass just couldn't be played away and Mauricio recovers."
        ],
        "135": [
            668.0,
            671.0,
            "Sees Philippe Anderson now, chased by D'Ambrosio."
        ],
        "136": [
            671.0,
            674.0,
            "Philippe Anderson is tugged back and that will be a yellow for D'Ambrosio."
        ],
        "137": [
            674.0,
            676.0,
            "The first booking of the match."
        ],
        "138": [
            677.0,
            679.0,
            "Yeah, he was away there, wasn't he, Philippe Anderson?"
        ],
        "139": [
            679.0,
            681.0,
            "You could see he was sprinting into space."
        ],
        "140": [
            681.0,
            683.0,
            "It was all opening up for him."
        ],
        "141": [
            684.0,
            686.0,
            "And D'Ambrosio did well. He did what he had to do."
        ],
        "142": [
            688.0,
            692.0,
            "Hernanes and Palacio, the two players on the field who..."
        ],
        "143": [
            693.0,
            696.0,
            "Exactly, Hernanes and Palacio, who are one booking away from suspension."
        ],
        "144": [
            696.0,
            699.0,
            "No danger there with that yellow to D'Ambrosio."
        ],
        "145": [
            699.0,
            705.0,
            "For Lazio, Radu and Ledesma on the bench with Cataldi, Balde and Devrae."
        ],
        "146": [
            706.0,
            708.0,
            "The players in yellow trouble."
        ],
        "147": [
            708.0,
            711.0,
            "We've got a free kick here. It's a long way from goal."
        ],
        "148": [
            711.0,
            718.0,
            "It allows Lazio to push up after conceding the initiative to enter after that goal."
        ],
        "149": [
            718.0,
            721.0,
            "Palacio having a few words to referee Massa."
        ],
        "150": [
            723.0,
            725.0,
            "It's not really too much they can complain about."
        ],
        "151": [
            725.0,
            729.0,
            "It was a yellow card through and through."
        ],
        "152": [
            730.0,
            733.0,
            "Philippe Anderson would have been, I won't say clear on goal,"
        ],
        "153": [
            733.0,
            735.0,
            "but he was certainly heading into space there."
        ],
        "154": [
            736.0,
            741.0,
            "Biglia sends it out to the left wing with Radu, the Romanian."
        ],
        "155": [
            741.0,
            743.0,
            "Confronted by D'Ambrosio, centres his run."
        ],
        "156": [
            743.0,
            747.0,
            "He has to go back to the left where Mauri, the captain, is waiting."
        ],
        "157": [
            747.0,
            749.0,
            "The pass for Kloset."
        ],
        "158": [
            749.0,
            756.0,
            "Dvidoc has the class to get the ball away from the danger man, Miroslav Kloset."
        ],
        "159": [
            757.0,
            759.0,
            "Cardi's not too happy about something."
        ],
        "160": [
            759.0,
            762.0,
            "He tumbled over inside the centre circle,"
        ],
        "161": [
            762.0,
            765.0,
            "but he's having words both with the referee"
        ],
        "162": [
            765.0,
            769.0,
            "and couldn't quite tell who the Lazio player was."
        ],
        "163": [
            769.0,
            772.0,
            "There's a long ball now looking for Mauri, who controls it well."
        ],
        "164": [
            772.0,
            774.0,
            "He's got a bit of space to move."
        ],
        "165": [
            774.0,
            776.0,
            "He finds Candreva."
        ],
        "166": [
            776.0,
            778.0,
            "There's always somebody there for Lazio."
        ],
        "167": [
            778.0,
            780.0,
            "Now Radu pushing up down the left-hand side."
        ],
        "168": [
            780.0,
            783.0,
            "He's got Philippe Anderson who can cross it into an open player."
        ],
        "169": [
            783.0,
            785.0,
            "Here's Candreva."
        ],
        "170": [
            785.0,
            787.0,
            "Madel has his number here."
        ],
        "171": [
            787.0,
            791.0,
            "He pushes him out to the right, almost sending him out of bounds."
        ],
        "172": [
            791.0,
            792.0,
            "Good ball."
        ],
        "173": [
            792.0,
            794.0,
            "He's got the ball."
        ],
        "174": [
            795.0,
            797.0,
            "He's got the ball."
        ],
        "175": [
            797.0,
            799.0,
            "He's got the ball."
        ],
        "176": [
            799.0,
            801.0,
            "He's got the ball."
        ],
        "177": [
            801.0,
            803.0,
            "He's got the ball."
        ],
        "178": [
            803.0,
            805.0,
            "He's got the ball."
        ],
        "179": [
            805.0,
            807.0,
            "He's got the ball."
        ],
        "180": [
            807.0,
            809.0,
            "He's got the ball."
        ],
        "181": [
            809.0,
            811.0,
            "He's got the ball."
        ],
        "182": [
            811.0,
            813.0,
            "He's got the ball."
        ],
        "183": [
            813.0,
            815.0,
            "He's got the ball."
        ],
        "184": [
            815.0,
            817.0,
            "He's got the ball."
        ],
        "185": [
            817.0,
            819.0,
            "He's got the ball."
        ],
        "186": [
            819.0,
            821.0,
            "He's got the ball."
        ],
        "187": [
            821.0,
            823.0,
            "He's got the ball."
        ],
        "188": [
            823.0,
            825.0,
            "Good ball forward for Palacio."
        ],
        "189": [
            825.0,
            829.0,
            "Siani to skip past and he does that."
        ],
        "190": [
            829.0,
            833.0,
            "Now Hernanez doesn't have much room to set up a pass shot."
        ],
        "191": [
            833.0,
            835.0,
            "But he's got Icardi here for the equalizer."
        ],
        "192": [
            835.0,
            837.0,
            "And he shoots it over the crossbar."
        ],
        "193": [
            837.0,
            842.0,
            "Mauro Icardi with a great chance to get back in this match on 14 minutes."
        ],
        "194": [
            842.0,
            845.0,
            "But he's sent it far and over."
        ],
        "195": [
            845.0,
            847.0,
            "Well, it was a great ball initially."
        ],
        "196": [
            847.0,
            849.0,
            "Hernanez, lovely vision."
        ],
        "197": [
            849.0,
            852.0,
            "And really, you've got to hit the target from that range."
        ],
        "198": [
            852.0,
            855.0,
            "You've actually got to score from that range, if you ask me."
        ],
        "199": [
            855.0,
            857.0,
            "Should have done so much better."
        ],
        "200": [
            857.0,
            858.0,
            "He blasted it high."
        ],
        "201": [
            858.0,
            861.0,
            "Why didn't he go low into that bottom corner?"
        ],
        "202": [
            861.0,
            866.0,
            "Icardi, you expect someone of his class and finishing ability to tuck that one away."
        ],
        "203": [
            866.0,
            868.0,
            "At least four to save from Marchetti."
        ],
        "204": [
            868.0,
            870.0,
            "But Radu has given up possession again here."
        ],
        "205": [
            870.0,
            872.0,
            "Now Guarin looking for the pass in."
        ],
        "206": [
            872.0,
            874.0,
            "And appeals for a handball."
        ],
        "207": [
            874.0,
            875.0,
            "Not given."
        ],
        "208": [
            875.0,
            877.0,
            "Biglia there with a suspect control."
        ],
        "209": [
            877.0,
            880.0,
            "But I think the referee had it well covered."
        ],
        "210": [
            880.0,
            881.0,
            "And he made the right call."
        ],
        "211": [
            881.0,
            885.0,
            "I think it came off part of his stomach and then his arm."
        ],
        "212": [
            886.0,
            889.0,
            "What a chance for Inter."
        ],
        "213": [
            889.0,
            891.0,
            "They've got to take those chances."
        ],
        "214": [
            891.0,
            895.0,
            "Can't be in front of goal like that and not hit the target."
        ],
        "215": [
            896.0,
            898.0,
            "Mauricio, chest it down for Biglia."
        ],
        "216": [
            898.0,
            900.0,
            "The return pass from Mauri."
        ],
        "217": [
            900.0,
            909.0,
            "As the Argentine once again demonstrates just his importance in this lateral team."
        ],
        "218": [
            909.0,
            912.0,
            "Of Stefano Pioli."
        ],
        "219": [
            914.0,
            917.0,
            "Lovely bit of skill from Philippe Anderson as well."
        ],
        "220": [
            917.0,
            919.0,
            "Confidence is high."
        ],
        "221": [
            920.0,
            922.0,
            "A little back heel there for Biglia."
        ],
        "222": [
            927.0,
            934.0,
            "D'Ambrosio with the throw in here right in front of the technical area of Lazio with Pioli."
        ],
        "223": [
            935.0,
            937.0,
            "Obstructing the orders to his team."
        ],
        "224": [
            937.0,
            939.0,
            "Aerial challenge won by Parolo."
        ],
        "225": [
            939.0,
            941.0,
            "And Mauri couldn't come up with it."
        ],
        "226": [
            941.0,
            943.0,
            "Palacio gets it out to Juan Jesus."
        ],
        "227": [
            943.0,
            946.0,
            "Now Kovacic, a player who needs a bit of confidence."
        ],
        "228": [
            947.0,
            951.0,
            "But that's not the way to gain the confidence to giving up possession."
        ],
        "229": [
            951.0,
            953.0,
            "No, it's a poor pass."
        ],
        "230": [
            953.0,
            955.0,
            "And in fact it's always the same with Kovacic."
        ],
        "231": [
            955.0,
            957.0,
            "Need to get him involved."
        ],
        "232": [
            957.0,
            958.0,
            "Needs to get into the game."
        ],
        "233": [
            958.0,
            960.0,
            "And often he doesn't do that."
        ],
        "234": [
            960.0,
            962.0,
            "There's Palacio with a storming run through the middle."
        ],
        "235": [
            962.0,
            964.0,
            "And he goes down on the edge of the area."
        ],
        "236": [
            964.0,
            965.0,
            "He's appealing for a free kick."
        ],
        "237": [
            965.0,
            966.0,
            "It's not given."
        ],
        "238": [
            966.0,
            969.0,
            "As Lazio can now break away with the counterattack."
        ],
        "239": [
            969.0,
            971.0,
            "It's Felipe Anderson."
        ],
        "240": [
            972.0,
            973.0,
            "Inter have got back in numbers."
        ],
        "241": [
            973.0,
            976.0,
            "But Felipe Anderson still manages to get the pass to Closet."
        ],
        "242": [
            976.0,
            978.0,
            "On the overlap by Candreva."
        ],
        "243": [
            979.0,
            984.0,
            "Good block there from Juan Jesus to deny the pass to Candreva who was open down the right."
        ],
        "244": [
            984.0,
            988.0,
            "Well, going back to the penalty appeal, I have to say I agree with the referee."
        ],
        "245": [
            988.0,
            992.0,
            "I think Palacio could have stayed on his feet and could have possibly had a shot on goal there."
        ],
        "246": [
            992.0,
            994.0,
            "I think he went to ground a little bit too easily."
        ],
        "247": [
            994.0,
            996.0,
            "Here's Closet now with a ball inside to Mouri."
        ],
        "248": [
            996.0,
            998.0,
            "It's loose and Parolo."
        ],
        "249": [
            998.0,
            1001.0,
            "And on the back end, the rebound there."
        ],
        "250": [
            1001.0,
            1003.0,
            "Palacio can't find the target."
        ],
        "251": [
            1003.0,
            1006.0,
            "Incredible chance coming on 17 minutes."
        ],
        "252": [
            1006.0,
            1009.0,
            "What an opening quarter of an hour we've had."
        ],
        "253": [
            1009.0,
            1012.0,
            "Fabulous save from Handanovic here."
        ],
        "254": [
            1012.0,
            1014.0,
            "They were all lining up to take the shot."
        ],
        "255": [
            1014.0,
            1016.0,
            "First Closet, then Mouri and Parolo."
        ],
        "256": [
            1016.0,
            1018.0,
            "And that was a really good save."
        ],
        "257": [
            1018.0,
            1019.0,
            "Really, really good save."
        ],
        "258": [
            1019.0,
            1022.0,
            "All three defenders throwing themselves."
        ],
        "259": [
            1023.0,
            1030.0,
            "Lunging at the chances that have been peppering the inter-goal as Lazio get the corner."
        ],
        "260": [
            1030.0,
            1036.0,
            "And it was a good save, Marco, because he was on the ground twice, had to get up twice and then make the save on the third."
        ],
        "261": [
            1038.0,
            1040.0,
            "Brilliant stuff from Handanovic."
        ],
        "262": [
            1040.0,
            1043.0,
            "D'Ambrosio as well as the corner is swung in here."
        ],
        "263": [
            1043.0,
            1045.0,
            "Closet couldn't make contact."
        ],
        "264": [
            1045.0,
            1047.0,
            "Kovacic gets the pass away to Icardi."
        ],
        "265": [
            1047.0,
            1049.0,
            "A chance for a counter-attack now."
        ],
        "266": [
            1049.0,
            1051.0,
            "Icardi sprinting at Candreva."
        ],
        "267": [
            1051.0,
            1052.0,
            "Gets past one."
        ],
        "268": [
            1052.0,
            1054.0,
            "Now plays it across."
        ],
        "269": [
            1054.0,
            1058.0,
            "But Parolo just manages to get a touch on that before Hernanez."
        ],
        "270": [
            1058.0,
            1061.0,
            "And then another giveaway here."
        ],
        "271": [
            1061.0,
            1063.0,
            "In possession, in attack."
        ],
        "272": [
            1063.0,
            1067.0,
            "Lazio players just swarming over the ball."
        ],
        "273": [
            1067.0,
            1069.0,
            "It's almost like a cup tie, this."
        ],
        "274": [
            1069.0,
            1073.0,
            "It started at 110 miles an hour."
        ],
        "275": [
            1073.0,
            1075.0,
            "It really is frenetic pace."
        ],
        "276": [
            1075.0,
            1078.0,
            "Wonderful spectacle here."
        ],
        "277": [
            1078.0,
            1082.0,
            "Chances at both ends and really, really open football being played."
        ],
        "278": [
            1084.0,
            1090.0,
            "As Philippe Anderson again running amok down the right-hand side against Juan Jesus."
        ],
        "279": [
            1090.0,
            1093.0,
            "And it'll be a free kick to Inter, I believe."
        ],
        "280": [
            1093.0,
            1095.0,
            "As Handanovic takes it quickly."
        ],
        "281": [
            1095.0,
            1100.0,
            "Play on, says referee Massa, as Guarin now has it with a bit of space."
        ],
        "282": [
            1101.0,
            1103.0,
            "D'Ambrosio."
        ],
        "283": [
            1104.0,
            1107.0,
            "Looking for Palacio, but Siani cuts him out."
        ],
        "284": [
            1107.0,
            1109.0,
            "Poor pass from the Frenchman."
        ],
        "285": [
            1109.0,
            1110.0,
            "Inter get it back."
        ],
        "286": [
            1110.0,
            1112.0,
            "Guarin now sprinting away from Siani."
        ],
        "287": [
            1112.0,
            1115.0,
            "Ranocchia finds Vidic in the middle."
        ],
        "288": [
            1115.0,
            1118.0,
            "But Lazio players pressing high."
        ],
        "289": [
            1118.0,
            1120.0,
            "And he goes back to Handanovic."
        ],
        "290": [
            1122.0,
            1126.0,
            "What an incredible opening quarter of an hour of this match."
        ],
        "291": [
            1127.0,
            1134.0,
            "There was a goal line clearance as well from Ranocchia as he lunged himself at Parolo's header."
        ],
        "292": [
            1134.0,
            1137.0,
            "Parolo had two opportunities to score."
        ],
        "293": [
            1138.0,
            1141.0,
            "Now I wonder, we didn't get a shot from behind."
        ],
        "294": [
            1141.0,
            1143.0,
            "Well, let's watch Hernanez first."
        ],
        "295": [
            1143.0,
            1148.0,
            "Here's Hernanez now and just bigly a brilliant recovery there from the Argentines."
        ],
        "296": [
            1148.0,
            1151.0,
            "Stripping the ball away from Hernanez just as he was about to shoot."
        ],
        "297": [
            1151.0,
            1153.0,
            "I was saying, we didn't get a shot from behind the goal."
        ],
        "298": [
            1153.0,
            1156.0,
            "So I don't know, we don't know if it was actually going in or not."
        ],
        "299": [
            1156.0,
            1159.0,
            "The header certainly had a double chance here."
        ],
        "300": [
            1159.0,
            1162.0,
            "We could have seen three goals already."
        ],
        "301": [
            1162.0,
            1165.0,
            "And it's opening 15-20 minutes."
        ],
        "302": [
            1168.0,
            1171.0,
            "Now Radu sneaks the pass inside for Candreva."
        ],
        "303": [
            1171.0,
            1174.0,
            "Decides to have a crack at goal from a long way out."
        ],
        "304": [
            1174.0,
            1178.0,
            "This one will dribble out to the side."
        ],
        "305": [
            1178.0,
            1184.0,
            "Yeah, went closer, closer to the corner flag in the end than the goal itself."
        ],
        "306": [
            1184.0,
            1187.0,
            "Here is that incident you were speaking of earlier, Patrick."
        ],
        "307": [
            1187.0,
            1190.0,
            "Palacio was a bit too far away."
        ],
        "308": [
            1190.0,
            1193.0,
            "Yeah, Patrick, Palacio, was he touched there?"
        ],
        "309": [
            1193.0,
            1196.0,
            "I think on the outside of the penalty box."
        ],
        "310": [
            1196.0,
            1199.0,
            "If there was a touch, it was outside the box."
        ],
        "311": [
            1199.0,
            1204.0,
            "Well, there may have been a touch, but I still feel he probably could have stayed on his feet."
        ],
        "312": [
            1204.0,
            1207.0,
            "The ball had gone inside, so he was on to his right foot."
        ],
        "313": [
            1207.0,
            1211.0,
            "He could have had an effort from the edge of the box."
        ],
        "314": [
            1213.0,
            1218.0,
            "Of course, making his return to the Olimpico is Roberto Mancini."
        ],
        "315": [
            1218.0,
            1221.0,
            "He won here as a player and as a coach."
        ],
        "316": [
            1221.0,
            1224.0,
            "He was Palacio's coach for two years."
        ],
        "317": [
            1224.0,
            1229.0,
            "He won the Coppa Italia, also won the Scudetto as a player."
        ],
        "318": [
            1230.0,
            1233.0,
            "Here's a good run from Hernanez."
        ],
        "319": [
            1233.0,
            1235.0,
            "Inter have given up possession once again."
        ],
        "320": [
            1235.0,
            1237.0,
            "They win it back now."
        ],
        "321": [
            1237.0,
            1240.0,
            "Ball in for Palacio. Doesn't stick."
        ],
        "322": [
            1240.0,
            1242.0,
            "It's looking dangerous, Hernanez."
        ],
        "323": [
            1242.0,
            1245.0,
            "He's looking very sharp. Good passing."
        ],
        "324": [
            1246.0,
            1250.0,
            "Always looks dangerous when he starts running at the defenders as well."
        ],
        "325": [
            1250.0,
            1254.0,
            "There's definitely a lot of quality out on display tonight here at the Olimpico."
        ],
        "326": [
            1254.0,
            1257.0,
            "Lovely ball from Padolo finds Felipe Anderson."
        ],
        "327": [
            1258.0,
            1263.0,
            "Who's once again switched with Candreva, who's now picking up possession on the left."
        ],
        "328": [
            1263.0,
            1267.0,
            "Looking for Mauri. Handanovic should get to this, and he does."
        ],
        "329": [
            1268.0,
            1272.0,
            "Yeah, Felipe Anderson now on the right-hand side, Candreva on the left."
        ],
        "330": [
            1272.0,
            1278.0,
            "I think these two will keep switching it up a little bit just to keep the inter defence on their toes."
        ],
        "331": [
            1279.0,
            1286.0,
            "Now an unlikely ball out to the right for Icardi, but there's a knock in the centre circle here."
        ],
        "332": [
            1286.0,
            1290.0,
            "I think Palacio and Biglia are the two Argentines that have run into each other."
        ],
        "333": [
            1290.0,
            1293.0,
            "Yeah, I think it was just a clash of shins."
        ],
        "334": [
            1293.0,
            1296.0,
            "Biglia seems to be the one who's come off worse."
        ],
        "335": [
            1296.0,
            1301.0,
            "Still down and looking to be in some pain, actually, the Argentinian player."
        ],
        "336": [
            1302.0,
            1306.0,
            "There's a suspect to handball there, controlling it with the lower part of his arm."
        ],
        "337": [
            1306.0,
            1309.0,
            "It was close to his body, I have to say. It would have been quite a harsh penalty."
        ],
        "338": [
            1309.0,
            1317.0,
            "Here's the brilliant save from Handanovic, and then Ranocchia diving out to his left to deny Padolo with the follow-up shot."
        ],
        "339": [
            1319.0,
            1323.0,
            "They do have a bit of a break in play as these two players receive attention."
        ],
        "340": [
            1323.0,
            1326.0,
            "Biglia has just come back from injury."
        ],
        "341": [
            1326.0,
            1332.0,
            "Kondrejva had an opportunity on three minutes, forcing a good save from Handanovic,"
        ],
        "342": [
            1332.0,
            1338.0,
            "and then he made it count on eight minutes after a great run from Philippe Andersen, giving Palacio the lead."
        ],
        "343": [
            1338.0,
            1342.0,
            "Icardi had the best chance for Inter on 15 minutes."
        ],
        "344": [
            1342.0,
            1349.0,
            "He sent it over the bar before Padolo had a double chance, but it was well defended by Inter."
        ],
        "345": [
            1349.0,
            1353.0,
            "It looks as if Biglia is going to be OK."
        ],
        "346": [
            1353.0,
            1356.0,
            "It was quite a heavy knock there."
        ],
        "347": [
            1356.0,
            1359.0,
            "He got quite a kick to the shin."
        ],
        "348": [
            1359.0,
            1363.0,
            "He'll be back, though, as soon as the referee gives him the OK."
        ],
        "349": [
            1363.0,
            1365.0,
            "Inter get the free kick."
        ],
        "350": [
            1365.0,
            1366.0,
            "They take it."
        ],
        "351": [
            1366.0,
            1369.0,
            "Now Medel, he's D'Ambrosio."
        ],
        "352": [
            1369.0,
            1376.0,
            "You can see the difference between this Inter and the one from last week that could only..."
        ],
        "353": [
            1377.0,
            1380.0,
            "score a nil-all draw against Kiev at home."
        ],
        "354": [
            1380.0,
            1386.0,
            "Kiev defending with ten players pretty much in front of goal."
        ],
        "355": [
            1386.0,
            1388.0,
            "There was just no space for Inter."
        ],
        "356": [
            1388.0,
            1391.0,
            "They really struggled to make the breakthrough."
        ],
        "357": [
            1391.0,
            1396.0,
            "Certainly the atmosphere, the occasion, playing here at the Olympic Stadium helps."
        ],
        "358": [
            1397.0,
            1399.0,
            "There's a ball over the top of the defence."
        ],
        "359": [
            1399.0,
            1403.0,
            "Palacio goes down, and this time the referee will award the free kick for Inter."
        ],
        "360": [
            1403.0,
            1405.0,
            "And was it a clear..."
        ],
        "361": [
            1405.0,
            1411.0,
            "It is indeed a clear shot on goal and an opportunity to score."
        ],
        "362": [
            1411.0,
            1415.0,
            "And Palacio has been given a red card on 24 minutes."
        ],
        "363": [
            1415.0,
            1417.0,
            "Palacio reduced to ten men."
        ],
        "364": [
            1417.0,
            1421.0,
            "And a very controversial decision here."
        ],
        "365": [
            1421.0,
            1422.0,
            "Was Palacio through?"
        ],
        "366": [
            1422.0,
            1424.0,
            "Was it a last-man offence?"
        ],
        "367": [
            1424.0,
            1427.0,
            "Well, Mauri, I think, has also been shown a yellow."
        ],
        "368": [
            1427.0,
            1431.0,
            "But certainly I had a feeling the referee was going to be a bit more aggressive."
        ],
        "369": [
            1431.0,
            1436.0,
            "A yellow, but certainly I had a feeling the referee was going to pull out the red card on this occasion."
        ],
        "370": [
            1436.0,
            1440.0,
            "It seemed as if Palacio definitely was beyond this man."
        ],
        "371": [
            1440.0,
            1441.0,
            "Let's see it again."
        ],
        "372": [
            1441.0,
            1443.0,
            "He was definitely beyond this man."
        ],
        "373": [
            1443.0,
            1445.0,
            "He was onside or not?"
        ],
        "374": [
            1445.0,
            1447.0,
            "There was no offside."
        ],
        "375": [
            1447.0,
            1450.0,
            "And he was through on goal."
        ],
        "376": [
            1450.0,
            1452.0,
            "I think that's a great decision."
        ],
        "377": [
            1452.0,
            1454.0,
            "Referee Massa's got this one right."
        ],
        "378": [
            1454.0,
            1461.0,
            "And Mauricio with a tough decision to make to either let Palacio through."
        ],
        "379": [
            1461.0,
            1469.0,
            "Tugging back, there was no one in between the player Palacio and Marchetti."
        ],
        "380": [
            1469.0,
            1473.0,
            "No, sure, he would have been through on goal."
        ],
        "381": [
            1473.0,
            1475.0,
            "It's a tough decision."
        ],
        "382": [
            1475.0,
            1479.0,
            "And Mauricio hasn't taken it too well."
        ],
        "383": [
            1479.0,
            1481.0,
            "He's walking off now."
        ],
        "384": [
            1481.0,
            1483.0,
            "And it's a huge blow, obviously, for Lazio."
        ],
        "385": [
            1483.0,
            1484.0,
            "But what drama."
        ],
        "386": [
            1484.0,
            1489.0,
            "We've only had 25 minutes of play and everything seems to have happened."
        ],
        "387": [
            1489.0,
            1494.0,
            "There's the tug back and Palacio goes to ground."
        ],
        "388": [
            1494.0,
            1502.0,
            "And the two Brazilians consoling themselves there as Mauricio will make his way to the tunnel."
        ],
        "389": [
            1502.0,
            1504.0,
            "Now, sometimes it's just a reflex, isn't it?"
        ],
        "390": [
            1504.0,
            1507.0,
            "You pull out the arm just to grab your player back."
        ],
        "391": [
            1507.0,
            1510.0,
            "I don't think the contact was that heavy."
        ],
        "392": [
            1510.0,
            1516.0,
            "Palacio, just as we've seen earlier, I think, making the most of it a little bit."
        ],
        "393": [
            1516.0,
            1520.0,
            "But certainly last man it was."
        ],
        "394": [
            1520.0,
            1524.0,
            "Well, we saw interplay against nine men against Udinese not too long ago."
        ],
        "395": [
            1524.0,
            1529.0,
            "And they struggled to get past Udinese, only taking a few risks."
        ],
        "396": [
            1529.0,
            1533.0,
            "It's not always easy to play against a shorthanded team."
        ],
        "397": [
            1533.0,
            1537.0,
            "Now, well, let's hope they've learned from their mistakes."
        ],
        "398": [
            1537.0,
            1540.0,
            "They've learned their lesson from that match."
        ],
        "399": [
            1540.0,
            1541.0,
            "There's a free kick to Inter."
        ],
        "400": [
            1541.0,
            1545.0,
            "It looks like Guarn is ready to thump this one towards Marchetti's goal."
        ],
        "401": [
            1545.0,
            1548.0,
            "The whistle goes and it's Hernandez."
        ],
        "402": [
            1548.0,
            1550.0,
            "Oh, he's got it."
        ],
        "403": [
            1550.0,
            1554.0,
            "Hernandez levels it for Inter against his old team."
        ],
        "404": [
            1554.0,
            1559.0,
            "He celebrates its one all at the Olimpico after 26 minutes."
        ],
        "405": [
            1560.0,
            1568.0,
            "Well, Marchetti is arguing with the referee and with the referee's assistant on the goal line about something."
        ],
        "406": [
            1568.0,
            1570.0,
            "He was obviously obstructed."
        ],
        "407": [
            1570.0,
            1575.0,
            "It was towards him, so it surprises me."
        ],
        "408": [
            1575.0,
            1581.0,
            "Let's see it again. Great finish, obviously, from Hernandez."
        ],
        "409": [
            1581.0,
            1583.0,
            "Here it is."
        ],
        "410": [
            1584.0,
            1589.0,
            "Well, he was unsighted there from Medel, but I don't think there was anything untoward."
        ],
        "411": [
            1589.0,
            1592.0,
            "I think he's asking for an offside for Medel."
        ],
        "412": [
            1592.0,
            1594.0,
            "Marchetti's also been shown a yellow."
        ],
        "413": [
            1599.0,
            1602.0,
            "So, Mauri and Marchetti in the book for protests."
        ],
        "414": [
            1602.0,
            1608.0,
            "D'Ambrosio, the player who has been booked for Inter, and Mauricio, of course, with the red."
        ],
        "415": [
            1609.0,
            1613.0,
            "So now the task for Lazio."
        ],
        "416": [
            1613.0,
            1618.0,
            "They've given up their advantage and they're playing with just 10 men."
        ],
        "417": [
            1618.0,
            1624.0,
            "On comes the number 5 for Lazio, Braafe de de Dutchman."
        ],
        "418": [
            1625.0,
            1630.0,
            "Yeah, he's taken the place of Mauri, of course, has to get a defender on this too."
        ],
        "419": [
            1630.0,
            1632.0,
            "It's too much to play, really."
        ],
        "420": [
            1632.0,
            1635.0,
            "And it's all gone from bad to worse now for Lazio."
        ],
        "421": [
            1635.0,
            1638.0,
            "It's all gone from bad to worse now for Lazio."
        ],
        "422": [
            1638.0,
            1643.0,
            "Unfortunately for the home side, losing a man, then losing a goal,"
        ],
        "423": [
            1643.0,
            1646.0,
            "they're going to have to really dig in deep here."
        ],
        "424": [
            1646.0,
            1651.0,
            "And momentum definitely swinging very much in favour of Inter now."
        ],
        "425": [
            1651.0,
            1657.0,
            "Well, it was such a hard-fought battle in the opening 25 minutes."
        ],
        "426": [
            1657.0,
            1660.0,
            "Really, there were chances at either end, you'd have to say,"
        ],
        "427": [
            1660.0,
            1666.0,
            "but maybe this sending off has the opportunity to take something away from this match"
        ],
        "428": [
            1666.0,
            1668.0,
            "that had promised so much."
        ],
        "429": [
            1668.0,
            1670.0,
            "We'll have to wait and see."
        ],
        "430": [
            1670.0,
            1675.0,
            "Of course, it's 10-man Lazio now, but they do still have some quality out there on the pitch"
        ],
        "431": [
            1675.0,
            1678.0,
            "and they have been performing."
        ],
        "432": [
            1678.0,
            1682.0,
            "As a neutral, you can't complain."
        ],
        "433": [
            1682.0,
            1688.0,
            "Everything has happened in this opening 29 minutes."
        ],
        "434": [
            1689.0,
            1693.0,
            "And I expect more goals to come."
        ],
        "435": [
            1693.0,
            1702.0,
            "The last player sent off for Lazio was Cataldi in that 2-0 loss in Turin against Juventus."
        ],
        "436": [
            1704.0,
            1711.0,
            "Let's just hope that Inter now don't sit back, knowing that the game is well within their reach."
        ],
        "437": [
            1711.0,
            1719.0,
            "Let's hope that they go for it a little bit more, certainly, than they did against Udinese."
        ],
        "438": [
            1719.0,
            1723.0,
            "They need to get that second goal the quicker, the sooner they can get it,"
        ],
        "439": [
            1723.0,
            1729.0,
            "the sooner that the match will really definitively swing in their favour."
        ],
        "440": [
            1729.0,
            1731.0,
            "Here's Palacio now, testing Abasta."
        ],
        "441": [
            1731.0,
            1735.0,
            "The pass comes inside to Juan Jesus, another pass in for Kovacic."
        ],
        "442": [
            1736.0,
            1741.0,
            "And now Icardi with the effort from a long way out and it didn't miss by much."
        ],
        "443": [
            1741.0,
            1746.0,
            "He really struck it with plenty of power, didn't he?"
        ],
        "444": [
            1746.0,
            1748.0,
            "Thump that ball."
        ],
        "445": [
            1748.0,
            1752.0,
            "Icardi looking to make up for that mistake early, early on."
        ],
        "446": [
            1752.0,
            1756.0,
            "Gradually finding his range. There's the replay of the free kick."
        ],
        "447": [
            1756.0,
            1757.0,
            "Was there an offside?"
        ],
        "448": [
            1757.0,
            1761.0,
            "Well, looking at it again, I have to say, I think Marchetti is at fault there."
        ],
        "449": [
            1761.0,
            1764.0,
            "He barely dived. He may not have seen it till late."
        ],
        "450": [
            1764.0,
            1768.0,
            "That's fair enough, but still, getting beaten on his post,"
        ],
        "451": [
            1768.0,
            1772.0,
            "there wasn't that much room between himself and the post."
        ],
        "452": [
            1772.0,
            1778.0,
            "Really should have made more of an effort rather than looking at the player in front of him and complaining."
        ],
        "453": [
            1781.0,
            1784.0,
            "Here's Brafi now, down the left-hand side."
        ],
        "454": [
            1784.0,
            1788.0,
            "A cross hit with Condreva now, and then Ranocchia."
        ],
        "455": [
            1788.0,
            1791.0,
            "Picking up the loose ball as Condreva was unable to control it."
        ],
        "456": [
            1791.0,
            1794.0,
            "Here come Inter now in the breakaway. Hernanes."
        ],
        "457": [
            1796.0,
            1800.0,
            "The former Lazio player, El Profeta."
        ],
        "458": [
            1800.0,
            1803.0,
            "Yeah, he was adored here at the Olimpico."
        ],
        "459": [
            1804.0,
            1807.0,
            "Now Palacio will be beaten to the ball by Marchetti."
        ],
        "460": [
            1807.0,
            1811.0,
            "He's made a bit of an error here. He's fumbled it, but he's regathered."
        ],
        "461": [
            1811.0,
            1815.0,
            "Half an hour then, it's a one-all here at the Olimpico."
        ],
        "462": [
            1816.0,
            1820.0,
            "Lazio reduced to 10 men with the sending off of Mauricio."
        ],
        "463": [
            1820.0,
            1826.0,
            "Which then led to the equaliser from a direct free kick by Hernanes."
        ],
        "464": [
            1826.0,
            1830.0,
            "His second goal against Lazio from as many matches."
        ],
        "465": [
            1832.0,
            1836.0,
            "Going back to the earlier chance, I thought Condreva could have maybe struck it first time."
        ],
        "466": [
            1836.0,
            1841.0,
            "They'd just gone for it. Found himself in the box in an excellent position."
        ],
        "467": [
            1841.0,
            1846.0,
            "And he tried to dribble past the defender instead. The chance went big in."
        ],
        "468": [
            1849.0,
            1853.0,
            "Parolo, ball into the box. It's too strong for Condreva."
        ],
        "469": [
            1853.0,
            1856.0,
            "And her goal kick to Inter, the end result."
        ],
        "470": [
            1857.0,
            1860.0,
            "But in fairness, Lazio, they look like they're still going for it."
        ],
        "471": [
            1860.0,
            1862.0,
            "They're still attacking."
        ],
        "472": [
            1862.0,
            1866.0,
            "They're still going to try and put this Inter defence under pressure."
        ],
        "473": [
            1866.0,
            1871.0,
            "Juan Jesus now in to need to exploit the spaces."
        ],
        "474": [
            1871.0,
            1877.0,
            "And maybe even some fatigue as we go on in this match."
        ],
        "475": [
            1877.0,
            1881.0,
            "Sian Brafeed, it is, who hasn't been able to dispossess D'Ambrosio."
        ],
        "476": [
            1881.0,
            1884.0,
            "The cutback inside. Palacio, the shot."
        ],
        "477": [
            1884.0,
            1888.0,
            "And Marchetti with a brilliant save after the shot was deflected."
        ],
        "478": [
            1888.0,
            1890.0,
            "He managed to hold onto this one, Marchetti."
        ],
        "479": [
            1890.0,
            1892.0,
            "Well, I don't think he knew too much about it."
        ],
        "480": [
            1892.0,
            1895.0,
            "The shot coming towards him, I think, from the deflection."
        ],
        "481": [
            1895.0,
            1898.0,
            "It would be interesting to see where it was heading before it took the deflection."
        ],
        "482": [
            1898.0,
            1903.0,
            "There was also an Inter player down asking for a penalty appeal."
        ],
        "483": [
            1908.0,
            1910.0,
            "Basta. Back to Siani."
        ],
        "484": [
            1911.0,
            1912.0,
            "Closet."
        ],
        "485": [
            1913.0,
            1917.0,
            "He'll need to show another one of his generous performances tonight"
        ],
        "486": [
            1917.0,
            1919.0,
            "as he comes back from the tack to Lazio."
        ],
        "487": [
            1919.0,
            1923.0,
            "Of course, Miroslav Closet has come up against Inter Milan before"
        ],
        "488": [
            1923.0,
            1925.0,
            "in the final of the Champions League."
        ],
        "489": [
            1925.0,
            1929.0,
            "He came on as a substitute in the triplet a year in 2010."
        ],
        "490": [
            1934.0,
            1936.0,
            "He's also scored against Inter."
        ],
        "491": [
            1940.0,
            1942.0,
            "I mentioned that goal."
        ],
        "492": [
            1942.0,
            1944.0,
            "Well, he's got a good shot."
        ],
        "493": [
            1945.0,
            1947.0,
            "He's got a good shot."
        ],
        "494": [
            1948.0,
            1950.0,
            "He's got a good shot."
        ],
        "495": [
            1952.0,
            1958.0,
            "I mentioned that goal last year in the 81st minute to decide the encounter."
        ],
        "496": [
            1962.0,
            1964.0,
            "Here's Juan Jesus."
        ],
        "497": [
            1967.0,
            1969.0,
            "Hernanes."
        ],
        "498": [
            1969.0,
            1973.0,
            "As the Olympic crowd makes sure that they know"
        ],
        "499": [
            1973.0,
            1975.0,
            "that he's not at all..."
        ],
        "500": [
            1975.0,
            1978.0,
            "He received a round of applause initially."
        ],
        "501": [
            1980.0,
            1983.0,
            "There's the reaction, say, from Marchetti"
        ],
        "502": [
            1983.0,
            1986.0,
            "after that deflected shot from Lazio."
        ],
        "503": [
            1986.0,
            1989.0,
            "I have a feeling Marchetti is going to be a busy man"
        ],
        "504": [
            1989.0,
            1991.0,
            "from now till the end of the match."
        ],
        "505": [
            1997.0,
            2001.0,
            "We spoke about Lazio having to claim that second place,"
        ],
        "506": [
            2001.0,
            2004.0,
            "Inter leaving it late for a European spot."
        ],
        "507": [
            2005.0,
            2009.0,
            "Three points here wouldn't take them inside the top six."
        ],
        "508": [
            2009.0,
            2011.0,
            "It's out of their hands."
        ],
        "509": [
            2011.0,
            2015.0,
            "In a way, they have to hope that the teams above them,"
        ],
        "510": [
            2015.0,
            2019.0,
            "Sampdoria and Fiorentina, maybe drop points."
        ],
        "511": [
            2020.0,
            2025.0,
            "Inter do take on Genoa, the direct opponent for that position."
        ],
        "512": [
            2025.0,
            2028.0,
            "Genoa, of course, dealt some bad news this week"
        ],
        "513": [
            2028.0,
            2033.0,
            "with UEFA initially rejecting a UEFA licence,"
        ],
        "514": [
            2033.0,
            2036.0,
            "which means if they do qualify for the Europa League,"
        ],
        "515": [
            2036.0,
            2039.0,
            "they will not be able to take part."
        ],
        "516": [
            2039.0,
            2041.0,
            "They have appealed that decision."
        ],
        "517": [
            2041.0,
            2045.0,
            "Time will only tell whether or not that will be overturned."
        ],
        "518": [
            2047.0,
            2050.0,
            "But at the moment, it could be open to a seventh spot"
        ],
        "519": [
            2050.0,
            2052.0,
            "to qualification to Europa League."
        ],
        "520": [
            2053.0,
            2056.0,
            "And that would please Inter, no doubt."
        ],
        "521": [
            2056.0,
            2059.0,
            "Braafeed dispossessed by Guarn."
        ],
        "522": [
            2059.0,
            2062.0,
            "Free kick, however, has been awarded to Lazio."
        ],
        "523": [
            2062.0,
            2065.0,
            "Massa spotting the foul by Guarn."
        ],
        "524": [
            2070.0,
            2076.0,
            "Inter, of course, host Juventus next Saturday night at the San Siro."
        ],
        "525": [
            2080.0,
            2082.0,
            "Juventus already been crowned champions."
        ],
        "526": [
            2083.0,
            2086.0,
            "And they play Real Madrid midweek."
        ],
        "527": [
            2088.0,
            2093.0,
            "Yeah, for once, it won't mean so much in that match."
        ],
        "528": [
            2095.0,
            2098.0,
            "The derby of Italy will mean a lot more to Inter."
        ],
        "529": [
            2098.0,
            2102.0,
            "It will mean a lot more to Inter and Fiorentina."
        ],
        "530": [
            2103.0,
            2107.0,
            "Although, of course, no Juventus player will want to lose"
        ],
        "531": [
            2107.0,
            2111.0,
            "the derby of Italy against bitter rivals Inter."
        ],
        "532": [
            2112.0,
            2117.0,
            "Lazio, of course, taking on Juventus in the Coppa Italia final."
        ],
        "533": [
            2118.0,
            2121.0,
            "Yeah, that remains to be seen when that will be played."
        ],
        "534": [
            2121.0,
            2125.0,
            "Because we have to see whether Juventus reach the final"
        ],
        "535": [
            2125.0,
            2127.0,
            "of the Champions League or not."
        ],
        "536": [
            2127.0,
            2130.0,
            "Because the Champions League final is the day before"
        ],
        "537": [
            2130.0,
            2133.0,
            "the Italian Cup final at the moment as they're scheduled."
        ],
        "538": [
            2133.0,
            2135.0,
            "So if they do reach the Champions League final,"
        ],
        "539": [
            2135.0,
            2138.0,
            "they're going to have to move the Italian Cup final forward."
        ],
        "540": [
            2138.0,
            2140.0,
            "We're not entirely sure when."
        ],
        "541": [
            2140.0,
            2142.0,
            "I'm talking about the year 20th of May."
        ],
        "542": [
            2142.0,
            2146.0,
            "But that would be just three days before the derby."
        ],
        "543": [
            2146.0,
            2150.0,
            "So I'm sure that Lottito and Lazio wouldn't be too happy about that."
        ],
        "544": [
            2152.0,
            2155.0,
            "We'll have to see midweek what happens against Real Madrid."
        ],
        "545": [
            2157.0,
            2162.0,
            "The last time Inter won here was indeed the triplete year in 2010"
        ],
        "546": [
            2162.0,
            2167.0,
            "with Samuel and Mota getting the goals in a 2-0 victory."
        ],
        "547": [
            2171.0,
            2173.0,
            "Still got plenty of time to play."
        ],
        "548": [
            2173.0,
            2175.0,
            "Here's Philippe Anderson."
        ],
        "549": [
            2175.0,
            2179.0,
            "As he centres his run, he skips past two defenders."
        ],
        "550": [
            2179.0,
            2181.0,
            "A cheeky pass inside for Biglia!"
        ],
        "551": [
            2181.0,
            2183.0,
            "And really should have scored."
        ],
        "552": [
            2183.0,
            2185.0,
            "He offloaded to Closet."
        ],
        "553": [
            2185.0,
            2187.0,
            "Didn't really back himself there."
        ],
        "554": [
            2187.0,
            2190.0,
            "And the passer went astray."
        ],
        "555": [
            2191.0,
            2194.0,
            "Yeah, that was a really, really good opportunity."
        ],
        "556": [
            2194.0,
            2198.0,
            "And again, Biglia maybe should have just had a shot."
        ],
        "557": [
            2198.0,
            2202.0,
            "First time shot, tested the keeper from that edge of the box."
        ],
        "558": [
            2202.0,
            2206.0,
            "Just a little bit too intricate from Lazio on that occasion."
        ],
        "559": [
            2206.0,
            2208.0,
            "But Philippe Anderson, what a run again."
        ],
        "560": [
            2208.0,
            2210.0,
            "Skipped past Vidic, went inside."
        ],
        "561": [
            2210.0,
            2212.0,
            "What a cheeky ball in."
        ],
        "562": [
            2212.0,
            2215.0,
            "Really, really good ball for Biglia."
        ],
        "563": [
            2217.0,
            2223.0,
            "Even a ten-man Lazio providing one or two headaches for Inter defence."
        ],
        "564": [
            2223.0,
            2226.0,
            "As we see Philippe Anderson again putting pressure on Guarin."
        ],
        "565": [
            2228.0,
            2235.0,
            "All of Lazio in their half before Closet comes in to pressure on Ranocchia."
        ],
        "566": [
            2236.0,
            2241.0,
            "Inter finding it difficult to move forward now as Medel floats this one over the defence."
        ],
        "567": [
            2241.0,
            2244.0,
            "But the flag is up for offside."
        ],
        "568": [
            2244.0,
            2252.0,
            "Yeah, strangely, it's actually Lazio who seem to be finding more space down the flanks than Inter."
        ],
        "569": [
            2253.0,
            2255.0,
            "Here's Basta with a strong run down the right."
        ],
        "570": [
            2255.0,
            2258.0,
            "Met by Kovacic who shows him the sideline."
        ],
        "571": [
            2262.0,
            2268.0,
            "Throw-in taken. Inter swing it around the defence as Ranocchia now finds Medel."
        ],
        "572": [
            2268.0,
            2274.0,
            "Through the middle, Icardi, Guarin, D'Ambrosio open down the right-hand side."
        ],
        "573": [
            2274.0,
            2276.0,
            "Medel doesn't see him."
        ],
        "574": [
            2277.0,
            2283.0,
            "Naturally, Lazio just sitting back now waiting for Inter, trying to soak it up in defence."
        ],
        "575": [
            2283.0,
            2291.0,
            "Getting bodies behind the ball and then just breaking quickly with their quick wide players, Candreva and Philippe Anderson."
        ],
        "576": [
            2291.0,
            2296.0,
            "Maybe just hitting through the middle to Closet who does hold the ball up really well."
        ],
        "577": [
            2300.0,
            2304.0,
            "Free kick awarded to Lazio. Marchetti comes out of goal to take it."
        ],
        "578": [
            2304.0,
            2306.0,
            "Now we see the chance from Palacio."
        ],
        "579": [
            2308.0,
            2312.0,
            "Hands in the air. Really thought that he'd done enough to score there."
        ],
        "580": [
            2314.0,
            2324.0,
            "Strong header from Vidic. Palacio regains possession. Guarin then fouled as he tried to get the pass away."
        ],
        "581": [
            2324.0,
            2327.0,
            "Fouled by Closet. Free kick to Inter."
        ],
        "582": [
            2328.0,
            2330.0,
            "Just came in a little bit late closer."
        ],
        "583": [
            2331.0,
            2336.0,
            "But Inter need to pick up the pace here. They need to get that ball moving a little bit quicker."
        ],
        "584": [
            2336.0,
            2339.0,
            "Medel. Kovacic."
        ],
        "585": [
            2340.0,
            2344.0,
            "Great opportunity for Mateo Kovacic now to show a bit of quality."
        ],
        "586": [
            2346.0,
            2352.0,
            "He is a player that, as I mentioned earlier, really strives when he's confident."
        ],
        "587": [
            2353.0,
            2357.0,
            "When he hesitates, he makes mistakes."
        ],
        "588": [
            2357.0,
            2365.0,
            "He allows those mistakes to get to him and he's not as fluent as we know from his potential that he can be."
        ],
        "589": [
            2366.0,
            2370.0,
            "Siani. High ball down the line. Juan Jesus keeps it in play."
        ],
        "590": [
            2370.0,
            2373.0,
            "Vidic. Palacio it is that recovers."
        ],
        "591": [
            2374.0,
            2379.0,
            "Inter losing possession rather easily on two occasions."
        ],
        "592": [
            2380.0,
            2384.0,
            "Not going anywhere down the left-hand side, down the flank and then in midfield."
        ],
        "593": [
            2384.0,
            2388.0,
            "Paralo outmuscling his man to win it back."
        ],
        "594": [
            2388.0,
            2393.0,
            "They've got to get those Lazio players running a little bit more, the Inter midfielders."
        ],
        "595": [
            2398.0,
            2401.0,
            "D'Ambrosio into the header but it goes back to Siani."
        ],
        "596": [
            2401.0,
            2403.0,
            "Palacio is in an offside position."
        ],
        "597": [
            2404.0,
            2407.0,
            "So free kick being awarded to Lazio."
        ],
        "598": [
            2410.0,
            2413.0,
            "Now the Inter fans making the trip down."
        ],
        "599": [
            2414.0,
            2418.0,
            "Quite a few of them pleased with what they see, no doubt."
        ],
        "600": [
            2419.0,
            2421.0,
            "Still in this match."
        ],
        "601": [
            2423.0,
            2425.0,
            "Despite the early goal from Lazio."
        ],
        "602": [
            2426.0,
            2431.0,
            "Here's Philippe Anderson now sprinting away from the blue shirts that surrounded him."
        ],
        "603": [
            2432.0,
            2434.0,
            "Gives up possession to Palacio."
        ],
        "604": [
            2434.0,
            2439.0,
            "Now Kovacic, Juan Jesus, Siani."
        ],
        "605": [
            2439.0,
            2443.0,
            "Back to the Croatian young player."
        ],
        "606": [
            2444.0,
            2449.0,
            "Talk of a possible transfer for Mateo Kovacic."
        ],
        "607": [
            2455.0,
            2459.0,
            "Inter stung by UEFA for the financial fair play."
        ],
        "608": [
            2460.0,
            2463.0,
            "But it's a good chance for Lazio to get a free kick."
        ],
        "609": [
            2464.0,
            2469.0,
            "Inter stung by UEFA for the financial fair play."
        ],
        "610": [
            2470.0,
            2472.0,
            "But the fine will be suspended."
        ],
        "611": [
            2472.0,
            2478.0,
            "They need to prove that they can behave financially in the next three years."
        ],
        "612": [
            2479.0,
            2481.0,
            "And then they won't have to pay that fine."
        ],
        "613": [
            2482.0,
            2485.0,
            "I don't think it's going to affect things too much over the summer."
        ],
        "614": [
            2485.0,
            2492.0,
            "In terms of the transfers that they have planned or that they will carry on."
        ],
        "615": [
            2493.0,
            2495.0,
            "I don't think it's going to affect things too much over the summer."
        ],
        "616": [
            2496.0,
            2500.0,
            "But it's certainly something to keep an eye on in the future."
        ],
        "617": [
            2504.0,
            2508.0,
            "I feel that there will be quite a few changes made over the summer."
        ],
        "618": [
            2509.0,
            2512.0,
            "Mancini would like to shake things up quite a bit."
        ],
        "619": [
            2513.0,
            2515.0,
            "Bring in certainly some new players."
        ],
        "620": [
            2515.0,
            2517.0,
            "He's got a good chance of getting a free kick."
        ],
        "621": [
            2518.0,
            2520.0,
            "He's got a good chance of getting a free kick."
        ],
        "622": [
            2521.0,
            2523.0,
            "He's got a good chance of getting a free kick."
        ],
        "623": [
            2524.0,
            2526.0,
            "He's got a good chance of getting a free kick."
        ],
        "624": [
            2527.0,
            2529.0,
            "He's got a good chance of getting a free kick."
        ],
        "625": [
            2530.0,
            2532.0,
            "He's got a good chance of getting a free kick."
        ],
        "626": [
            2533.0,
            2535.0,
            "He's got a good chance of getting a free kick."
        ],
        "627": [
            2536.0,
            2538.0,
            "He's got a good chance of getting a free kick."
        ],
        "628": [
            2539.0,
            2541.0,
            "He's got a good chance of getting a free kick."
        ],
        "629": [
            2542.0,
            2544.0,
            "He's got a good chance of getting a free kick."
        ],
        "630": [
            2545.0,
            2547.0,
            "He's got a good chance of getting a free kick."
        ],
        "631": [
            2548.0,
            2550.0,
            "He's got a good chance of getting a free kick."
        ],
        "632": [
            2551.0,
            2553.0,
            "He's got a good chance of getting a free kick."
        ],
        "633": [
            2554.0,
            2557.0,
            "The Swiss, he has dropped off the pace."
        ],
        "634": [
            2558.0,
            2560.0,
            "The Swiss, he has dropped off the pace."
        ],
        "635": [
            2561.0,
            2563.0,
            "Here's a long ball forward for Riccardi."
        ],
        "636": [
            2564.0,
            2566.0,
            "Hernanez recovers and is fouled."
        ],
        "637": [
            2567.0,
            2569.0,
            "It will be a free kick to Inter."
        ],
        "638": [
            2570.0,
            2574.0,
            "It's another interesting position, especially for a left-footer like Hernanez."
        ],
        "639": [
            2575.0,
            2577.0,
            "It's another interesting position, especially for a left-footer like Hernanez."
        ],
        "640": [
            2578.0,
            2580.0,
            "They were not quite as close to goal as we were."
        ],
        "641": [
            2581.0,
            2583.0,
            "They were not quite as close to goal as we were."
        ],
        "642": [
            2584.0,
            2586.0,
            "That opportunity was converted on 26 minutes."
        ],
        "643": [
            2587.0,
            2589.0,
            "That opportunity was converted on 26 minutes."
        ],
        "644": [
            2590.0,
            2592.0,
            "Kovacic and Guarini standing over the ball."
        ],
        "645": [
            2593.0,
            2595.0,
            "Kovacic and Guarini standing over the ball."
        ],
        "646": [
            2596.0,
            2598.0,
            "That's a quiet word to everybody."
        ],
        "647": [
            2599.0,
            2601.0,
            "Who could argue with him?"
        ],
        "648": [
            2602.0,
            2605.0,
            "It might be Guarini standing with his right foot."
        ],
        "649": [
            2606.0,
            2608.0,
            "Shaping up with his right to take it."
        ],
        "650": [
            2612.0,
            2614.0,
            "All is set. The whistle blows."
        ],
        "651": [
            2615.0,
            2617.0,
            "And it is Guarini!"
        ],
        "652": [
            2618.0,
            2619.0,
            "Off the post!"
        ],
        "653": [
            2620.0,
            2622.0,
            "Guarini with a cracking effort on 44 minutes."
        ],
        "654": [
            2623.0,
            2625.0,
            "He's denied by the woodwork here."
        ],
        "655": [
            2626.0,
            2627.0,
            "Denied by Marchetti."
        ],
        "656": [
            2627.0,
            2630.0,
            "Marchetti, I was going to say, looks as if Marchetti had just got there."
        ],
        "657": [
            2631.0,
            2633.0,
            "Good save by the Lazio goalkeeper."
        ],
        "658": [
            2634.0,
            2636.0,
            "Corner to Inter. Struck by Hernanez."
        ],
        "659": [
            2637.0,
            2640.0,
            "Vidi with the header. He rises above and can't find the back of the net."
        ],
        "660": [
            2641.0,
            2645.0,
            "On 44 minutes, Inter very close to finding a winning goal."
        ],
        "661": [
            2646.0,
            2647.0,
            "Double chance."
        ],
        "662": [
            2648.0,
            2651.0,
            "A goal now would really, I think, bury Lazio for the second half."
        ],
        "663": [
            2652.0,
            2656.0,
            "It would be extremely hard for the home side to come back mentally."
        ],
        "664": [
            2657.0,
            2661.0,
            "Into the second half, knowing that they're a goal down, having to chase the game."
        ],
        "665": [
            2662.0,
            2670.0,
            "But if Lazio can take a 1-1 draw into the second half, then I think anything can happen."
        ],
        "666": [
            2674.0,
            2677.0,
            "As Guarini has gone to ground here."
        ],
        "667": [
            2678.0,
            2679.0,
            "On come the medical staff."
        ],
        "668": [
            2680.0,
            2682.0,
            "It doesn't look good for Guarini."
        ],
        "669": [
            2683.0,
            2686.0,
            "He's holding his hamstring. Or is it a groin problem?"
        ],
        "670": [
            2687.0,
            2690.0,
            "I think his groin he was pointing towards."
        ],
        "671": [
            2691.0,
            2695.0,
            "Either way, it doesn't look particularly good for Freddy Guarini."
        ],
        "672": [
            2696.0,
            2698.0,
            "That was a spectacular save from Marchetti."
        ]
    }
}