{
    "segments": {
        "0": [
            0.0,
            5.16,
            "punto de comenzar el partido, comienza a rodar la pelota, la tiene el Real Madrid."
        ],
        "1": [
            5.16,
            8.68,
            "Balón largo que busca arriba la cabeza de Cristiano, Ronaldo quiere llegar,"
        ],
        "2": [
            8.68,
            12.12,
            "Cristiano no lo consigue, presiona al Real Madrid que se vaya muy arriba,"
        ],
        "3": [
            12.12,
            15.72,
            "veremos si este lanzamiento largo implica que el Real Madrid va a tardar"
        ],
        "4": [
            15.72,
            19.24,
            "también por mezclar su fuego y hacer fútbol directo. Isco con la pelota"
        ],
        "5": [
            19.24,
            23.68,
            "pegada a la esquina intentando hacer sus malabares, esta vez no le salieron y se"
        ],
        "6": [
            23.68,
            27.6,
            "fue directamente la pelota en su intento de pasársela a la pierna izquierda para"
        ],
        "7": [
            27.6,
            31.04,
            "el centro fuera del terreno de juego."
        ],
        "8": [
            33.64,
            38.64,
            "Va a sacar a Zidigun, una incorporación de Postin."
        ],
        "9": [
            38.64,
            42.52,
            "Sí, sí, estuvo tiempo titular en el Paris Saint Germain, luego llegó Trapp, le quitó el sitio, pero bueno,"
        ],
        "10": [
            42.52,
            48.12,
            "viene de uno de los equipos poderosos de Europa y desde luego yo creo que va a ser titular."
        ],
        "11": [
            48.12,
            51.76,
            "Ahí está con la pelota el capitán de los osasunistas, juega el balón Oyer"
        ],
        "12": [
            51.76,
            54.96,
            "intentando jugar la pelota arriba para Sergio León, cae, pierde el balón, se lo"
        ],
        "13": [
            54.96,
            59.28,
            "lleva Casemiro, ha querido jugar rápido arriba, ha despejado la pelota, huyó a Dinobis,"
        ],
        "14": [
            59.28,
            62.68,
            "pero había señalado falta el colegiado Iglesias Villanueva favorable al Real Madrid."
        ],
        "15": [
            62.68,
            68.68,
            "Bueno, un balón cae en el centrocampo ahí y directamente no botó."
        ],
        "16": [
            69.4,
            75.24,
            "A ver cómo actúe Cesped. Pues probablemente casi por obligación,"
        ],
        "17": [
            75.24,
            79.4,
            "casi raro, porque se acaba de plantar como que decíamos esta misma semana, pero"
        ],
        "18": [
            79.4,
            82.68,
            "probablemente no tenía otra opción, no Osasuna, porque la verdad es que tenía un"
        ],
        "19": [
            82.68,
            86.84,
            "aspecto, se había quejado amargamente la propia plantilla de Osasuna del estado"
        ],
        "20": [
            86.84,
            91.12,
            "del terreno de juego, pero ya vemos que bota raro y que corre raro por encima de"
        ],
        "21": [
            91.12,
            96.8,
            "Cesped. La pelota para Keylor Navas, con el balón fuera de su área, espera a Osasuna,"
        ],
        "22": [
            96.8,
            99.84,
            "si quiere acercar a Isco a pedir ese balón, pero al final va a tener que jugar largo."
        ],
        "23": [
            99.84,
            103.96,
            "Lo hace buscando la cabeza de Marcelo, Marcelo prácticamente sobre la línea,"
        ],
        "24": [
            103.96,
            109.2,
            "tocado de cabeza Tano, juega el balón a Osasuna, ahí recupera la pelota Luka"
        ],
        "25": [
            109.2,
            113.36,
            "Modric, que vuelve al equipo después de sus problemas físicos, ha jugado Isco para Marcelo,"
        ],
        "26": [
            113.36,
            117.08,
            "Marcelo buscando arriba, la espalda de la defensa no la encuentra, ha recuperado el"
        ],
        "27": [
            117.08,
            121.28,
            "balón a Osasuna, saca la pelota del capitán, Oller arriba, largo, buscando arriba Sergio León,"
        ],
        "28": [
            121.28,
            124.28,
            "que la controla perfecto, se la esconde a Sergio Ramos, ahí va en carrera con él,"
        ],
        "29": [
            124.28,
            128.8,
            "se va en velocidad, incorpora por la banda izquierda Jaime, atención al envío,"
        ],
        "30": [
            128.8,
            133.4,
            "primer palo, la pelota para Keylor Navas cuando entraba Rivier y ha chocado con el tico,"
        ],
        "31": [
            133.4,
            138.84,
            "no pasó nada, la tiene el costarricense. Muy bien Sergio León, su primera incorporación,"
        ],
        "32": [
            138.84,
            143.84,
            "primero detalle, recibiendo de espalda, girándose y saliendo, yo creo que le tienen que buscar"
        ],
        "33": [
            143.84,
            147.36,
            "bastante y hoy tiene un buen socio al lado de Keylor Rivier, que es un jugador que además por"
        ],
        "34": [
            147.36,
            153.32,
            "arriba gana muchos balones. Bueno, salió el Real Madrid en la jugada anterior de manera profunda,"
        ],
        "35": [
            153.32,
            157.16,
            "buscando balón largo, ahora lo ha intentado en corto, pero parece que Sergio Ramos va a intentar"
        ],
        "36": [
            157.16,
            161.52,
            "llegar arriba, jugando la pelota para Cristiano, que con el pecho se la entrega a Casemiro,"
        ],
        "37": [
            161.52,
            166.28,
            "círculo central, apertura hacia la banda para Danilo, toca la pelota de Danilo para Rafael"
        ],
        "38": [
            166.28,
            170.32,
            "Barán, intenta presionar a Rafael Barán, ha jugado por dentro, tocó Casemiro, juega con Sergio"
        ],
        "39": [
            170.32,
            176.64,
            "Ramos, Sergio con todo el campo por delante, corre ya Sergio Ramos, tiene escoltándole cerquita de"
        ],
        "40": [
            176.64,
            179.76,
            "la Isco, por la banda izquierda, va a jugar a la banda para Marcelo, Marcelo de primera,"
        ],
        "41": [
            179.76,
            184.12,
            "perfecto para Karim Benzema, va como una bala, el capitán Oyer saca la pelota del terreno de"
        ],
        "42": [
            184.12,
            192.6,
            "juego, sacará de banda el Real Madrid. Prepara para sacar a Marcelo, que lo ha hecho en corto,"
        ],
        "43": [
            192.6,
            199.44,
            "hacia atrás buscando a Nacho, Nacho para Sergio, cerrando por ahí Sergio León, ha entregado la"
        ],
        "44": [
            199.44,
            204.44,
            "pelota para Casemiro, que se duerme, a punto estuvo de ponerle en problema Fausto Tienza,"
        ],
        "45": [
            204.44,
            209.08,
            "largo el envío de Sergio por el centro, buscando a Isco de cabeza, clamata perfecta para Cristiano,"
        ],
        "46": [
            209.08,
            212.72,
            "frontal del área, tres hombres le cierran para abrir la pelota a la banda, llega con el balón"
        ],
        "47": [
            212.72,
            217.68,
            "al pico del área Karim Benzema, penetra Karim Benzema, se va de uno, intenta el segundo regate,"
        ],
        "48": [
            218.2,
            221.4,
            "el regate la tocó Oyer y es saque de esquina para el Real Madrid."
        ],
        "49": [
            222.8,
            228.04,
            "Al rescate fue Oyer ante el regate de Karim Benzema."
        ],
        "50": [
            231.52,
            236.8,
            "Saque de esquina para el Real Madrid, a pegarle a la pelota el malagueño, lo hacen en corto,"
        ],
        "51": [
            236.8,
            240.84,
            "entrega la pelota para Marcelo, Marcelo al primer palo, el rechazo nuevamente para Isco,"
        ],
        "52": [
            240.84,
            245.12,
            "pico del área devuelve para Marcelo, la deja correr, ahí recorta, se va hacia la línea de fondo,"
        ],
        "53": [
            245.12,
            248.92,
            "saca el pase, largo segundo palo, ha tocado la pelota hacia atrás Sergio Ramos Benzema,"
        ],
        "54": [
            248.92,
            254.84,
            "intentando recordar aquel golazo casi desde una posición todavía más escorada,"
        ],
        "55": [
            254.84,
            260.6,
            "esta vez no encontró puerta el remate del francés, saque de portería para el club atlético Sassuna."
        ],
        "56": [
            260.6,
            267.12,
            "Sí, con otra pierna, aquel golazo que marcó aquí en Sadar, pero es que amenaza,"
        ],
        "57": [
            267.12,
            272.44,
            "su internada en el área hace un momento huele a peligro."
        ],
        "58": [
            273.44,
            279.76,
            "La volea desviada de Karim Benzema, recupera rápidamente la pelota al Real Madrid,"
        ],
        "59": [
            279.76,
            285.68,
            "sobre la salida de Sassuna, conduce Isco, toca el balón para Danilo, devuelve para Isco,"
        ],
        "60": [
            285.68,
            292.44,
            "ahí sobre la línea divisoria toca la pelota para Sergio Ramos, este para Nacho, en corto Karim Benzema,"
        ],
        "61": [
            292.44,
            297.0,
            "uno más a la hora de construir, atención al rechazo, favorece a Karim Benzema, Karim Benzema le quito"
        ],
        "62": [
            297.0,
            301.28,
            "la pelota sin querer, Cristiano Ronaldo la saca a Oyer, la tiene rápidamente Sassuna, atención al"
        ],
        "63": [
            301.28,
            308.48,
            "desmarque que es bueno, ha venido Sergio Ramos, se ha hecho daño en la rodilla, la pelota para Jaime,"
        ],
        "64": [
            308.48,
            313.56,
            "Jaime continúa, mete la pierna Marcelo, no ha visto a Marcelo que está dolido, Sergio Ramos,"
        ],
        "65": [
            313.56,
            320.0,
            "continúa Marcelo, cae, falta, el público que protesta, Sergio Ramos que protesta también,"
        ],
        "66": [
            320.0,
            323.88,
            "la entrada que le ocasionó el dolor en la rodilla."
        ],
        "67": [
            324.88,
            326.88,
            "Sí, va alto."
        ],
        "68": [
            328.88,
            332.68,
            "Se está ofreciendo mucho Isco, está viniendo bastante en este inicio de partido, ahí lo tenemos,"
        ],
        "69": [
            332.68,
            336.28,
            "viene bastante ayuda en la salida y eso para el Madrid un partido como el de hoy es muy importante."
        ],
        "70": [
            336.28,
            339.88,
            "La pelota a Isco en el círculo central, tocando en corto para Luka Modric."
        ],
        "71": [
            339.88,
            344.28,
            "Yo creo que bastante juego Isco hoy, eso para el Madrid es buenísimo."
        ],
        "72": [
            344.28,
            348.88,
            "Benzema es el que también lo está haciendo y eso colabora al juego fluido del Real Madrid."
        ],
        "73": [
            349.28,
            353.68,
            "Se cae porque no tiene otra opción, tiene que levantar la pierna para intentar colocar el talón"
        ],
        "74": [
            353.68,
            359.08,
            "para sacar a el control orientado, Cristiano Ronaldo se resbaló, cayó, balón para Osasuna."
        ],
        "75": [
            361.48,
            367.68,
            "A Sacara, ahí vamos a ver la acción, intenta poner el talón, el tacón para llevárselo hacia adelante"
        ],
        "76": [
            367.68,
            370.88,
            "pero se resbala y se cae Cristiano Ronaldo."
        ],
        "77": [
            370.88,
            373.88,
            "Cabe Benzema muy activo y eso generalmente..."
        ],
        "78": [
            373.88,
            376.88,
            "Eso para el rival es un problema muy serio."
        ],
        "79": [
            377.28,
            381.28,
            "Sinónimo de que cosas pasan, balón para Dienza, intenta jugar largo,"
        ],
        "80": [
            381.28,
            384.88,
            "atención a esa pelota que pelea Varane, cruza por allí Sergio León,"
        ],
        "81": [
            384.88,
            387.48,
            "dice el colegiado que sigue el juego, sigue el juego."
        ],
        "82": [
            387.48,
            390.68,
            "La pelota para el osasunista peleando nuevamente con Rafael Varane,"
        ],
        "83": [
            390.68,
            394.48,
            "esta vez le gana el balón de cabeza, consigue sacarla en corto, la tiene Berenguer."
        ],
        "84": [
            394.48,
            399.48,
            "Álex Berenguer con la pelota, busca, tocando Luka Modric, saque de banda para Osasuna."
        ],
        "85": [
            399.48,
            403.88,
            "Otra vez, Michael, hizo un bote, no bote, es que no botó directamente la pelota, se quedó clavado."
        ],
        "86": [
            403.88,
            408.68,
            "La pelota tiene un comportamiento extraño porque el césped todavía lógicamente no está sentado."
        ],
        "87": [
            408.68,
            412.68,
            "Y además, probablemente esto en mayo, con una semana por delante de calor,"
        ],
        "88": [
            412.68,
            416.48,
            "podría tener otra evolución el césped, pero ahora,"
        ],
        "89": [
            416.48,
            419.08,
            "repito que tampoco tenía muchas opciones Osasuna,"
        ],
        "90": [
            419.08,
            423.28,
            "tenía el césped en unas condiciones terribles, tenía que cambiarlo y"
        ],
        "91": [
            423.28,
            424.88,
            "ha optado por hacerlo en esta época."
        ],
        "92": [
            424.88,
            430.68,
            "La pelota salió, sacará de banda al Real Madrid, lo ha hecho ya en corto y el balón lo tiene Keylor Navas."
        ],
        "93": [
            430.68,
            433.68,
            "Fuega Keylor, entregando para Sergio Ramos."
        ],
        "94": [
            433.68,
            436.88,
            "Sergio que devuelve a la medialuna donde aparece Isco."
        ],
        "95": [
            436.88,
            444.68,
            "Toca Isco, por delante de Káusik, balón que lanza largo el Real Madrid, ha tocado de cabeza a Bulyadinovic."
        ],
        "96": [
            444.68,
            452.68,
            "Osasuna la carga con Berenguer, balón largo, intenta llegar Keylor Navas, lo va a hacer con ventaja,"
        ],
        "97": [
            452.68,
            456.88,
            "dentro de su propio área."
        ],
        "98": [
            456.88,
            460.68,
            "Bueno, le dan a Osasuna que están jugando los extremos a pierna cambiada,"
        ],
        "99": [
            460.68,
            463.08,
            "Jaime está jugando por la derecha y Berenguer por la izquierda."
        ],
        "100": [
            463.08,
            468.28,
            "Berenguer venía siendo lateral derecho en defensa 3-3, es decir, lo llamamos carrilero, pero por la derecha."
        ],
        "101": [
            468.28,
            471.68,
            "Y hoy lo ha cambiado de banda, le ha metido en la izquierda y Jaime en la derecha."
        ],
        "102": [
            471.68,
            473.88,
            "Magnificado de toda esta operación táctica ha sido Kler."
        ],
        "103": [
            473.88,
            475.88,
            "Sí, sí, se ha quedado fuera, sí."
        ],
        "104": [
            475.88,
            481.88,
            "Y va a ser el equipo local el que ponga la pelota en movimiento."
        ],
        "105": [
            481.88,
            486.68,
            "Lo hace buscando largo Tano, tocó Casemiro, toca Tienza."
        ],
        "106": [
            486.68,
            490.68,
            "Atención al balón para Luka Modric, a Aka Modric la pelota para Baram por el centro Isco,"
        ],
        "107": [
            490.68,
            492.68,
            "que le da velocidad abriendo el balón para Danilo."
        ],
        "108": [
            492.68,
            496.28,
            "Se ofrece Cristiano en velocidad, ahí va el portugués, Cristiano que recibe,"
        ],
        "109": [
            496.28,
            500.08,
            "encara sobre Bulyadinovic, se frena, toca la pelota hacia atrás, nada bien,"
        ],
        "110": [
            500.08,
            505.68,
            "se ha llevado el balón Kauczyk, recortando delante de Danilo, deja el balón por arriba."
        ],
        "111": [
            505.68,
            511.08,
            "Ahí va el desmarque de Rivier, cambio de orientación, aprovechando el hueco que ha dejado Rivier"
        ],
        "112": [
            511.08,
            512.68,
            "para que llegue por el costado Jaime."
        ],
        "113": [
            512.68,
            516.68,
            "Ahí va Jaime para encarar, encara sobre Nacho, se va hacia la línea de fondo buscando el envío,"
        ],
        "114": [
            516.68,
            519.68,
            "apareció Rivier, saque de..."
        ],
        "115": [
            521.68,
            522.68,
            "Fuera de juego, estoy indicando."
        ],
        "116": [
            525.68,
            528.68,
            "Condujo Jaime con la izquierda, con el zurdo, pero luego intentó hacer el centro por la derecha,"
        ],
        "117": [
            528.68,
            529.68,
            "bueno, de hecho lo hizo."
        ],
        "118": [
            531.68,
            534.68,
            "Señalado fuera de juego de Rivier, el asistente."
        ],
        "119": [
            534.68,
            538.68,
            "Le salen tantas modificaciones, que son muchas para jugar contra un equipo como el Madrid."
        ],
        "120": [
            539.68,
            544.68,
            "La pelota para el Madrid. Sergio Ramos, de momento el partido con ritmo alto,"
        ],
        "121": [
            544.68,
            547.68,
            "todavía sin probar a los guardometas."
        ],
        "122": [
            547.68,
            553.68,
            "Toca la pelota a Varane, ahí está esa entrada, el colegiado la ha visto, le va a costar la cartulina amarilla."
        ],
        "123": [
            554.68,
            560.68,
            "Cartulina amarilla por esa entrada de Cristiano Ronaldo, creo que era Fuentes el que hizo la entrada."
        ],
        "124": [
            560.68,
            566.68,
            "Sí, Fuentes, correcto, es esa entrada sobre Cristiano Ronaldo, y la primera cartulina amarilla del partido."
        ],
        "125": [
            566.68,
            568.68,
            "Entrada bastante dura."
        ],
        "126": [
            570.68,
            576.68,
            "Cartulina amarilla que ve Fuentes, primera del partido, estamos en el minuto 9 de encuentro."
        ],
        "127": [
            578.68,
            581.68,
            "El minipase de frenos, ¿no?"
        ],
        "128": [
            582.68,
            586.68,
            "Va a jugar la pelota el Real Madrid, se recuperó sin mayor problema Cristiano Ronaldo,"
        ],
        "129": [
            586.68,
            588.68,
            "y la cartulina amarilla Fuentes."
        ],
        "130": [
            588.68,
            594.68,
            "Ahí está jugando Rafa el Varane, en corto para Luka Modric, devuelve al centro donde aparece Isco."
        ],
        "131": [
            594.68,
            598.68,
            "Juega por delante del francés Rivier, hacia la posición de Sergio Ramos."
        ],
        "132": [
            598.68,
            603.68,
            "Abre Nacho, llega Marcelo, Marcelo pegado a la línea de Cal, abre la pelota buscando a Benzema."
        ],
        "133": [
            603.68,
            608.68,
            "Ando, y el partido sigue en el mismo ritmo, el partido sigue en el mismo ritmo."
        ],
        "134": [
            608.68,
            612.68,
            "La línea de Cal, abre la pelota buscando a Benzema, la anticipación de Osasuna,"
        ],
        "135": [
            612.68,
            617.68,
            "hay falta del francés ante Oyer, el balón para los rojillos."
        ],
        "136": [
            618.68,
            621.68,
            "Pieza clave de este equipo, por cierto, muy buen central Oyer."
        ],
        "137": [
            621.68,
            627.68,
            "A pesar de que el equipo está como está, que está último y mal, pero yo creo que es un central que está a buen nivel."
        ],
        "138": [
            628.68,
            631.68,
            "Va a sacar Osasuna, va a golpear la pelota a Tano."
        ],
        "139": [
            631.68,
            645.68,
            "Donde verdaderamente ha tenido mucho refuerzo Osasuna, ahí intenta imponerse Iglesia Villanueva para que no haya tensión después de lo que ha pitado."
        ],
        "140": [
            645.68,
            651.68,
            "Pero digo que tiene un poder brutal Osasuna, ese balón parado, tanto en el área propia como en la contraria."
        ],
        "141": [
            651.68,
            657.68,
            "Se ha metido a tres hombres ya de más de unos 90 ahí, entre Tano, Bujadinovic y casi Oyer."
        ],
        "142": [
            658.68,
            660.68,
            "Y pues acaso iría Oyer allí."
        ],
        "143": [
            661.68,
            662.68,
            "Atención al lanzamiento."
        ],
        "144": [
            662.68,
            665.68,
            "Y eso que no está Roberto Torres que habrá parado es lo mejor."
        ],
        "145": [
            665.68,
            670.68,
            "Va a golpear la pelota Jaime, lo hace con muchas roscas, eleva a Sergio Ramos, consigue despejar,"
        ],
        "146": [
            670.68,
            674.68,
            "el balón para Osasuna, la pone en el segundo palo, Danilo Körner."
        ],
        "147": [
            674.68,
            679.68,
            "Es que Keylor Navas directo ha avisado a Sergio Ramos a dejar ese balón pasar."
        ],
        "148": [
            679.68,
            684.68,
            "Sergio Ramos evitó lo que debe ser un sacrifice a favor del Real Madrid."
        ],
        "149": [
            684.68,
            686.68,
            "Despeja de cabeza Sergio Ramos."
        ],
        "150": [
            686.68,
            689.68,
            "Ahí es donde Keylor tiene que avisarle a Sergio."
        ],
        "151": [
            689.68,
            693.68,
            "Primer palo Osasuna, ha sacado la pelota en el primer palo Karim Benzema."
        ],
        "152": [
            693.68,
            696.68,
            "El balón al área, se va a ir directamente fuera."
        ],
        "153": [
            696.68,
            702.68,
            "Ese envío de Oyer sacará de portería Keylor Navas para el Real Madrid."
        ],
        "154": [
            704.68,
            706.68,
            "Lo hacen corto esta vez buscando a Sergio Ramos."
        ],
        "155": [
            706.68,
            711.68,
            "Está abierto, sube el lateral porque ha reculado y le ha dado dos metros a Osasuna en la salida."
        ],
        "156": [
            711.68,
            717.68,
            "Le ha pegado mal a la pelota a Sergio Ramos, pero es que entre otras cosas porque el balón hace cosas raras cuando está sobre el césped."
        ],
        "157": [
            717.68,
            719.68,
            "Atención que la pelea se la va a llevar a..."
        ],
        "158": [
            719.68,
            724.68,
            "Se llevó la falta, ¿no? La pinta a Cristiano Ronaldo, cayó en el césped, dejó seguir el colegiado."
        ],
        "159": [
            724.68,
            726.68,
            "Progresa por la banda Jaime."
        ],
        "160": [
            726.68,
            729.68,
            "Jaime se mete en el área, dentro del área del Real Madrid."
        ],
        "161": [
            729.68,
            733.68,
            "Intenta el centro, saca la pelota a Luka Modric, toca a Marcelo, queda suelta, quiere llegar Isco."
        ],
        "162": [
            733.68,
            736.68,
            "Vaya choque, vaya choque, se pueden hacer mucho daño."
        ],
        "163": [
            736.68,
            739.68,
            "Tano e Isco se pueden haber hecho mucho daño."
        ],
        "164": [
            739.68,
            741.68,
            "La pelota completamente dividida."
        ],
        "165": [
            741.68,
            742.68,
            "Van los dos a la pelota."
        ],
        "166": [
            742.68,
            745.68,
            "Creo que Isco intenta meter la puntera para salvar en un autopase."
        ],
        "167": [
            745.68,
            749.68,
            "Me parece que no salvan ni mucho menos a Tano y vamos a ver cómo está Tano."
        ],
        "168": [
            749.68,
            753.68,
            "Porque el choque ha sido tremendo entre Tano e Isco."
        ],
        "169": [
            753.68,
            755.68,
            "Ha quedado muy mal parado Tano."
        ],
        "170": [
            764.68,
            765.68,
            "Lesión que se..."
        ],
        "171": [
            765.68,
            767.68,
            "Rotura, rotura."
        ],
        "172": [
            767.68,
            768.68,
            "Qué horror."
        ],
        "173": [
            768.68,
            771.68,
            "Tiene completamente roto el peroné, la tibia."
        ],
        "174": [
            771.68,
            773.68,
            "Tiene un destrozo terrible Tano."
        ],
        "175": [
            773.68,
            776.68,
            "En ese choque con Isco."
        ],
        "176": [
            776.68,
            780.68,
            "Terrible la lesión, terrible la lesión."
        ],
        "177": [
            780.68,
            783.68,
            "Fíjense que les ha parecido tan grave a los de un lado como al de otro."
        ],
        "178": [
            783.68,
            785.68,
            "Porque la pelota estaba completamente dividida."
        ],
        "179": [
            785.68,
            791.68,
            "Y cuando la pelota está completamente dividida, siempre uno cree que en la falta le hace el contrario."
        ],
        "180": [
            791.68,
            793.68,
            "Pero lo que no es..."
        ],
        "181": [
            794.68,
            800.68,
            "Bueno, es terrible la mala suerte de Tano porque acaba de decir adiós a la temporada."
        ],
        "182": [
            800.68,
            801.68,
            "Muy mala suerte, sí."
        ],
        "183": [
            801.68,
            805.68,
            "Y además me parece que va camino de la Clínica Navarra."
        ],
        "184": [
            805.68,
            806.68,
            "Sí, sí, sí."
        ],
        "185": [
            806.68,
            807.68,
            "Ahora mismo."
        ],
        "186": [
            807.68,
            808.68,
            "Sí, sí."
        ],
        "187": [
            808.68,
            811.68,
            "La pierna está en el aire y se rompe."
        ],
        "188": [
            811.68,
            812.68,
            "Sí, sí."
        ],
        "189": [
            812.68,
            814.68,
            "La verdad es que la imagen es terrible, sí."
        ],
        "190": [
            814.68,
            817.68,
            "Ahí está Tano en el feste."
        ],
        "191": [
            817.68,
            820.68,
            "Le están intentando reducir la fractura para ponerle en la camilla."
        ],
        "192": [
            820.68,
            822.68,
            "Pero tiene una avería tremenda."
        ],
        "193": [
            822.68,
            823.68,
            "Ahí está."
        ],
        "194": [
            823.68,
            825.68,
            "Como ven, absolutamente fortuita."
        ],
        "195": [
            825.68,
            830.68,
            "Creo que claramente Isco quiere meter la puntera para salvar la llegada de Tano."
        ],
        "196": [
            830.68,
            832.68,
            "El choque es tremendo."
        ],
        "197": [
            832.68,
            833.68,
            "Es mala suerte."
        ],
        "198": [
            833.68,
            835.68,
            "Yo creo que así lo han entendido absolutamente todos."
        ],
        "199": [
            835.68,
            839.68,
            "Porque estaba hablando con alguno de los jugadores de Osasuna, Isco, que también sale dolorido."
        ],
        "200": [
            839.68,
            844.68,
            "Pero evidentemente no tanto como Tano, que ahora mismo después de inmovilizarse va a abandonar el terreno de juego."
        ],
        "201": [
            844.68,
            848.68,
            "Hablaba con Iglesias Villanueva, el jugador del Real Madrid."
        ],
        "202": [
            848.68,
            853.68,
            "La peor parte, sí, fuera de duda se la lleva el jugador Isma, que tiene que salir en camilla."
        ],
        "203": [
            853.68,
            855.68,
            "Tremenda la imagen de Marcelo."
        ],
        "204": [
            855.68,
            858.68,
            "La cara de Marcelo lo dice todo, porque es la cara que tenemos todos ahora mismo."
        ],
        "205": [
            858.68,
            862.68,
            "Porque esa lesión ha sido terrible."
        ],
        "206": [
            862.68,
            868.68,
            "Malísima suerte para Tano, que estrenaba esa posición en el lateral derecho."
        ],
        "207": [
            870.68,
            871.68,
            "Y entra David García."
        ],
        "208": [
            871.68,
            873.68,
            "Terrible, terrible."
        ],
        "209": [
            874.68,
            877.68,
            "Desde luego hay mucha gente indignada en la grada."
        ],
        "210": [
            877.68,
            879.68,
            "Y no hay razón."
        ],
        "211": [
            879.68,
            882.68,
            "Porque es pura y mala suerte."
        ],
        "212": [
            882.68,
            884.68,
            "Sí, es pura y mala suerte."
        ],
        "213": [
            884.68,
            885.68,
            "No hay ninguna, ni nada, nada."
        ],
        "214": [
            885.68,
            887.68,
            "Es mala suerte y sin más."
        ],
        "215": [
            888.68,
            890.68,
            "Atención a pelota que gana Sergio Ramos de cabeza."
        ],
        "216": [
            890.68,
            893.68,
            "Otra vez que el balón ahí en el círculo central prácticamente."
        ],
        "217": [
            893.68,
            895.68,
            "Como si lo pararan."
        ],
        "218": [
            895.68,
            896.68,
            "A pelota por la banda."
        ],
        "219": [
            896.68,
            897.68,
            "Sube Fuente, busca el envío."
        ],
        "220": [
            897.68,
            900.68,
            "Tocado de cabeza en el centro del área."
        ],
        "221": [
            900.68,
            906.68,
            "Rafael Varane quiere llegar arriba para pelear a Erenguer."
        ],
        "222": [
            906.68,
            908.68,
            "Balón que queda suelto Marcelo."
        ],
        "223": [
            908.68,
            910.68,
            "Otra vez que queda esa pelota suelta."
        ],
        "224": [
            910.68,
            911.68,
            "Tienta que la pelea."
        ],
        "225": [
            911.68,
            912.68,
            "Tienta que la gana."
        ],
        "226": [
            912.68,
            914.68,
            "Ahí va la chilena."
        ],
        "227": [
            914.68,
            917.68,
            "El francés que termina en las manos de Kelo Navas."
        ],
        "228": [
            917.68,
            920.68,
            "Qué raro bota el balón en afuera."
        ],
        "229": [
            920.68,
            921.68,
            "Qué raro no bota el balón."
        ],
        "230": [
            921.68,
            923.68,
            "Parece como arena de playa."
        ],
        "231": [
            923.68,
            926.68,
            "Como si la tirara así en la playa y ahí no bota de ninguna manera."
        ],
        "232": [
            926.68,
            927.68,
            "La pelota para Marcelo."
        ],
        "233": [
            927.68,
            928.68,
            "Marcelo que busca el envío."
        ],
        "234": [
            928.68,
            930.68,
            "Largo, buscando la entrada de Cristiano."
        ],
        "235": [
            930.68,
            931.68,
            "La de Joub Jadinovic."
        ],
        "236": [
            931.68,
            932.68,
            "El balón para Oyer."
        ],
        "237": [
            932.68,
            934.68,
            "Oyer que pasa a ser lateral derecho, por cierto."
        ],
        "238": [
            934.68,
            938.68,
            "David García central y Oyer se ha puesto en la banda derecha, que no es una posición..."
        ],
        "239": [
            938.68,
            941.68,
            "Vamos, él está jugando bien como central, como lateral."
        ],
        "240": [
            941.68,
            942.68,
            "Improvisando ahí."
        ],
        "241": [
            942.68,
            944.68,
            "A Zulievic."
        ],
        "242": [
            944.68,
            950.68,
            "Ha habido varias improvisaciones porque las ha querido así el técnico, pero esta ya es obligada."
        ],
        "243": [
            950.68,
            951.68,
            "Peleaba Isco."
        ],
        "244": [
            951.68,
            953.68,
            "Ahí va a llegar Jarin Benzema."
        ],
        "245": [
            953.68,
            954.68,
            "Ha chocado con Oyer."
        ],
        "246": [
            954.68,
            955.68,
            "Se lleva la pelota Oyer."
        ],
        "247": [
            955.68,
            956.68,
            "Quiere sacar la Kausik."
        ],
        "248": [
            956.68,
            957.68,
            "Lo hace para Tienza."
        ],
        "249": [
            958.68,
            959.68,
            "Tienza jugando por el costado."
        ],
        "250": [
            959.68,
            960.68,
            "Tocó el balón en Isco."
        ],
        "251": [
            960.68,
            963.68,
            "Oyer que la vuelve a proteger ahí."
        ],
        "252": [
            963.68,
            966.68,
            "Simplemente esperando que la pelota salga fuera de la línea."
        ],
        "253": [
            966.68,
            968.68,
            "También en esa zona, como han visto, el balón no bota."
        ],
        "254": [
            968.68,
            971.68,
            "Y va a ser Oyer el que la ponga en movimiento."
        ],
        "255": [
            971.68,
            972.68,
            "No, en esa zona, ninguna."
        ],
        "256": [
            972.68,
            973.68,
            "Casi ninguna."
        ],
        "257": [
            978.68,
            982.68,
            "Peleando Sasuna por salir del problema atrás."
        ],
        "258": [
            982.68,
            984.68,
            "Riviere jugó Kausik."
        ],
        "259": [
            985.68,
            987.68,
            "Retrasa la pelota Nacho."
        ],
        "260": [
            989.68,
            991.68,
            "El balón atrás para Keylor Navas."
        ],
        "261": [
            992.68,
            994.68,
            "Sale nuevamente buscando a Marcelo."
        ],
        "262": [
            994.68,
            996.68,
            "O intentando, lo mejor dicho."
        ],
        "263": [
            996.68,
            1001.68,
            "Ha ido tocado Nacho en la jugada anterior ahí con Jaime Romero."
        ],
        "264": [
            1001.68,
            1002.68,
            "En su tobillo derecho."
        ],
        "265": [
            1003.68,
            1011.68,
            "Pues por ahí el minuto 7, 8, 9 hasta el minuto 10, vi el Remedy pues yendo un poco más."
        ],
        "266": [
            1011.68,
            1018.68,
            "Sin embargo, esa iniciativa que había cogido parece ya que Osasuna está más cómodo en el campo."
        ],
        "267": [
            1018.68,
            1020.68,
            "Berenguer intentándolo por la banda."
        ],
        "268": [
            1020.68,
            1021.68,
            "Intentando jugar la pelota."
        ],
        "269": [
            1021.68,
            1022.68,
            "Ceta, tenió que la suelta."
        ],
        "270": [
            1022.68,
            1024.68,
            "Tienza quiere poner el golpeo."
        ],
        "271": [
            1024.68,
            1028.68,
            "Keylor Navas preparó su cuerpo para golpear con la pierna derecha."
        ],
        "272": [
            1028.68,
            1030.68,
            "Lo consiguió Fausto Tienza."
        ],
        "273": [
            1030.68,
            1033.68,
            "Cerca del palo izquierdo de la portería del Real Madrid."
        ],
        "274": [
            1033.68,
            1035.68,
            "Atajó bien el guardameta."
        ],
        "275": [
            1035.68,
            1036.68,
            "Costa Ricense."
        ],
        "276": [
            1036.68,
            1039.68,
            "No llegó Berenguer por la izquierda, pero está haciendo más daño por la derecha Jaime."
        ],
        "277": [
            1040.68,
            1042.68,
            "Está complicando bastante."
        ],
        "278": [
            1042.68,
            1044.68,
            "Buscando un poco la espalda entre Marcelo y Nacho."
        ],
        "279": [
            1044.68,
            1047.68,
            "Una buena parada de Keylor porque tocó el balón en Casemiro."
        ],
        "280": [
            1047.68,
            1049.68,
            "Se desvió y a pesar de todo reaccionó bien."
        ],
        "281": [
            1049.68,
            1051.68,
            "Balón atrás para Osasuna."
        ],
        "282": [
            1052.68,
            1056.68,
            "Pelota larga que busca en el costado a Jaime Romero."
        ],
        "283": [
            1056.68,
            1059.68,
            "El balón para Marcelo arrancando desde medio campo."
        ],
        "284": [
            1059.68,
            1061.68,
            "Marcelo buscando arriba a Karim Benzema."
        ],
        "285": [
            1061.68,
            1063.68,
            "Ha llegado Fuentes para despejar."
        ],
        "286": [
            1063.68,
            1065.68,
            "Pelota que baja Casemiro en el centro."
        ],
        "287": [
            1065.68,
            1067.68,
            "La pisa y entrega el balón para Nacho."
        ],
        "288": [
            1067.68,
            1069.68,
            "Nacho para Luka Modric."
        ],
        "289": [
            1069.68,
            1072.68,
            "Modric intenta organizar nuevamente el juego del Real Madrid."
        ],
        "290": [
            1072.68,
            1074.68,
            "Es su primera aparición."
        ],
        "291": [
            1074.68,
            1075.68,
            "Es lo que iba a decir, Michael."
        ],
        "292": [
            1075.68,
            1076.68,
            "Ha aparecido muy poco Modric."
        ],
        "293": [
            1076.68,
            1078.68,
            "Llevamos ya 17 minutos."
        ],
        "294": [
            1078.68,
            1081.68,
            "Ahí va Osasuna el contragolpe con Jaime Romero que se frena."
        ],
        "295": [
            1081.68,
            1083.68,
            "Le encierra ya Casemiro."
        ],
        "296": [
            1083.68,
            1085.68,
            "Vete la pierna Casemiro."
        ],
        "297": [
            1085.68,
            1087.68,
            "Saque de banda para Osasuna."
        ],
        "298": [
            1087.68,
            1089.68,
            "Con la libertad que tiene Isco."
        ],
        "299": [
            1089.68,
            1092.68,
            "Muchas veces Isco está veniendo a una zona para recibir el balón"
        ],
        "300": [
            1092.68,
            1095.68,
            "donde realmente Modric debe operar."
        ],
        "301": [
            1096.68,
            1098.68,
            "Pero en cuanto que Isco tiene esa libertad,"
        ],
        "302": [
            1098.68,
            1100.68,
            "cuando Vini, muy al centro del campo,"
        ],
        "303": [
            1100.68,
            1102.68,
            "pues está pisando terreno a Modric."
        ],
        "304": [
            1103.68,
            1107.68,
            "Lo hace Oyer en corto para entregar el balón a Kausik."
        ],
        "305": [
            1107.68,
            1109.68,
            "La pelota arriba."
        ],
        "306": [
            1109.68,
            1111.68,
            "Verea Berenguer se pierde el balón para Osasuna."
        ],
        "307": [
            1111.68,
            1113.68,
            "Lo saca ahí Sergio Ramos."
        ],
        "308": [
            1113.68,
            1114.68,
            "Se equivocan al recorte."
        ],
        "309": [
            1114.68,
            1117.68,
            "Vete el pecho Sergio Ramos y el saque de banda para Osasuna."
        ],
        "310": [
            1117.68,
            1119.68,
            "Está el Madrid pasando unos minutos que no está bien."
        ],
        "311": [
            1119.68,
            1121.68,
            "No está cómodo en el campo ni mucho menos."
        ],
        "312": [
            1121.68,
            1122.68,
            "No termina de gobernar el partido."
        ],
        "313": [
            1122.68,
            1123.68,
            "No lo está haciendo de hecho."
        ],
        "314": [
            1123.68,
            1125.68,
            "Ha tenido efecto, yo creo, ese momento de la lesión"
        ],
        "315": [
            1125.68,
            1127.68,
            "que ha dejado a todo el mundo parado."
        ],
        "316": [
            1127.68,
            1129.68,
            "Porque evidentemente los profesionales saben"
        ],
        "317": [
            1129.68,
            1133.68,
            "lo que ha pasado ahí y lo grave que es la lesión de Tano."
        ],
        "318": [
            1133.68,
            1134.68,
            "Sí, es cierto."
        ],
        "319": [
            1134.68,
            1137.68,
            "Pero justo antes, es cierto lo que dice Carlos,"
        ],
        "320": [
            1137.68,
            1139.68,
            "porque todo el mundo se queda mal cuerpo."
        ],
        "321": [
            1139.68,
            1143.68,
            "Pero justo antes Madrid dejaba de presionar un poco"
        ],
        "322": [
            1143.68,
            1147.68,
            "y Osasuna aprovechó el momento para venirse un poco más arriba."
        ],
        "323": [
            1147.68,
            1150.68,
            "Juega Rafael Varane, recibió de Karim Benzema."
        ],
        "324": [
            1150.68,
            1151.68,
            "Devuelve Danilo."
        ],
        "325": [
            1151.68,
            1152.68,
            "Aparece Luka Modric."
        ],
        "326": [
            1152.68,
            1153.68,
            "Busca largo el envío."
        ],
        "327": [
            1153.68,
            1155.68,
            "Cruzando arriba, fíjense, Casemiro."
        ],
        "328": [
            1155.68,
            1158.68,
            "Se eleva David García que consigue ganar el balón de cabeza para Osasuna."
        ],
        "329": [
            1158.68,
            1160.68,
            "Balón para Tienza que se lía."
        ],
        "330": [
            1160.68,
            1162.68,
            "Consigue salvar el problema."
        ],
        "331": [
            1162.68,
            1165.68,
            "Mete el cuerpo delante de Casemiro y se lleva la pelota a Osasuna."
        ],
        "332": [
            1165.68,
            1167.68,
            "Cae ahí Casemiro en el choque con Tienza."
        ],
        "333": [
            1167.68,
            1170.68,
            "La pelota sigue en fuego para Osasuna."
        ],
        "334": [
            1170.68,
            1171.68,
            "Se va por arriba a Kauczyk."
        ],
        "335": [
            1171.68,
            1174.68,
            "Ahí salva la entrada de Danilo por el costado Berenguer."
        ],
        "336": [
            1174.68,
            1176.68,
            "Atención al desmarque arriba de Sergio León."
        ],
        "337": [
            1176.68,
            1179.68,
            "Sergio no es la corona del área intentando jugar de espalda."
        ],
        "338": [
            1179.68,
            1180.68,
            "Se fue de Sergio Ramos."
        ],
        "339": [
            1180.68,
            1181.68,
            "Intenta un segundo regate."
        ],
        "340": [
            1181.68,
            1182.68,
            "Se la saca Modric."
        ],
        "341": [
            1182.68,
            1184.68,
            "Ahí va el balón nuevamente para Osasuna."
        ],
        "342": [
            1184.68,
            1185.68,
            "Apertura a la banda."
        ],
        "343": [
            1185.68,
            1186.68,
            "Aparece Jaime."
        ],
        "344": [
            1186.68,
            1188.68,
            "Jaime que busca el recorte."
        ],
        "345": [
            1188.68,
            1189.68,
            "Cae ante Nacho."
        ],
        "346": [
            1189.68,
            1190.68,
            "Pita falta el colegiado."
        ],
        "347": [
            1190.68,
            1193.68,
            "Sergio León es un chico travieso."
        ],
        "348": [
            1193.68,
            1194.68,
            "Otro detallazo de Sergio León."
        ],
        "349": [
            1194.68,
            1196.68,
            "Cuando recibe de espalda realmente hace mucho daño."
        ],
        "350": [
            1196.68,
            1198.68,
            "Sale por los dos perfiles muy bien."
        ],
        "351": [
            1198.68,
            1200.68,
            "Osasuna que reclama la cartulina."
        ],
        "352": [
            1200.68,
            1201.68,
            "Iglesia Villanueva."
        ],
        "353": [
            1201.68,
            1203.68,
            "No parecía para tanto."
        ],
        "354": [
            1203.68,
            1204.68,
            "El balón para."
        ],
        "355": [
            1205.68,
            1206.68,
            "El conjunto local."
        ],
        "356": [
            1206.68,
            1207.68,
            "Ahí está la entrada."
        ],
        "357": [
            1207.68,
            1210.68,
            "Ahora sí que viene la forma lenta."
        ],
        "358": [
            1210.68,
            1211.68,
            "Desde luego sí parecía para tanto."
        ],
        "359": [
            1211.68,
            1214.68,
            "La verdad es que llega tarde Jaime."
        ],
        "360": [
            1214.68,
            1217.68,
            "Ahí está el golpeo."
        ],
        "361": [
            1217.68,
            1221.68,
            "Se salvó de la cartulina amarilla Nacho, el jugador del Real Madrid."
        ],
        "362": [
            1221.68,
            1223.68,
            "A Sacara."
        ],
        "363": [
            1223.68,
            1224.68,
            "Osasuna."
        ],
        "364": [
            1224.68,
            1227.68,
            "Pues todos hombres en la barrera."
        ],
        "365": [
            1227.68,
            1229.68,
            "A Marcelo y a Isco."
        ],
        "366": [
            1230.68,
            1232.68,
            "Y atención al lanzamiento de Osasuna."
        ],
        "367": [
            1232.68,
            1233.68,
            "La busca."
        ],
        "368": [
            1233.68,
            1234.68,
            "Balón parado."
        ],
        "369": [
            1234.68,
            1236.68,
            "Han subido los centrales Villanueva y García."
        ],
        "370": [
            1236.68,
            1239.68,
            "En el golpeo directo."
        ],
        "371": [
            1239.68,
            1241.68,
            "Ahí no hay nada que hacer."
        ],
        "372": [
            1241.68,
            1243.68,
            "Por encima de la portería el intento de Jaime."
        ],
        "373": [
            1243.68,
            1245.68,
            "Balón para el Real Madrid."
        ],
        "374": [
            1245.68,
            1247.68,
            "De sobra altura para todo."
        ],
        "375": [
            1247.68,
            1248.68,
            "Incluso para el remate."
        ],
        "376": [
            1248.68,
            1251.68,
            "Es verdad que en estos 20 minutos se ha plasmado esa mejoría que habíamos visto a Osasuna"
        ],
        "377": [
            1251.68,
            1252.68,
            "en los últimos partidos."
        ],
        "378": [
            1252.68,
            1254.68,
            "Cara de la gente que se ha ido de la calle."
        ],
        "379": [
            1255.68,
            1258.68,
            "La cara de Isco, la cara de Marcelo, la cara de todo el mundo."
        ],
        "380": [
            1258.68,
            1259.68,
            "La de Karim Benzema."
        ],
        "381": [
            1259.68,
            1263.68,
            "Porque saben evidentemente el problemón que va a tener Tano."
        ],
        "382": [
            1263.68,
            1265.68,
            "Al que deseamos la mayor de las suertes."
        ],
        "383": [
            1265.68,
            1268.68,
            "Para que los doctores que sea una fractura limpia."
        ],
        "384": [
            1268.68,
            1272.68,
            "Que los doctores hagan su trabajo y se recupere lo antes posible."
        ],
        "385": [
            1272.68,
            1275.68,
            "Malísima fortuna en ese choque con Isco."
        ],
        "386": [
            1275.68,
            1276.68,
            "Es Nacho."
        ],
        "387": [
            1276.68,
            1277.68,
            "Llega la pelota Marcelo."
        ],
        "388": [
            1277.68,
            1278.68,
            "Marcelo para Casemiro."
        ],
        "389": [
            1278.68,
            1279.68,
            "Casemiro delante de Causa."
        ],
        "390": [
            1279.68,
            1280.68,
            "Casemiro."
        ],
        "391": [
            1280.68,
            1281.68,
            "Casemiro."
        ],
        "392": [
            1281.68,
            1282.68,
            "Llega la pelota Marcelo."
        ],
        "393": [
            1282.68,
            1283.68,
            "Marcelo para Casemiro."
        ],
        "394": [
            1283.68,
            1284.68,
            "Casemiro delante de Kausik."
        ],
        "395": [
            1284.68,
            1286.68,
            "Intenta enviar el balón para Danilo."
        ],
        "396": [
            1286.68,
            1287.68,
            "Cruza Danilo."
        ],
        "397": [
            1287.68,
            1288.68,
            "Se enfrenta Berenguer."
        ],
        "398": [
            1288.68,
            1289.68,
            "Toca atrás para Luka Modric."
        ],
        "399": [
            1289.68,
            1290.68,
            "Modric presionado por Kausik."
        ],
        "400": [
            1290.68,
            1291.68,
            "Tocando el balón atrás."
        ],
        "401": [
            1291.68,
            1292.68,
            "Danilo con problemas."
        ],
        "402": [
            1292.68,
            1293.68,
            "Entrega la pelota para Rafa Elbaran."
        ],
        "403": [
            1293.68,
            1294.68,
            "Se mueve Elbaran."
        ],
        "404": [
            1294.68,
            1295.68,
            "Cambio de orientación."
        ],
        "405": [
            1295.68,
            1296.68,
            "Buscando la espalda de Ollera."
        ],
        "406": [
            1296.68,
            1297.68,
            "Tocado de cabeza para cederle el balón a Sirigu."
        ],
        "407": [
            1297.68,
            1298.68,
            "Está abusando mucho el Madrid del balón a Elgar."
        ],
        "408": [
            1298.68,
            1299.68,
            "Desde el inicio del partido."
        ],
        "409": [
            1299.68,
            1300.68,
            "Venía en esa jugada a Marcelo incluso a ayudar ahí."
        ],
        "410": [
            1300.68,
            1301.68,
            "Cerca de la posición de Casemiro."
        ],
        "411": [
            1302.68,
            1303.68,
            "Pero ha decidido llevar a Elbaran por jugarle al largo."
        ],
        "412": [
            1303.68,
            1304.68,
            "Y eso es casi perderlo."
        ],
        "413": [
            1304.68,
            1305.68,
            "Balotazo largo de Sirigu que sobrepasa el círculo central."
        ],
        "414": [
            1305.68,
            1306.68,
            "Ha ganado de cabeza Rivier."
        ],
        "415": [
            1306.68,
            1307.68,
            "Chocando con Casemiro."
        ],
        "416": [
            1307.68,
            1308.68,
            "Queda dividida esa pelota."
        ],
        "417": [
            1308.68,
            1309.68,
            "Tocó Nacho."
        ],
        "418": [
            1309.68,
            1310.68,
            "Saque de banda."
        ],
        "419": [
            1310.68,
            1311.68,
            "Ahí está intentando jugar Oller."
        ],
        "420": [
            1311.68,
            1312.68,
            "Con ventaja Nacho."
        ],
        "421": [
            1312.68,
            1313.68,
            "Corta la pelota."
        ],
        "422": [
            1313.68,
            1314.68,
            "Elbaran."
        ],
        "423": [
            1314.68,
            1315.68,
            "Elbaran."
        ],
        "424": [
            1315.68,
            1316.68,
            "Elbaran."
        ],
        "425": [
            1316.68,
            1317.68,
            "Elbaran."
        ],
        "426": [
            1317.68,
            1318.68,
            "Elbaran."
        ],
        "427": [
            1318.68,
            1319.68,
            "Elbaran."
        ],
        "428": [
            1319.68,
            1320.68,
            "Elbaran."
        ],
        "429": [
            1320.68,
            1321.68,
            "Elbaran."
        ],
        "430": [
            1321.68,
            1322.68,
            "Elbaran."
        ],
        "431": [
            1322.68,
            1323.68,
            "Elbaran."
        ],
        "432": [
            1323.68,
            1324.68,
            "Elbaran."
        ],
        "433": [
            1324.68,
            1325.68,
            "Elbaran."
        ],
        "434": [
            1325.68,
            1326.68,
            "Elbaran."
        ],
        "435": [
            1326.68,
            1327.68,
            "Elbaran."
        ],
        "436": [
            1327.68,
            1328.68,
            "Elbaran."
        ],
        "437": [
            1328.68,
            1329.68,
            "Elbaran."
        ],
        "438": [
            1329.68,
            1330.68,
            "Elbaran."
        ],
        "439": [
            1330.68,
            1331.68,
            "Elbaran."
        ],
        "440": [
            1331.68,
            1332.68,
            "Elbaran."
        ],
        "441": [
            1332.68,
            1333.68,
            "Elbaran."
        ],
        "442": [
            1333.68,
            1334.68,
            "Elbaran."
        ],
        "443": [
            1334.68,
            1335.68,
            "Elbaran."
        ],
        "444": [
            1335.68,
            1336.68,
            "Elbaran."
        ],
        "445": [
            1336.68,
            1337.68,
            "Elbaran."
        ],
        "446": [
            1337.68,
            1338.68,
            "Elbaran."
        ],
        "447": [
            1338.68,
            1339.68,
            "Elbaran."
        ],
        "448": [
            1339.68,
            1340.68,
            "Elbaran."
        ],
        "449": [
            1340.68,
            1341.68,
            "Con una falta de la contra."
        ],
        "450": [
            1341.68,
            1342.68,
            "Corta la pelota."
        ],
        "451": [
            1342.68,
            1343.68,
            "Sessione en el centro."
        ],
        "452": [
            1343.68,
            1344.68,
            "Arcelo que se hace con ella."
        ],
        "453": [
            1344.68,
            1345.68,
            "La gana para Isco."
        ],
        "454": [
            1345.68,
            1346.68,
            "Isco hace un recorte."
        ],
        "455": [
            1346.68,
            1347.68,
            "Intenta un segundo."
        ],
        "456": [
            1347.68,
            1348.68,
            "Cae fuera."
        ],
        "457": [
            1348.68,
            1349.68,
            "Saque de banda."
        ],
        "458": [
            1349.68,
            1350.68,
            "La echa fuera Oller."
        ],
        "459": [
            1350.68,
            1351.68,
            "El balón para el Real Madrid."
        ],
        "460": [
            1351.68,
            1352.68,
            "No sé si ha quitado falta o saque de banda pero…"
        ],
        "461": [
            1352.68,
            1353.68,
            "Creo que ha quitado finalmente la falta de Oller."
        ],
        "462": [
            1353.68,
            1354.68,
            "En cualquier caso, la pelota es para el Real Madrid y ya la pone en juego."
        ],
        "463": [
            1354.68,
            1355.68,
            "Ahí está jugando Isco."
        ],
        "464": [
            1355.68,
            1360.4,
            "con el balón Isco entregando el balón para Luka Modric, círculo central por delante de"
        ],
        "465": [
            1360.4,
            1365.48,
            "Kauczyk abriendo la pelota hacia el costado para Danilo, Danilo entrega para"
        ],
        "466": [
            1365.48,
            1370.6,
            "Rafael Varane, Isco, Rafael Varane, Varane entrega la pelota para la Luka Modric"
        ],
        "467": [
            1370.6,
            1374.76,
            "viene a buscar Cristiano, toca de primeras, aparece Danilo, Isco"
        ],
        "468": [
            1374.76,
            1378.72,
            "intenta recortar Isco a Berenguer, ahí está con el balón Cristiano, Cristiano"
        ],
        "469": [
            1378.72,
            1381.72,
            "nuevamente para Isco buscando la entrada de Danilo, ha cortado Sasuna, quiere"
        ],
        "470": [
            1381.72,
            1385.84,
            "sacar la pelota a Fuentes, lo hacen corto, entregó para Kauczyk, ya está pidiendo el"
        ],
        "471": [
            1385.84,
            1389.36,
            "balón arriba a Rivier, quiere la pared, cayó, dice el colegiado que no pasa nada"
        ],
        "472": [
            1389.36,
            1393.04,
            "reclama al público falta que no se produce, toca la pelota a Casemiro, la deja"
        ],
        "473": [
            1393.04,
            1396.68,
            "dividida, Karim Benzema la salva para el Madrid, Karim en el círculo central"
        ],
        "474": [
            1396.68,
            1400.32,
            "tocando para Luka Modric, tiene por delante ya para jugar a Casemiro, Casemiro"
        ],
        "475": [
            1400.32,
            1407.36,
            "para Benzema, el balón es bueno para Cristiano, Cristiano, gol del Real Madrid"
        ],
        "476": [
            1407.36,
            1414.0,
            "en un décimo de Cristiano Ronaldo frente a Sasuna, en el ecuador de la primera"
        ],
        "477": [
            1414.0,
            1419.12,
            "mitad se adelanta el Real Madrid con gol de Cristiano Ronaldo, no estuvo demasiado"
        ],
        "478": [
            1419.12,
            1423.92,
            "fino Sirigu, marcó Cristiano para el Madrid. Buen balón de Benzema."
        ],
        "479": [
            1423.92,
            1431.76,
            "Benzema está mostrando su cara muy peligrosa, ese gol no debe de marcarse"
        ],
        "480": [
            1431.96,
            1438.24,
            "Siguirú, no estoy del todo seguro lo que hace el pase, es perfecto, pero es como si"
        ],
        "481": [
            1438.24,
            1441.52,
            "no estuviese el portero en realidad."
        ],
        "482": [
            1441.52,
            1445.44,
            "Pues 11 goles que le marca ya como decía Carlos Sassuna, el tercero que consigue"
        ],
        "483": [
            1445.44,
            1449.76,
            "aquí en el salar Cristiano Ronaldo. Le puede meterlo por la escuadra, puede hacerlo,"
        ],
        "484": [
            1449.76,
            1454.84,
            "pero no es el caso. Es un balón que va bastante centrado, yo creo que es un balón"
        ],
        "485": [
            1454.84,
            1459.6,
            "claramente parable, eso no hay ninguna duda. Pasa por debajo del cuerpo a Sirigu"
        ],
        "486": [
            1459.6,
            1464.8,
            "que se eleva, y ahí está, creo que incluso el balón le golpea en el trasero y después"
        ],
        "487": [
            1464.8,
            1470.2,
            "del bote va adentro. El gol que sube el marcador, minuto 23, ecuador de la primera"
        ],
        "488": [
            1470.2,
            1474.76,
            "mitad, el Real Madrid se adelanta en el marcador en un momento importante del"
        ],
        "489": [
            1474.76,
            1479.0,
            "partido porque desde el punto de vista del juego no terminaba de dominarlo."
        ],
        "490": [
            1479.0,
            1483.64,
            "No lo tenga controlado el Madrid, pero bueno, los equipos grandes son"
        ],
        "491": [
            1483.64,
            1486.64,
            "grandes también por esto, porque tienen jugadores, sobre todo el paso de Benzema,"
        ],
        "492": [
            1486.64,
            1489.64,
            "capaces de no necesitar muchas ocasiones para hacer goles."
        ],
        "493": [
            1489.64,
            1496.64,
            "Sí, el pase no obstante es bueno, y es un pase para que Cristiano tenga una oportunidad buena."
        ],
        "494": [
            1496.64,
            1502.64,
            "Juega la pelota Sassuna, ha conseguido cortar ahí por mediación de Káusik abriendo la banda para Fuentes."
        ],
        "495": [
            1502.64,
            1506.64,
            "Consigue tocar el balón sobre Berenguer, ahí va Álex encarando sobre Danilo."
        ],
        "496": [
            1506.64,
            1511.64,
            "Uno contra uno, llega la ayuda de Luka Modric, tocó el balón en Danilo y el saque de banda para Sassuna."
        ],
        "497": [
            1512.64,
            1518.64,
            "Danilo que reclamaba que había tocado el balón en la jugadora Rojillo, pero el colegiado lo vio claro."
        ],
        "498": [
            1518.64,
            1526.64,
            "Con la pelota en el centro, Austo Tienza, el balón a la banda izquierda, ahí la está pidiendo ya por delante otra vez Álex."
        ],
        "499": [
            1526.64,
            1534.64,
            "Va a jugar a Káusik, va a buscar el balón al punto de penalti, la saca Sergio Ramos, vuelve la pelota al control de Oyer."
        ],
        "500": [
            1534.64,
            1538.64,
            "Apertura a la banda para Jaime, desde el pico del área, Bosco en centro, que sale Raso."
        ],
        "501": [
            1538.64,
            1541.64,
            "Ha tocado la pelota para llevársela Marcelo, recibiendo de Casemiro."
        ],
        "502": [
            1541.64,
            1546.64,
            "Tomó su tiempo, no se entendió ahí para nada con Cristiano Ronaldo, la sacó por el costado."
        ],
        "503": [
            1546.64,
            1550.64,
            "Atención a Karim Benzema que la quiere hacer buena, hay ventaja para David García."
        ],
        "504": [
            1550.64,
            1555.64,
            "Tocó atrás para Sirigo, este para Vujadinovich."
        ],
        "505": [
            1556.64,
            1558.64,
            "Apertura a la banda, viene Fuentes."
        ],
        "506": [
            1559.64,
            1562.64,
            "Toca la pelota nuevamente sobre Vujadinovich."
        ],
        "507": [
            1563.64,
            1572.64,
            "Sebas, estadística de eficacidad del pase cuando está jugando Sirigo atrás en su propio área."
        ],
        "508": [
            1573.64,
            1579.64,
            "Balanzar largo, lo del todo, que queda sobre la línea divisoria."
        ],
        "509": [
            1579.64,
            1585.64,
            "La gana Oyer, el capitán para jugar atrás, David García, largo, con ventaja Sergio Ramos."
        ],
        "510": [
            1586.64,
            1588.64,
            "Sergio buscó en el medio, no encuentra a nadie."
        ],
        "511": [
            1588.64,
            1593.64,
            "Fausto Tienza, tocó la pelota en Casemiro, se anticipa Rafael Varane."
        ],
        "512": [
            1593.64,
            1598.64,
            "El balón hace rato que circula más por las alturas que por el césped."
        ],
        "513": [
            1598.64,
            1601.64,
            "Con el balón Fuentes, se le escapó el balón después del control."
        ],
        "514": [
            1601.64,
            1603.64,
            "Saque de banda para el Real Madrid."
        ],
        "515": [
            1606.64,
            1609.64,
            "Saque de banda para el Real Madrid, que ya está dispuesto a poner en movimiento Danilo."
        ],
        "516": [
            1610.64,
            1614.64,
            "Juega Danilo con Luka Modric, Loma Modric para Isco, Isco para Modric, intentando triangular."
        ],
        "517": [
            1614.64,
            1616.64,
            "Hacer un rondo que no sale."
        ],
        "518": [
            1616.64,
            1619.64,
            "Si fuera un rondo, Luka Modric estaba en el centro."
        ],
        "519": [
            1619.64,
            1620.64,
            "El rondo digo."
        ],
        "520": [
            1620.64,
            1625.64,
            "Balona para Osasuna, arriba se eleva para llevarse la pelota a Casemiro delante de Rivier."
        ],
        "521": [
            1625.64,
            1628.64,
            "La baja Isco, la pone en el piso, quiere conducir, la pierde."
        ],
        "522": [
            1628.64,
            1634.64,
            "Recupera Osasuna, atención por el costado a Álex Berenguer, que intenta un autopase delante de Luka Modric."
        ],
        "523": [
            1634.64,
            1638.64,
            "Se pone por delante, dice el colegiado que ha sacado Luka Modric del codo a pasear."
        ],
        "524": [
            1638.64,
            1642.64,
            "Y le va a costar la cartulina amarilla esa acción a Luka Modric."
        ],
        "525": [
            1643.64,
            1648.64,
            "Alcorata de Real Madrid, por esa falta clara, cartulina amarilla para Luka Modric."
        ],
        "526": [
            1648.64,
            1652.64,
            "La jugada nace por un error de Isco, conduciendo demasiado una zona de peligro yo creo."
        ],
        "527": [
            1652.64,
            1655.64,
            "Si, se metió en un charco ahí."
        ],
        "528": [
            1657.64,
            1661.64,
            "No estamos viendo de momento la mejor versión de Modric en estos 27 minutos."
        ],
        "529": [
            1661.64,
            1664.64,
            "Es verdad que viene de una lesión, es lógico."
        ],
        "530": [
            1664.64,
            1666.64,
            "Y este campo particularmente."
        ],
        "531": [
            1666.64,
            1668.64,
            "Tampoco le facilita la jugabilidad."
        ],
        "532": [
            1669.64,
            1672.64,
            "Por lo que sea, es verdad que es pequeño en cuanto a anchura,"
        ],
        "533": [
            1672.64,
            1675.64,
            "pero seguro que lo es más en la cabeza de los futbolistas."
        ],
        "534": [
            1675.64,
            1679.64,
            "Porque históricamente se ha jugado siempre más por el centro que por los costados."
        ],
        "535": [
            1679.64,
            1681.64,
            "Aquí parece que no hay sitio."
        ],
        "536": [
            1682.64,
            1685.64,
            "Atención al lanzamiento, Osasuna, balón parado, lo intenta."
        ],
        "537": [
            1685.64,
            1687.64,
            "El balón vuela, segundo palo."
        ],
        "538": [
            1688.64,
            1692.64,
            "Por encima, no, por encima del larguero, porque Keylor Navas atrapó la pelota"
        ],
        "539": [
            1692.64,
            1695.64,
            "después de que se le vala a David García para golpearla."
        ],
        "540": [
            1699.64,
            1702.64,
            "Va a sacar el costarricense, no hace largo."
        ],
        "541": [
            1702.64,
            1704.64,
            "Ahí no hay nadie que pueda pelear por ese balón."
        ],
        "542": [
            1704.64,
            1709.64,
            "Toca David García, la pone en el suelo, en el piso Nacho."
        ],
        "543": [
            1710.64,
            1711.64,
            "Qué raro."
        ],
        "544": [
            1711.64,
            1714.64,
            "Hay particularmente algunas zonas del terreno de juego"
        ],
        "545": [
            1714.64,
            1717.64,
            "que el balón es como si estuviera sobre una moqueta, ¿no?"
        ],
        "546": [
            1717.64,
            1718.64,
            "Una moqueta morciguada."
        ],
        "547": [
            1718.64,
            1720.64,
            "La pelota para Fausto Tienza."
        ],
        "548": [
            1720.64,
            1722.64,
            "Tienza que ha abierto el balón a la banda."
        ],
        "549": [
            1722.64,
            1726.64,
            "Jaime que intenta percutir, recuperó ahí después de..."
        ],
        "550": [
            1726.64,
            1728.64,
            "Haberla perdido, la pone Tienza, punto de penalti."
        ],
        "551": [
            1728.64,
            1731.64,
            "Mete la pierna para sacarla del terreno de juego."
        ],
        "552": [
            1731.64,
            1733.64,
            "Rafael Baranes, saque lateral."
        ],
        "553": [
            1733.64,
            1735.64,
            "Juega, Osasuna."
        ],
        "554": [
            1740.64,
            1742.64,
            "Aca desde el costado rápidamente."
        ],
        "555": [
            1742.64,
            1744.64,
            "Fíjate, cómo ha botado ese balón."
        ],
        "556": [
            1744.64,
            1745.64,
            "Imposible que lo entendiera."
        ],
        "557": [
            1745.64,
            1747.64,
            "Tienza, balón largo, que busca Benzema."
        ],
        "558": [
            1747.64,
            1749.64,
            "Cristiano, sale Sirigu."
        ],
        "559": [
            1749.64,
            1752.64,
            "Despeja el guardameta, la va a sacar fuera del terreno de juego."
        ],
        "560": [
            1752.64,
            1754.64,
            "Saque de banda para el Real Madrid."
        ],
        "561": [
            1754.64,
            1757.64,
            "Y el público, Ricardo, irreprochable."
        ],
        "562": [
            1757.64,
            1760.64,
            "Deja de apoyar y de cantar para Osasuna."
        ],
        "563": [
            1760.64,
            1764.64,
            "Desde el minuto uno hasta casi treinta que llegamos ya en esta primera media hora."
        ],
        "564": [
            1764.64,
            1768.64,
            "Animando constantemente a su equipo, a Osasuna."
        ],
        "565": [
            1768.64,
            1772.64,
            "Evidentemente, el marcador no ayuda, no colabora, pero ellos siguen."
        ],
        "566": [
            1772.64,
            1775.64,
            "Y eso se transmite al equipo que continúa con esa presión."
        ],
        "567": [
            1775.64,
            1776.64,
            "Se llega la pelota a Luka Modric."
        ],
        "568": [
            1776.64,
            1778.64,
            "Corre todo el campo."
        ],
        "569": [
            1778.64,
            1780.64,
            "Atraviesa el círculo central."
        ],
        "570": [
            1780.64,
            1782.64,
            "Entrega el balón para Marcelo."
        ],
        "571": [
            1782.64,
            1784.64,
            "Marcelo que toca atrás."
        ],
        "572": [
            1784.64,
            1785.64,
            "Juega la pelota para Nacho."
        ],
        "573": [
            1785.64,
            1787.64,
            "Nacho devuelve atrás sobre Sergio Ramos."
        ],
        "574": [
            1787.64,
            1790.64,
            "Sergio que amarra con una diagonal y termina entregando en corto."
        ],
        "575": [
            1790.64,
            1793.64,
            "Se asocian ahí Isco y Luka Modric."
        ],
        "576": [
            1793.64,
            1795.64,
            "Sergio Ramos, Nacho devuelve para el malagueño."
        ],
        "577": [
            1795.64,
            1798.64,
            "Toca la pelota para Sergio."
        ],
        "578": [
            1798.64,
            1799.64,
            "Sergio con Isco."
        ],
        "579": [
            1799.64,
            1800.64,
            "Isco, Benzema."
        ],
        "580": [
            1800.64,
            1802.64,
            "Y Casemiro jugando ahí arriba."
        ],
        "581": [
            1802.64,
            1804.64,
            "Es un poco extraño todo."
        ],
        "582": [
            1804.64,
            1808.64,
            "Ahí está moviéndose Isco, intentando atraer a los jugadores de Osasuna."
        ],
        "583": [
            1808.64,
            1809.64,
            "Nacho para Marcelo."
        ],
        "584": [
            1809.64,
            1811.64,
            "Marcelo de tacón no va a llegar Isco."
        ],
        "585": [
            1811.64,
            1812.64,
            "Es el último en tocar."
        ],
        "586": [
            1812.64,
            1814.64,
            "Al despeje de David García."
        ],
        "587": [
            1814.64,
            1817.64,
            "Y el saque de banda para el club atlético de Osasuna."
        ],
        "588": [
            1817.64,
            1821.64,
            "Sobre el papel, Isco se ve media punta."
        ],
        "589": [
            1821.64,
            1824.64,
            "Pero Isco está siendo omnipresente por todos lados."
        ],
        "590": [
            1824.64,
            1827.64,
            "Y muchas veces está pisando zonas de otros jugadores."
        ],
        "591": [
            1827.64,
            1831.64,
            "Y eso hace que Casemiro se quite para mantener el equilibrio."
        ],
        "592": [
            1831.64,
            1833.64,
            "Y es él que acaba siendo como media punta."
        ],
        "593": [
            1833.64,
            1834.64,
            "Ahí está con la pelota."
        ],
        "594": [
            1834.64,
            1836.64,
            "Veren que buscando la media luna del área."
        ],
        "595": [
            1836.64,
            1838.64,
            "Entrega el balón para Sergio León."
        ],
        "596": [
            1838.64,
            1839.64,
            "Que busca una pared que no ha salido."
        ],
        "597": [
            1839.64,
            1840.64,
            "Recupera Osasuna."
        ],
        "598": [
            1840.64,
            1842.64,
            "Tras el rechazo que le ha hecho ayer."
        ],
        "599": [
            1842.64,
            1844.64,
            "Se abre en la banda Jaime."
        ],
        "600": [
            1844.64,
            1846.64,
            "Va a buscar el lateral, el centro."
        ],
        "601": [
            1846.64,
            1848.64,
            "Tocó Sergio Ramos con el pecho."
        ],
        "602": [
            1848.64,
            1849.64,
            "Saque de esquina."
        ],
        "603": [
            1849.64,
            1852.64,
            "Realmente bien Sergio León."
        ],
        "604": [
            1852.64,
            1856.64,
            "Siempre que ha intervenido da sensación de que puede hacer daño."
        ],
        "605": [
            1856.64,
            1858.64,
            "Nuevo córner para Osasuna."
        ],
        "606": [
            1858.64,
            1861.64,
            "Estamos en el minuto 30 de la primera mitad."
        ],
        "607": [
            1861.64,
            1863.64,
            "Gana el Real Madrid."
        ],
        "608": [
            1863.64,
            1865.64,
            "Balón al segundo palo."
        ],
        "609": [
            1865.64,
            1866.64,
            "Se eleva Osasuna para el remate."
        ],
        "610": [
            1866.64,
            1867.64,
            "No consigue hacerlo."
        ],
        "611": [
            1868.64,
            1870.64,
            "Sergio León va a recoger su propio rechazo."
        ],
        "612": [
            1870.64,
            1871.64,
            "Ahí va el envío."
        ],
        "613": [
            1871.64,
            1872.64,
            "La vuelve a colgar."
        ],
        "614": [
            1872.64,
            1874.64,
            "A Boyadinovich le está cerca."
        ],
        "615": [
            1874.64,
            1876.64,
            "Pero para eso tiene las manos Keylor Navas."
        ],
        "616": [
            1876.64,
            1878.64,
            "Que intenta montar el contragolpe hacia Karim Benzema."
        ],
        "617": [
            1878.64,
            1881.64,
            "Atención, le ha ganado la partida a David García."
        ],
        "618": [
            1881.64,
            1883.64,
            "Ahí se va Karim Benzema para jugar sobre Cristiano."
        ],
        "619": [
            1883.64,
            1885.64,
            "Esta vez el pase no fue bueno."
        ],
        "620": [
            1885.64,
            1887.64,
            "Y Khaouzic echa la pelota afuera."
        ],
        "621": [
            1887.64,
            1889.64,
            "Ahí se equivocó Benzema, claramente."
        ],
        "622": [
            1893.64,
            1896.64,
            "Erró esta vez el francés en la envío sobre Cristiano Ronaldo."
        ],
        "623": [
            1896.64,
            1898.64,
            "No le dejó en superioridad."
        ],
        "624": [
            1901.64,
            1905.64,
            "La pelota es difícil de calcular, Michael."
        ],
        "625": [
            1905.64,
            1906.64,
            "El golpeo."
        ],
        "626": [
            1906.64,
            1911.64,
            "Porque en distintas partes del campo rueda de manera completamente diferente."
        ],
        "627": [
            1912.64,
            1914.64,
            "La pelota para Luka."
        ],
        "628": [
            1914.64,
            1916.64,
            "Juega con Isco."
        ],
        "629": [
            1916.64,
            1919.64,
            "Le vuelve atrás el malagueño para Modric."
        ],
        "630": [
            1919.64,
            1920.64,
            "En la banda Danilo."
        ],
        "631": [
            1920.64,
            1923.64,
            "Jugando en anticipación Fuentes que ha robado un buen balón."
        ],
        "632": [
            1923.64,
            1925.64,
            "Atención al desmarque de Sergio León."
        ],
        "633": [
            1925.64,
            1926.64,
            "No hay fuera de juego."
        ],
        "634": [
            1926.64,
            1927.64,
            "Sergio León se va a presentar el mano a mano."
        ],
        "635": [
            1927.64,
            1928.64,
            "Ahí va Sergio León."
        ],
        "636": [
            1928.64,
            1929.64,
            "Marcelino."
        ],
        "637": [
            1929.64,
            1934.64,
            "Golazo de Sergio León."
        ],
        "638": [
            1934.64,
            1936.64,
            "El más listo del barrio."
        ],
        "639": [
            1936.64,
            1938.64,
            "En Osasuna empata el partido."
        ],
        "640": [
            1938.64,
            1940.64,
            "Minuto 32."
        ],
        "641": [
            1940.64,
            1945.64,
            "Sergio León vuelve a mostrar jornada tras jornada."
        ],
        "642": [
            1945.64,
            1948.64,
            "En la temporada de Osasuna no le afecta."
        ],
        "643": [
            1948.64,
            1950.64,
            "Y que está el chaval iluminado."
        ],
        "644": [
            1950.64,
            1952.64,
            "Bueno, y tiene que ser Sergio León."
        ],
        "645": [
            1952.64,
            1958.64,
            "El futbolista que en la vanguardia del campo es el que hace que todo pasa."
        ],
        "646": [
            1958.64,
            1962.64,
            "Y ya lo ha republicado con un gol que pone Pareda del marcador."
        ],
        "647": [
            1962.64,
            1967.64,
            "Y Osasuna pues mira ya después de la mala suerte de haber encajado el gol."
        ],
        "648": [
            1967.64,
            1968.64,
            "No hay fuera de juego."
        ],
        "649": [
            1968.64,
            1971.64,
            "Por cierto, en la toma se ve bastante claro que la posición es legal."
        ],
        "650": [
            1971.64,
            1973.64,
            "Y define con mucha clase."
        ],
        "651": [
            1973.64,
            1975.64,
            "Estaba jugando un muy buen partido."
        ],
        "652": [
            1975.64,
            1978.64,
            "Siempre que tiene la pelota da sensación de que puede hacer daño al rival."
        ],
        "653": [
            1978.64,
            1980.64,
            "Es que tiene ocurrencias."
        ],
        "654": [
            1980.64,
            1982.64,
            "Y además el remate es una ocurrencia."
        ],
        "655": [
            1982.64,
            1989.64,
            "En vez de chutar fuerte a buscar un palo, tiene la calma para picar el balón por encima de Keylor Navas."
        ],
        "656": [
            1989.64,
            1990.64,
            "Hace las dos cosas, Michael."
        ],
        "657": [
            1990.64,
            1991.64,
            "Mira al portero."
        ],
        "658": [
            1991.64,
            1994.64,
            "Mira hacia su derecha por si viene una compañía más franca."
        ],
        "659": [
            1994.64,
            1997.64,
            "Y termina definiendo con muchísima calidad."
        ],
        "660": [
            1997.64,
            1999.64,
            "Sergio León que acaba de empatar el partido."
        ],
        "661": [
            1999.64,
            2001.64,
            "33 minutos de la primera mitad."
        ],
        "662": [
            2001.64,
            2003.64,
            "1-1 en el marcador."
        ],
        "663": [
            2003.64,
            2005.64,
            "7 goles para Sergio León."
        ],
        "664": [
            2005.64,
            2008.64,
            "Ha aprovechado Cinedin Zidane para llamar a Casemiro para recolocar el equipo."
        ],
        "665": [
            2008.64,
            2012.64,
            "Le indicaba también Casemiro a las instrucciones a Luka Modric que hablaba con Isco."
        ],
        "666": [
            2012.64,
            2014.64,
            "Vamos a ver cómo actúa el Real Madrid a partir de ahora."
        ],
        "667": [
            2014.64,
            2016.64,
            "Hay tal cosa."
        ],
        "668": [
            2016.64,
            2018.64,
            "El empate es lo que estamos viendo."
        ],
        "669": [
            2018.64,
            2023.64,
            "No estamos viendo un dominio del Real Madrid aplastante en ningún caso."
        ],
        "670": [
            2023.64,
            2026.64,
            "Yo creo que el empate 1 refleja lo que estamos viendo."
        ],
        "671": [
            2026.64,
            2027.64,
            "Estoy de acuerdo."
        ],
        "672": [
            2027.64,
            2029.64,
            "Con la pelota Isco jugando el balón para Karim Benzema."
        ],
        "673": [
            2029.64,
            2031.64,
            "Llega Karim Benzema para tocarla con Cristiano."
        ],
        "674": [
            2031.64,
            2033.64,
            "Sigue Karim Benzema frontal del área."
        ],
        "675": [
            2033.64,
            2034.64,
            "Busca la segunda pared."
        ],
        "676": [
            2034.64,
            2035.64,
            "No sale."
        ],
        "677": [
            2035.64,
            2036.64,
            "Hace falta el francés."
        ],
        "678": [
            2036.64,
            2038.64,
            "La ventaja para Osasuna."
        ],
        "679": [
            2038.64,
            2039.64,
            "Quiere sacar la pelota."
        ],
        "680": [
            2039.64,
            2041.64,
            "Fausto Tienza presionado por Isco."
        ],
        "681": [
            2041.64,
            2044.64,
            "Continúa conduciendo el balón para tocarla sobre la banda."
        ],
        "682": [
            2044.64,
            2046.64,
            "La pelota es de fuente."
        ],
        "683": [
            2046.64,
            2048.64,
            "Busca la carrera arriba de Álex."
        ],
        "684": [
            2048.64,
            2050.64,
            "Aparece Rafael Varane."
        ],
        "685": [
            2050.64,
            2054.64,
            "La controla de primera pero le roba la cartera al autor del tanto osasunista."
        ],
        "686": [
            2054.64,
            2056.64,
            "Sergio León toca atrás."
        ],
        "687": [
            2056.64,
            2058.64,
            "Reinicia el juego Osasuna."
        ],
        "688": [
            2058.64,
            2060.64,
            "Está de dulce Sergio León."
        ],
        "689": [
            2060.64,
            2061.64,
            "Yo voy a decir una cosa antes."
        ],
        "690": [
            2061.64,
            2065.64,
            "Que cuando Osasuna llega en la zona de la vanguardia, cuando ya está atacando,"
        ],
        "691": [
            2065.64,
            2072.64,
            "cuelgan balones como esperando que alguien llega o algo pasa sin ninguna deliberación."
        ],
        "692": [
            2072.64,
            2075.64,
            "El gol, sin embargo, es absoluta deliberación."
        ],
        "693": [
            2075.64,
            2076.64,
            "Atención al golpeo desde muy lejos."
        ],
        "694": [
            2076.64,
            2077.64,
            "Buscando Fausto Tienza."
        ],
        "695": [
            2077.64,
            2079.64,
            "Sorprende a Keylor Navas."
        ],
        "696": [
            2079.64,
            2081.64,
            "El golpeo fue muy bueno."
        ],
        "697": [
            2081.64,
            2084.64,
            "Pero estaba atento el guardameta del Real Madrid."
        ],
        "698": [
            2084.64,
            2087.64,
            "Recoló con velocidad para atrapar la pelota."
        ],
        "699": [
            2087.64,
            2089.64,
            "Atención al Real Madrid por la banda."
        ],
        "700": [
            2089.64,
            2091.64,
            "Cristiano Ronaldo buscando a Karim."
        ],
        "701": [
            2091.64,
            2094.64,
            "¡Qué parada acaba de hacer Marcelo!"
        ],
        "702": [
            2094.64,
            2097.64,
            "¡Qué parada acaba de hacer Sirigo!"
        ],
        "703": [
            2097.64,
            2101.64,
            "El quite del perdón después del gol que le ha metido Cristiano Ronaldo."
        ],
        "704": [
            2101.64,
            2103.64,
            "La maniobra que hace el encemás es magnífica."
        ],
        "705": [
            2103.64,
            2104.64,
            "Ahí va con la pelota Isco."
        ],
        "706": [
            2104.64,
            2106.64,
            "Isco todavía no ha acabado la jugada."
        ],
        "707": [
            2106.64,
            2107.64,
            "El balón para Marcelo."
        ],
        "708": [
            2107.64,
            2108.64,
            "La pone Marcelo."
        ],
        "709": [
            2108.64,
            2109.64,
            "Segundo palo."
        ],
        "710": [
            2109.64,
            2111.64,
            "No llega el remate Karim que consigue sacar atrás."
        ],
        "711": [
            2111.64,
            2112.64,
            "Aparece Danilo."
        ],
        "712": [
            2112.64,
            2113.64,
            "Atropella Danilo."
        ],
        "713": [
            2113.64,
            2114.64,
            "Sigue el juego."
        ],
        "714": [
            2114.64,
            2115.64,
            "Se va de Álex."
        ],
        "715": [
            2115.64,
            2117.64,
            "Pone la pelota en la frontal."
        ],
        "716": [
            2117.64,
            2118.64,
            "El balón para Luka Modric."
        ],
        "717": [
            2118.64,
            2119.64,
            "Segundo palo."
        ],
        "718": [
            2119.64,
            2120.64,
            "Marcelo quiere llegar."
        ],
        "719": [
            2120.64,
            2121.64,
            "Jugada larguísima del Real Madrid."
        ],
        "720": [
            2121.64,
            2122.64,
            "La tocó hacia atrás."
        ],
        "721": [
            2122.64,
            2123.64,
            "Queda dividida."
        ],
        "722": [
            2123.64,
            2124.64,
            "No puede llegar Isco."
        ],
        "723": [
            2124.64,
            2125.64,
            "Saco el balón a Sasuna."
        ],
        "724": [
            2125.64,
            2128.64,
            "Viene la contra del conjunto rojillo."
        ],
        "725": [
            2128.64,
            2130.64,
            "Va conduciendo el balón Jaime."
        ],
        "726": [
            2130.64,
            2133.64,
            "Jaime en el círculo central que se toma un respiro."
        ],
        "727": [
            2133.64,
            2136.64,
            "Está el Real Madrid ya muy formado atrás defensivamente."
        ],
        "728": [
            2136.64,
            2137.64,
            "Ha tenido que abortar la carrera."
        ],
        "729": [
            2137.64,
            2140.64,
            "Lo intenta ahora Álex en velocidad de Danilo."
        ],
        "730": [
            2140.64,
            2141.64,
            "Se va en línea de fondo."
        ],
        "731": [
            2141.64,
            2144.64,
            "Forzadísimo saque de puerta."
        ],
        "732": [
            2144.64,
            2146.64,
            "La parada es espectacular."
        ],
        "733": [
            2146.64,
            2148.64,
            "Porque lo que hace Benzema..."
        ],
        "734": [
            2148.64,
            2151.64,
            "La maniobra del despiste de Benzema es la que suele matar a los porteros."
        ],
        "735": [
            2151.64,
            2152.64,
            "Esa."
        ],
        "736": [
            2152.64,
            2156.64,
            "Pero todavía se sigue resbalando sobre el césped Sirigu."
        ],
        "737": [
            2156.64,
            2161.64,
            "Y consigue parar el envite del francés."
        ],
        "738": [
            2161.64,
            2165.64,
            "Nunca sabes cuándo te va a sonreír la diosa fortuna."
        ],
        "739": [
            2165.64,
            2167.64,
            "Él se tira a tapar el hueco."
        ],
        "740": [
            2167.64,
            2172.64,
            "Y el hecho de que el césped esté mojado hace que todavía se prolongue más."
        ],
        "741": [
            2172.64,
            2174.64,
            "Que la inercia le acompaña."
        ],
        "742": [
            2174.64,
            2177.64,
            "Mantiene la postura y la saca."
        ],
        "743": [
            2177.64,
            2179.64,
            "El asaque ante Karim Benzema."
        ],
        "744": [
            2179.64,
            2182.64,
            "Benzema lo que le falta para repicarlo."
        ],
        "745": [
            2182.64,
            2184.64,
            "En vez de darlo por debajo."
        ],
        "746": [
            2184.64,
            2187.64,
            "Por cierto, decía Ricardo y es lógico que ha recolocado Zidane al equipo."
        ],
        "747": [
            2187.64,
            2190.64,
            "Con Casemiro en el pivote ya para irse a mover."
        ],
        "748": [
            2190.64,
            2192.64,
            "Y Modric tiene que llegar más al área."
        ],
        "749": [
            2192.64,
            2193.64,
            "Está demasiado atrás Modric."
        ],
        "750": [
            2193.64,
            2194.64,
            "Necesita llegar más."
        ],
        "751": [
            2194.64,
            2196.64,
            "Cartulina amarilla para Fausto."
        ],
        "752": [
            2196.64,
            2198.64,
            "Tienta por esa entrada Sergio Ramos."
        ],
        "753": [
            2198.64,
            2200.64,
            "Y protesta el colegio de Inésia Villanueva."
        ],
        "754": [
            2200.64,
            2202.64,
            "Estamos viendo un partido muy bonito."
        ],
        "755": [
            2202.64,
            2209.64,
            "Ahí está la entrada de Fausto Tienta."
        ],
        "756": [
            2209.64,
            2211.64,
            "Que le cuesta la cartulina amarilla."
        ],
        "757": [
            2211.64,
            2214.64,
            "Bueno, Ososun está compitiendo en esa primera mitad."
        ],
        "758": [
            2214.64,
            2215.64,
            "No como un equipo colista."
        ],
        "759": [
            2215.64,
            2216.64,
            "Cierto."
        ],
        "760": [
            2216.64,
            2218.64,
            "Igual que pasó el otro día contra Anoeta."
        ],
        "761": [
            2218.64,
            2220.64,
            "E incluso el día del Málaga."
        ],
        "762": [
            2220.64,
            2221.64,
            "En este estadio hace un par de jornadas."
        ],
        "763": [
            2221.64,
            2222.64,
            "También estuvo bastante bien."
        ],
        "764": [
            2222.64,
            2224.64,
            "Ahí está con la pelota Luka Modric."
        ],
        "765": [
            2224.64,
            2226.64,
            "El balón en juego para el Real Madrid."
        ],
        "766": [
            2226.64,
            2227.64,
            "Buscando la espalda."
        ],
        "767": [
            2227.64,
            2228.64,
            "Viene Marcelo."
        ],
        "768": [
            2228.64,
            2229.64,
            "Marcelo quiere llegar línea de fondo."
        ],
        "769": [
            2229.64,
            2230.64,
            "La pone el segundo palo."
        ],
        "770": [
            2230.64,
            2231.64,
            "Aparece Karim Benzema."
        ],
        "771": [
            2231.64,
            2232.64,
            "No ha salido."
        ],
        "772": [
            2232.64,
            2233.64,
            "La jugada está anulada."
        ],
        "773": [
            2233.64,
            2234.64,
            "En línea, parado el juego."
        ],
        "774": [
            2234.64,
            2237.64,
            "Ese balón de Modric con el exterior made in Modric."
        ],
        "775": [
            2237.64,
            2238.64,
            "Lo que ha metido ahí a Marcelo."
        ],
        "776": [
            2238.64,
            2242.64,
            "Chocado ahí Karim Benzema con un central."
        ],
        "777": [
            2242.64,
            2243.64,
            "Con Mulladinovich creo."
        ],
        "778": [
            2243.64,
            2245.64,
            "Y parece que se ha hecho daño Mulladinovich."
        ],
        "779": [
            2245.64,
            2248.64,
            "Porque se está doliendo, tendido en el terreno de juego."
        ],
        "780": [
            2248.64,
            2249.64,
            "No, no, no es Mulladinovich."
        ],
        "781": [
            2249.64,
            2250.64,
            "Creo que fue Entes."
        ],
        "782": [
            2250.64,
            2256.64,
            "Vemos la acción repetida del primer tanto."
        ],
        "783": [
            2256.64,
            2259.64,
            "El balón que pasa por debajo de las piernas de Sirigu."
        ],
        "784": [
            2259.64,
            2261.64,
            "Posible ser Villanueva que llama las asistencias."
        ],
        "785": [
            2261.64,
            2263.64,
            "Bueno, pues lo que le faltaba a Osasuna, madre mía."
        ],
        "786": [
            2263.64,
            2267.64,
            "Porque está el jugador de Osasuna tendido en el terreno de juego."
        ],
        "787": [
            2269.64,
            2271.64,
            "Vemos ahí el centro de Fuentes."
        ],
        "788": [
            2271.64,
            2274.64,
            "Ganándole la espalda a Rafael Varane."
        ],
        "789": [
            2274.64,
            2277.64,
            "Y la maniobra de Sergio León de categoría."
        ],
        "790": [
            2277.64,
            2280.64,
            "Deja sin la más mínima opción aquel Hornabas con esa maniobra."
        ],
        "791": [
            2280.64,
            2282.64,
            "Vamos a ver qué ha pasado ahí."
        ],
        "792": [
            2282.64,
            2286.64,
            "Porque la verdad, incluso después de chocar aparentemente en el salto."
        ],
        "793": [
            2286.64,
            2288.64,
            "Parece que tiene un problema en las cervicales."
        ],
        "794": [
            2289.64,
            2292.64,
            "En las cervicales Fuentes."
        ],
        "795": [
            2293.64,
            2296.64,
            "Se dobla cuando Karim vence más alta en su espalda."
        ],
        "796": [
            2296.64,
            2300.64,
            "Parece que se dobla o dobla el cuello en mala postura."
        ],
        "797": [
            2300.64,
            2304.64,
            "Y intenta salir hacia adelante Fuentes."
        ],
        "798": [
            2304.64,
            2306.64,
            "Y se va al suelo enseguida."
        ],
        "799": [
            2306.64,
            2309.64,
            "Parece que tiene ahí un problema en el cuello."
        ],
        "800": [
            2311.64,
            2314.64,
            "Acidentado para Osasuna el primer tiempo. Tremendo."
        ],
        "801": [
            2314.64,
            2316.64,
            "Bueno, nada que ver evidentemente con lo de..."
        ],
        "802": [
            2317.64,
            2318.64,
            "Lo de Tano."
        ],
        "803": [
            2318.64,
            2319.64,
            "Lo de Tano ha sido terrible."
        ],
        "804": [
            2319.64,
            2322.64,
            "Ahí vemos la acción repetida."
        ],
        "805": [
            2328.64,
            2329.64,
            "Ahí se..."
        ],
        "806": [
            2331.64,
            2334.64,
            "Hace daño en el choque con Karim Benzema."
        ],
        "807": [
            2334.64,
            2337.64,
            "Fuentes que parece que está ya preparado para volver al terreno de juego."
        ],
        "808": [
            2337.64,
            2340.64,
            "Deja seguir el colegiado León de la ventaja ante la caída de Sergio León."
        ],
        "809": [
            2340.64,
            2343.64,
            "Ahí está Fuentes que acaba de entrar en el partido de vuelta."
        ],
        "810": [
            2343.64,
            2344.64,
            "Jugando la pelota arriba."
        ],
        "811": [
            2344.64,
            2345.64,
            "Sergio León que recibe."
        ],
        "812": [
            2345.64,
            2346.64,
            "Línea de fondo la pone."
        ],
        "813": [
            2346.64,
            2347.64,
            "Segundo polo muy larga."
        ],
        "814": [
            2347.64,
            2348.64,
            "Quiere llegar Rivier."
        ],
        "815": [
            2348.64,
            2349.64,
            "Midió bien."
        ],
        "816": [
            2349.64,
            2350.64,
            "Keylor Navas."
        ],
        "817": [
            2352.64,
            2356.64,
            "Midió que midió bien porque dejó que saltara por delante el atacante."
        ],
        "818": [
            2356.64,
            2359.64,
            "Así que estaba muy seguro de que no iba a poder llegar el francés."
        ],
        "819": [
            2362.64,
            2364.64,
            "Con la pelota el Real Madrid."
        ],
        "820": [
            2364.64,
            2366.64,
            "39 de la primera mitad."
        ],
        "821": [
            2367.64,
            2368.64,
            "Marcelo."
        ],
        "822": [
            2370.64,
            2371.64,
            "Marcelo para Isco."
        ],
        "823": [
            2371.64,
            2374.64,
            "Isco entrega el balón sobre Sergio Ramos."
        ],
        "824": [
            2374.64,
            2375.64,
            "Toca la pelota para Nacho."
        ],
        "825": [
            2376.64,
            2378.64,
            "Nacho devuelve para Sergio Ramos."
        ],
        "826": [
            2379.64,
            2382.64,
            "Se ha venido Cristiano a la zona exterior izquierda."
        ],
        "827": [
            2382.64,
            2385.64,
            "Eso deja a Marcelo obligado a buscar el interior."
        ],
        "828": [
            2385.64,
            2389.64,
            "Le está diciendo Marcelo que le busque, que le dé el balón a la banda."
        ],
        "829": [
            2389.64,
            2390.64,
            "Con Marcelo a mí me pasa una cosa."
        ],
        "830": [
            2390.64,
            2393.64,
            "Es un jugador de banda extraordinario."
        ],
        "831": [
            2393.64,
            2396.64,
            "Tiene una capacidad de generar peligro tremenda."
        ],
        "832": [
            2396.64,
            2400.64,
            "Pero cuando se le adelanta su posición, pierde la posición."
        ],
        "833": [
            2400.64,
            2401.64,
            "No tiene espacio por delante."
        ],
        "834": [
            2401.64,
            2404.64,
            "Tiene la posibilidad de llegar en sorpresa."
        ],
        "835": [
            2404.64,
            2410.64,
            "Y generalmente, y no digo que no tenga la capacidad para hacerlo todo él,"
        ],
        "836": [
            2410.64,
            2415.64,
            "y de generar en este mismo partido situaciones de gol, por sí solo,"
        ],
        "837": [
            2415.64,
            2419.64,
            "pero la sensación colectiva de todo el rato, de todo el partido,"
        ],
        "838": [
            2419.64,
            2423.64,
            "es que parece más complicado su posición cuando arranca desde el medio."
        ],
        "839": [
            2423.64,
            2424.64,
            "Ahí intenta dejar la Cristiano."
        ],
        "840": [
            2424.64,
            2426.64,
            "Se hace con la pelota a Vujodinovic."
        ],
        "841": [
            2426.64,
            2428.64,
            "Pasó con Roberto Carlos, lo mismo."
        ],
        "842": [
            2428.64,
            2431.64,
            "Es que cuando vienes de lateral, vienes desmarcado."
        ],
        "843": [
            2431.64,
            2434.64,
            "Y acudes un espacio que tengas por delante."
        ],
        "844": [
            2434.64,
            2435.64,
            "Y eliges tú cuando quieras llegar."
        ],
        "845": [
            2435.64,
            2438.64,
            "Claro. Y ahora cuando está en el centro campo, lleva un marcador."
        ],
        "846": [
            2438.64,
            2440.64,
            "Es verdad que con la defensa de tres,"
        ],
        "847": [
            2440.64,
            2444.64,
            "esas alegrías ofensivas permanentes de Marcelo están más cubiertas por Nacho."
        ],
        "848": [
            2444.64,
            2446.64,
            "Lógicamente al jugar con tres, Nacho le cubre."
        ],
        "849": [
            2446.64,
            2449.64,
            "Pero es verdad que tiene menos sensación de peligro."
        ],
        "850": [
            2449.64,
            2451.64,
            "A mí por lo menos me lo parece Marcelo."
        ],
        "851": [
            2451.64,
            2453.64,
            "La pelota atrás para Osasuna."
        ],
        "852": [
            2453.64,
            2455.64,
            "Sirigu jugando largo."
        ],
        "853": [
            2455.64,
            2458.64,
            "En el primer tiempo, Carlos, hemos visto un Marcelo bastante discreto en ataque."
        ],
        "854": [
            2458.64,
            2462.64,
            "Toca la pelota Osasuna."
        ],
        "855": [
            2462.64,
            2464.64,
            "Sergio León que la aguanta ante Marcelo."
        ],
        "856": [
            2464.64,
            2466.64,
            "Sigue aguantando el balón Sergio León."
        ],
        "857": [
            2466.64,
            2469.64,
            "La pisa, la pierde, se la lleva Isco."
        ],
        "858": [
            2469.64,
            2471.64,
            "Toca el balón para Casemiro."
        ],
        "859": [
            2471.64,
            2473.64,
            "Casemiro por encima buscando a Luka Modric."
        ],
        "860": [
            2473.64,
            2475.64,
            "Deja a Cristiano Ronaldo."
        ],
        "861": [
            2475.64,
            2478.64,
            "Viene Vujodinovic. Cristiano que toca la pelota claramente."
        ],
        "862": [
            2478.64,
            2480.64,
            "No hay falta, a pesar de que la reclamen Sadar."
        ],
        "863": [
            2480.64,
            2483.64,
            "Balón que tocó el portugués delante de Vujodinovic."
        ],
        "864": [
            2484.64,
            2486.64,
            "El balón para Casemiro."
        ],
        "865": [
            2486.64,
            2489.64,
            "Por encima, atención a Deales Berenguer."
        ],
        "866": [
            2489.64,
            2490.64,
            "Sale jugando Danilo."
        ],
        "867": [
            2490.64,
            2491.64,
            "La busca Karim Benzema."
        ],
        "868": [
            2491.64,
            2492.64,
            "La dejada a Cristiano."
        ],
        "869": [
            2492.64,
            2494.64,
            "Le pegó mordido a la pelota."
        ],
        "870": [
            2494.64,
            2496.64,
            "Saque de portería."
        ],
        "871": [
            2498.64,
            2499.64,
            "Aplaude Fidelín Zidane."
        ],
        "872": [
            2499.64,
            2502.64,
            "La dejada de Benzema franca para Cristiano."
        ],
        "873": [
            2502.64,
            2505.64,
            "No enganchó el golpeo Cristiano Ronaldo como le hubiera gustado."
        ],
        "874": [
            2506.64,
            2510.64,
            "Claro, cuando juegas con dos laterales carrileros como Danilo y Marcelo,"
        ],
        "875": [
            2510.64,
            2514.64,
            "ya por su posición, lo lógico es que creen mucho más peligro que están creando,"
        ],
        "876": [
            2514.64,
            2516.64,
            "tanto Danilo como Marcelo, sobre todo Marcelo."
        ],
        "877": [
            2516.64,
            2520.64,
            "Vamos a ir de nuevo la repetición de la parada de Zigerigu."
        ],
        "878": [
            2522.64,
            2525.64,
            "El gesto de Karim Benzema en la última dejada."
        ],
        "879": [
            2525.64,
            2528.64,
            "Atención a ese balón dividido que se lleva David García."
        ],
        "880": [
            2528.64,
            2529.64,
            "Ha entregado la pelota hacia la banda."
        ],
        "881": [
            2529.64,
            2530.64,
            "Viene Jaime."
        ],
        "882": [
            2530.64,
            2532.64,
            "Jaime que recorta."
        ],
        "883": [
            2532.64,
            2533.64,
            "Cae."
        ],
        "884": [
            2533.64,
            2535.64,
            "Recibe falta de Casemiro."
        ],
        "885": [
            2536.64,
            2539.64,
            "Osasuna de nuevo reclama la cartulina para Casemiro."
        ],
        "886": [
            2540.64,
            2542.64,
            "El mejor de Osasuna es Sergio León, yo no tengo duda,"
        ],
        "887": [
            2542.64,
            2544.64,
            "pero me está gustando también bastante Jaime ahí en la derecha."
        ],
        "888": [
            2546.64,
            2547.64,
            "Entra Casemiro."
        ],
        "889": [
            2548.64,
            2550.64,
            "Falta favorable a Osasuna."
        ],
        "890": [
            2550.64,
            2553.64,
            "Caos está haciendo un buen labor también por su lado."
        ],
        "891": [
            2553.64,
            2557.64,
            "Osasuna está jugando francamente bien, pero desde luego,"
        ],
        "892": [
            2557.64,
            2561.64,
            "todo el peligro tiene un nombre, Sergio León."
        ],
        "893": [
            2562.64,
            2564.64,
            "Va Jaime a golpear la pelota."
        ],
        "894": [
            2564.64,
            2566.64,
            "Jugar con los hombres de pierna cambiada."
        ],
        "895": [
            2566.64,
            2568.64,
            "Este es el perfil ahora de Jaime."
        ],
        "896": [
            2568.64,
            2570.64,
            "Sergio que golpea la pelota dentro del área."
        ],
        "897": [
            2570.64,
            2571.64,
            "Riviere."
        ],
        "898": [
            2571.64,
            2577.64,
            "Para la donna de Keylor Navas, adivinando perfectamente"
        ],
        "899": [
            2577.64,
            2580.64,
            "la acción de remate de Vujadinovich."
        ],
        "900": [
            2581.64,
            2582.64,
            "No, de Riviere."
        ],
        "901": [
            2582.64,
            2583.64,
            "Vujadinovich estaba por delante."
        ],
        "902": [
            2583.64,
            2588.64,
            "El remate que hay entre un bosque de piernas y no era fácil verlo."
        ],
        "903": [
            2588.64,
            2591.64,
            "No lo quería dejar, era una jugada muy peligrosa."
        ],
        "904": [
            2591.64,
            2594.64,
            "Marcelo con la pelota intentándolo para el Real Madrid."
        ],
        "905": [
            2594.64,
            2595.64,
            "Jugando con Isco."
        ],
        "906": [
            2595.64,
            2596.64,
            "Ha cortado el balón Oyer."
        ],
        "907": [
            2596.64,
            2598.64,
            "Oyer que saca el balón por dentro."
        ],
        "908": [
            2598.64,
            2600.64,
            "Intenta sacarlo arriba a Kausik."
        ],
        "909": [
            2600.64,
            2601.64,
            "Pierra a Marcelo."
        ],
        "910": [
            2601.64,
            2603.64,
            "Le cae el balón a Cristiano que viene de cara."
        ],
        "911": [
            2603.64,
            2605.64,
            "Aparece Karim Benzema por la banda derecha."
        ],
        "912": [
            2605.64,
            2607.64,
            "Va recibiendo ayuda de Danilo."
        ],
        "913": [
            2607.64,
            2608.64,
            "Ahí va a aprovechar su desmarque."
        ],
        "914": [
            2608.64,
            2609.64,
            "Busca a Marcelo, lo deja pasar."
        ],
        "915": [
            2609.64,
            2612.64,
            "Viene Isco, la coloca para su golpeo con pierna derecha."
        ],
        "916": [
            2612.64,
            2614.64,
            "Tocó el balón a un defensor."
        ],
        "917": [
            2614.64,
            2615.64,
            "Aparece el defensor."
        ],
        "918": [
            2616.64,
            2618.64,
            "Dejó pasar Marcelo."
        ],
        "919": [
            2618.64,
            2621.64,
            "Buscaba la rosquita tan típica Isco."
        ],
        "920": [
            2621.64,
            2626.64,
            "Pero esta vez tocó el balón en la pantalla defensiva rojilla que tenía por delante."
        ],
        "921": [
            2626.64,
            2628.64,
            "Y el balón lo atrapó el guardameta."
        ],
        "922": [
            2628.64,
            2631.64,
            "Con la pelota Sergio León para Oyer."
        ],
        "923": [
            2631.64,
            2632.64,
            "Tocando por dentro."
        ],
        "924": [
            2632.64,
            2634.64,
            "Ahí recibe Jaime."
        ],
        "925": [
            2634.64,
            2635.64,
            "Buen recorte."
        ],
        "926": [
            2635.64,
            2636.64,
            "Se va de uno, se va de dos."
        ],
        "927": [
            2636.64,
            2639.64,
            "Continúa, mete la pierna a Isco y recupera para el Real Madrid."
        ],
        "928": [
            2639.64,
            2641.64,
            "La sacó para Casemiro."
        ],
        "929": [
            2641.64,
            2646.64,
            "Arriba tiene tres posibles compañeros para recibir ese balón."
        ],
        "930": [
            2646.64,
            2647.64,
            "Va a caer Casemiro."
        ],
        "931": [
            2647.64,
            2648.64,
            "Falta."
        ],
        "932": [
            2648.64,
            2652.64,
            "Sacó lo máximo que podía ya en la jugada de Casemiro."
        ],
        "933": [
            2653.64,
            2656.64,
            "Estamos en el último instante de la primera mitad."
        ],
        "934": [
            2656.64,
            2661.64,
            "Una primera mitad con empate a uno y que nos va a dejar esas imágenes."
        ],
        "935": [
            2661.64,
            2663.64,
            "La malísima fortuna que ha tenido Tano."
        ],
        "936": [
            2663.64,
            2664.64,
            "Va con el balón."
        ],
        "937": [
            2664.64,
            2665.64,
            "Marcelo le pega duro."
        ],
        "938": [
            2665.64,
            2666.64,
            "Desviado."
        ],
        "939": [
            2666.64,
            2667.64,
            "Saque de puerta."
        ],
        "940": [
            2673.64,
            2675.64,
            "Gravísima lesión de Tano en el choque."
        ],
        "941": [
            2676.64,
            2679.64,
            "Totalmente fortuito con Isco."
        ],
        "942": [
            2679.64,
            2681.64,
            "Y que le ha pegado el balón."
        ],
        "943": [
            2681.64,
            2682.64,
            "Largo envío."
        ],
        "944": [
            2682.64,
            2683.64,
            "Sirigo."
        ]
    }
}