{
    "input": "\n    Napoli 3 - 0 Udinese\n\nFirst Half:\n\n0:0 Comment: And the last match in the 32nd round of the Italian series.\n0:4 Comment: And today Napolei is in a dark uniform, Udinese, respectively, in a light one.\n0:8 Comment: I think that you, dear football lovers, fans and connoisseurs of everything Italian,\n0:14 Comment: We figured it out a long time ago.\n0:16 Comment: But nevertheless, the Napoleon squad called us, let’s also designate the Udinese squad.\n0:20 Comment: In goal number 1 is Raistis Kornezis, defense is Ali Adnan, 53rd and 75th is Thomas Erto.\n0:27 Comment: And a yellow card appears literally in the first minute.\n0:30 Comment: This is the beginning of today's meeting.\n0:32 Comment: Alan ended up on the lawn and violates the rules of Emmanuel Agyimang Badu,\n0:38 Comment: who has just Badu written on his back.\n0:41 Comment: In order not to create unnecessary difficulties for either fans or commentators.\n0:46 Comment: This is such a cheerful beginning performed by the Neapolitans.\n0:49 Comment: Alan was ready to carry the ball further, but the visiting midfielder openly held him back with his hand.\n0:56 Comment: Hence a basic yellow card would have been fine.\n0:58 Comment: Let's continue calling the lineup of guests.\n1:0 Comment: Thomas Herteau, 75th, Danilo Lorangera, captain of the team number 5, 27th Sylvan Widner, this is still the defensive line, midfield.\n1:8 Comment: 23rd Emil Holfredsen, 8th Emmanuel Agyimang Badu, we just saw him in action.\n1:13 Comment: 14th Jakub Yangto, 10th Rodrego De Paule, this line of attack has already begun.\n1:18 Comment: Duvan Zapaton, number 9 and Steril Terro, 77.\n1:23 Comment: Penal area delivery. The ball flies to the far corner of the penalty area.\n1:27 Comment: Here it’s not really possible to develop an attack, but the attempt to deliver the ball into the penalty area again succeeds.\n1:35 Comment: It doesn’t come to the point of hitting yet. They try to play the ball confidently and not get singed.\n1:39 Comment: The shot and the ball hit one of the visiting defenders.\n1:43 Comment: As a matter of fact, Duvan Zapat returned to defense and decided to help his team with a set piece.\n1:48 Comment: It was he who got the ball and the throw-out was in favor of Udinese.\n1:54 Comment: The opening minutes of our match turn out to be very bright with such spirits.\n1:58 Comment: The match that decided to loop itself into the 32nd round.\n2:4 Comment: I’ll say it again that Udinese is in the middle of the tournament in the table.\n2:7 Comment: Luigi Del Meri's team has 40 points.\n2:10 Comment: The team from Udine is no longer solving any serious problems at the end of the current season.\n2:16 Comment: And can enjoy the process.\n2:19 Comment: It is quite possible that Luigi Del Meri will play out some connections.\n2:23 Comment: Zapata was ready to grab that ball.\n2:26 Comment: But it’s not for nothing that the defenders of Naples eat their bread.\n2:29 Comment: By the way, Duvan Zapata is interested in the German Wolsburg.\n2:33 Comment: But it's a complicated scheme. It belongs, by the way, to Napoleon.\n2:38 Comment: And at the same time, the Neapolitans are ready to sell Duvan Zapata, who plays for Udinese, to the Germans.\n2:45 Comment: For 12 million euros. A very decent amount.\n2:49 Comment: But, at the same time, the player is not the weakest.\n2:52 Comment: Scored 7 goals in the current championship.\n2:57 Comment: He shows himself very well and helps Udinese to be in a comfortable zone.\n3:3 Comment: Udinese don't press so high in the first minutes.\n3:7 Comment: He understands perfectly well that Napoleon, as always according to tradition, will fly forward.\n3:11 Comment: Hysai on the right flank. False swing.\n3:15 Comment: There will be no daring here.\n3:18 Comment: The Neapolitans defender claimed to the last that his team would eventually serve from the corner flag into the penalty area.\n3:27 Comment: I earned the standard, but Hysai didn't succeed.\n3:31 Comment: Although we all know perfectly well how Hysai loves and knows how to join attacks on the right flank.\n3:37 Comment: I fully believe that we will see Hysaj in the immediate vicinity of the Udinese penalty area many more times.\n3:47 Comment: But so far it’s not bad at all. In the first minutes, it’s primarily the Udinese footballer who acts in the supporting zone.\n3:52 Comment: Holfredsen in particular. The forward pass is not the most accurate.\n3:55 Comment: De Paule was supposed to be open on the right flank.\n4:1 Comment: But we are well aware that Udinese has a similar 4-3-3 formation with three clearly attacking players.\n4:11 Comment: This is Zapata, and Tero, and De Paule.\n4:14 Comment: Accordingly, De Paule and Tero serve as insiders.\n4:20 Comment: As a rule, they end up in the left and therefore the right edge, while Duan Zapata acts at the forefront.\n4:27 Comment: It's the same picture for Naples.\n4:30 Comment: Insinny is a little to the left, Mertens could be anywhere.\n4:34 Comment: And, accordingly, Kelihon, a little to the right, as a rule, attacks.\n4:38 Comment: But even at the same time, active burning supports them.\n4:42 Comment: By the way, in the match of the last round, in the match against Laxo, it was more than successful for the Neapolitans,\n4:49 Comment: who have won four victories in the last five rounds, including an away victory over Roma,\n4:56 Comment: a home win in the match with Cratona, again an away win in the game with Empolia.\n5:2 Comment: And the draw with Ventus is 1-1. A brilliant meeting in the penultimate round, in the 30th, not, finally, in the 31st round.\n5:10 Comment: Napole had a more than successful trip to Rome.\n5:13 Comment: We beat Latso on the road with a score of 3-0.\n5:17 Comment: We were scored as part of the Neapolitans, let me remind you, Jose Quelijon and twice Lorenzo Insine,\n5:23 Comment: who scored a double already in the second minute of injury.\n5:27 Comment: So, in that match, Jorginho showed himself more than great as part of Naples.\n5:34 Comment: 151 accurate passes per game, only 161 completed passes.\n5:40 Comment: And thus, thanks to so many accurate passes, thanks to a very high percentage, 94% accuracy,\n5:49 Comment: Jorginho managed to show the best result overall in Europe this season.\n5:55 Comment: And this, of course, deserves respect.\n5:57 Comment: Still, Latso is a more than decent opponent, and in a game with such a team, achieving such a result is worth a lot.\n6:4 Comment: It’s clear that the mood at the Naples stage is far from being the best, due to the fact that we failed to make it to the final of the Coppa Italia.\n6:13 Comment: But after the first game it was clear that it would be extremely difficult to compete with Juventus.\n6:18 Comment: Lost in Turin with a score of 1-3.\n6:21 Comment: The most important thing is that we managed to cling on to the home victory.\n6:25 Comment: With some luck.\n6:27 Comment: It was a very serious mistake.\n6:29 Comment: In particular, the Juventus goalkeeper.\n6:33 Comment: But not Gianluigia Bufon, as you all know very well.\n6:39 Comment: And the most important thing that we managed to recover from that victory, according to Muritso Sari, was really the mood.\n6:46 Comment: It was important, despite the overall defeat, to still achieve victory in the game with Juventus.\n6:51 Comment: This is psychology, this is in any case beneficial for Ganshik’s blow.\n6:55 Comment: From a decent distance, 7 minutes are up.\n6:58 Comment: We can't say that Ganshik got the hit.\n7:1 Comment: We all know very well how strong the shot of the Slovakian midfielder of the Neapolitans is.\n7:8 Comment: But now, it seems, the ball came off his foot, fell on the outside of the foot and flew completely in the wrong direction where Ganshik would have wanted to send it.\n7:19 Comment: Murizo Sari is partly annoyed, but there will still be chances and there will probably be long-range strikes too.\n7:24 Comment: It cannot yet be said that Naples has any great advantage.\n7:28 Comment: Napole hasn’t really created any chances at the opponent’s goal yet.\n7:35 Comment: But at the same time, Napoleon controls the ball.\n7:37 Comment: Napole is a team that knows how and loves to attack quickly and at pace.\n7:44 Comment: And in this sense, by the way, the statistics of the Neapolitans for the current season are noteworthy.\n7:54 Comment: You can look at the standings and understand a very interesting detail.\n7:57 Comment: The fact is that Naples is only the fourth team in home matches this season.\n8:6 Comment: Murizo Sari and company scored 34 points in 16 meetings.\n8:13 Comment: And these are only the fourth digits.\n8:19 Comment: Naturally, Juventus is in first place, having won 16 of their home matches.\n8:24 Comment: Win 16 matches.\n8:26 Comment: We're offside here.\n8:28 Comment: Jose Calijon was under siege and passing through the deep field was virtually hopeless.\n8:34 Comment: The side referees did a great job.\n8:37 Comment: One of them.\n8:39 Comment: Well, if we talk about away matches, then Napoleon is the leader of the season.\n8:43 Comment: The Neapolitans scored 33 points in 15 away games.\n8:47 Comment: Only one point more than Juventus.\n8:49 Comment: But at the same time, Juventus played 16 away matches.\n8:53 Comment: What does this mean?\n8:54 Comment: This means, first of all, that many teams that are essentially average, when they come here to Sao Paulo, still act as number two.\n9:1 Comment: They act from the front, they act from defense.\n9:3 Comment: And the main task for them is not to miss.\n9:7 Comment: But when Napoleon comes away, these same middle peasants in their stadiums naturally have to act a little sharper in attack.\n9:18 Comment: Be a little more excited about the game ahead.\n9:22 Comment: Accordingly, free zones appear and space appears.\n9:25 Comment: And Naples is exactly the team that takes advantage of free zones and space in midfield, in the midfield, in the opponent’s defense.\n9:35 Comment: Thanks to his speed, thanks to his width of attack, thanks to his long passes.\n9:40 Comment: Kolyukh no longer has any offside position, but the Spaniard did not process the ball in the best way after a long pass from deep in the field.\n9:47 Comment: So, thanks to all the qualities themselves, Napoleon looks even a little better on the road than Dompp, perhaps.\n9:55 Comment: This is such a paradoxical thing.\n9:58 Comment: And, by the way, Amurets Yusarev admits that Napolya needs to learn.\n10:4 Comment: And this is an energy-intensive process, this is a very long-lasting process.\n10:9 Comment: We need to learn to play positionally.\n10:11 Comment: Not only in a counterattack, not only at speed to achieve results.\n10:16 Comment: But also when the opponent concentrates a large number of players in the immediate vicinity of their goal, when the defense is very dense.\n10:25 Comment: Well, in addition to this, you need to skip less. Amurets Yusarev also spoke about this.\n10:29 Comment: It's already 11 minutes into the Napoleon match against Dinezo.\n10:33 Comment: And it’s still 0-0. And it can’t be said that Napoleon is somehow completely outplaying Dinezo.\n10:40 Comment: Yes, there is ball control, yes, there are certain zones that arise in Dinezo’s defense around the penalty area.\n10:47 Comment: And so we have to play simpler.\n10:50 Comment: For Gasteevna's defenders, one carries the ball out of the field.\n10:55 Comment: And the standard, one of the first standards of today's meeting.\n10:59 Comment: So far they have not arisen as such.\n11:3 Comment: Marek Hamsik, of course, is in the opponent's penalty area.\n11:7 Comment: His height and jumping ability are fine. He can play well on the second floor.\n11:18 Comment: We are watching how the home team will implement.\n11:23 Comment: This is the standard. The delivery is very high for the long turn of the penalty area.\n11:26 Comment: No one is there. And Koulibaly failed to keep the ball in the field.\n11:32 Comment: There were some concerns about whether Koulibaly would play today or not.\n11:36 Comment: But again, if we talk about injured players, about those who cannot help their team today,\n11:43 Comment: Dinez has a good list here.\n11:46 Comment: Defenders Samir, Davide Faraone, Gabriele Angelo are injured.\n11:53 Comment: Plus midfielders Sven Kooms, Seko Fofana and Asan Yukuri\n11:59 Comment: unable to assist guests at today's meeting due to various injuries.\n12:5 Comment: Gamshik.\n12:9 Comment: Gamshik passes to the left.\n12:11 Comment: Incinia.\n12:14 Comment: I didn't control the ball for long. I tried to beat Dinez's defender one-on-one.\n12:18 Comment: By the way, everything is going towards the fact that Incinia will re-sign the contract with Napoleon.\n12:25 Comment: Everything suggests that very soon his salary will be around 4.5, maybe even 5 million euros.\n12:35 Comment: And apparently, the new agreement will last until 2022.\n12:42 Comment: The current contract, let me remind you, ends in 2018.\n12:48 Comment: Dries Merkens took a shot outside the penalty area, but his shot just didn't work out.\n12:53 Comment: Both in strength and accuracy. And the strongest is right in the center.\n12:57 Comment: Basically, a good warm-up for the visiting goal of Arestis Cornazes.\n13:1 Comment: Which, by and large, there is no serious work yet.\n13:6 Comment: Knocks the ball off the rocks with Greek goals about Dinez.\n13:12 Comment: Badu plays to the right, not just to pass, but fortunately for the holding midfielder of the team from Udine.\n13:19 Comment: The ball is picked up by one of the partners.\n13:23 Comment: Kalihon discounts back to Fusai.\n13:28 Comment: Someone else isn't feeling confident.\n13:31 Comment: Thanks to a false swing, David Duvan Zapata is eliminated.\n13:37 Comment: Which, however, doesn’t exactly put pressure, but rather pretends to be actively pressing.\n13:49 Comment: In the first round match, Napoleon beat Udinese with a score of 2-1.\n13:52 Comment: Then the same Lorenzo Insini scored a double.\n13:56 Comment: And this happened at the beginning of the second half.\n14:0 Comment: And Stepe Peretz scored the return goal for Udinese.\n14:6 Comment: But Louis Gedelmeri’s team simply didn’t have enough time for more time.\n14:14 Comment: For another free throw.\n14:15 Comment: And again this ball becomes easy prey for Corneisis.\n14:19 Comment: So far the Udinese defense has not experienced any serious difficulties.\n14:24 Comment: Yes, there was a certain danger when Klehon got his opportunity.\n14:29 Comment: But the visiting defenders basically controlled the situation.\n14:33 Comment: For the rest, yes, Napoleon has the ball.\n14:37 Comment: Udinese are still playing without the ball.\n14:40 Comment: But all this pressure, all this ball control doesn’t really lead to any specifics in Udinese’s art.\n14:49 Comment: We can already state that the fast ball does not occur in the Napoleon vs Udinese match.\n14:54 Comment: Commentators are used to saying that the fastball is the one that will break the first 15 minutes.\n15:0 Comment: They're already running out.\n15:2 Comment: Holfredson. Translation to the right.\n15:8 Comment: Strimmich plays simpler.\n15:11 Comment: The Neapolitans manage to keep the ball in the field.\n15:14 Comment: Insigne from Robokov in defense.\n15:18 Comment: Gamshik.\n15:22 Comment: Hysaj asks for a pass from the right.\n15:24 Comment: But the pass goes forward towards Mertens.\n15:27 Comment: In the end the ball doesn't reach the Belgians.\n15:30 Comment: Holfredson. Fighting in the center of the field.\n15:34 Comment: Georginio. Very confident, very easy to get away from Holfredson.\n15:37 Comment: Robokova to the right.\n15:39 Comment: Kalihon.\n15:42 Comment: Gorginio again.\n15:43 Comment: Gamshik.\n15:44 Comment: Center Mertens is playing.\n15:45 Comment: Literally a step away from his opponent.\n15:47 Comment: And he throws the ball forward.\n15:49 Comment: But he plays great on the way out.\n15:52 Comment: A small jerk to carry out carnesis.\n15:54 Comment: And he fixes the ball.\n15:57 Comment: Goalkeeper Odynessa.\n15:59 Comment: Mertens turned around very easily.\n16:1 Comment: Abandoned his guardian.\n16:4 Comment: But then there wasn't enough free space.\n16:9 Comment: Yes, and defenders.\n16:10 Comment: And Erto.\n16:11 Comment: And Larangere.\n16:14 Comment: In principle, the situation is under control.\n16:20 Comment: Gamshik.\n16:21 Comment: The pass to the left is very good.\n16:22 Comment: Both in speed and accuracy.\n16:24 Comment: Unsuccessful attempt on Ensign.\n16:26 Comment: You'll cross the penalty area from the last one.\n16:29 Comment: Strinic leaves the ball to Hamsik.\n16:32 Comment: He returns it to Strinich.\n16:36 Comment: Her loss.\n16:37 Comment: Loss occurs among Neapolitans.\n16:39 Comment: Literally in one place.\n16:40 Comment: Strinich.\n16:42 Comment: Alan cast.\n16:44 Comment: So Brazilian on Ensign.\n16:48 Comment: Ensign's center is shifting here.\n16:51 Comment: But the Naples striker does not dare to hit.\n16:54 Comment: Alan.\n16:56 Comment: Jarshigno.\n16:57 Comment: Alan with the ball again.\n16:59 Comment: Rolls it to the left.\n17:0 Comment: Strinich.\n17:3 Comment: Almost for the first time.\n17:4 Comment: Yes, almost for the first time.\n17:5 Comment: The Neapolitans are in full force.\n17:7 Comment: Ends up captured by the opponent's field.\n17:9 Comment: Dinezo sank very far back.\n17:11 Comment: Hysai.\n17:13 Comment: Something is not clear.\n17:14 Comment: Performed by Hysai.\n17:17 Comment: Damn defender of Napoli.\n17:20 Comment: I doubt it was a blow.\n17:21 Comment: Rather, it was an attempt to deliver the ball to the 11-meter mark.\n17:25 Comment: But at the same time, none of the football players in the dark regiment were there.\n17:32 Comment: Zapata takes over the game.\n17:34 Comment: And earning a free kick.\n17:35 Comment: It's been a while.\n17:36 Comment: It’s been a while since Dinezo’s footballers came close.\n17:39 Comment: To the Neapolitan possessions.\n17:44 Comment: And here he is.\n17:45 Comment: The man who belongs to Napoleon.\n17:48 Comment: Earns the standard.\n17:55 Comment: The Sao Paulo stadium is buzzing with displeasure.\n17:57 Comment: You can understand the fans of the Neapolitan team.\n18:1 Comment: Still unable to get ahead.\n18:2 Comment: And wherein.\n18:4 Comment: Still sticky.\n18:6 Comment: It turns out to be football.\n18:8 Comment: It's a long way to the gate.\n18:9 Comment: More than 33 meters.\n18:12 Comment: There's no point in fighting from here.\n18:14 Comment: Moreover, no one will be at the Naples goal, but Pepperine.\n18:19 Comment: One of the best goalkeepers in the Italian series.\n18:21 Comment: Will take the penalty.\n18:22 Comment: Feed.\n18:23 Comment: She's played great by Jorginho.\n18:28 Comment: Holfredson.\n18:31 Comment: Holfredson has no special options.\n18:32 Comment: So we have to play back to Widmer.\n18:35 Comment: And he also doesn’t have any promising proposals.\n18:39 Comment: Danilo casts forward.\n18:41 Comment: Here the diagonal has already started.\n18:43 Comment: Read it 100% Pepperine.\n18:46 Comment: Made a move forward.\n18:50 Comment: And thereby embarrassed De Paul.\n19:4 Comment: Ensign won't get to the ball.\n19:8 Comment: Lorenzo was very diligent in the first minutes.\n19:11 Comment: Equally diligent Mertens.\n19:13 Comment: And of course Kalihon.\n19:15 Comment: But for now they don't really have any approaches to the Udinese gate.\n19:20 Comment: The guests' defense is still too tight.\n19:24 Comment: Holfredson plays center.\n19:26 Comment: On short leaves to the inter-partner.\n19:28 Comment: We need a transfer to the left flank.\n19:30 Comment: And that's it.\n19:31 Comment: Here, a long time ago, Severl Perrault waited for the transfer.\n19:35 Comment: The Frenchman hasn't controlled the ball for a long time.\n19:38 Comment: And this is a violation of the rules in attack.\n19:41 Comment: One fouls in the fight with Hysai.\n19:46 Comment: Yes, Hysaj was first on the ball.\n19:48 Comment: And one was pushing his back.\n19:51 Comment: Plus, I connected my hands to everything in this confrontation, in this struggle.\n19:55 Comment: Hence the free kick.\n19:57 Comment: Danilo cast.\n19:58 Comment: The 20th minute has come to an end.\n20:0 Comment: The 21st has started.\n20:2 Comment: The very middle of the first half.\n20:4 Comment: And for now we can say that Napoli is not building this game in the best way yet.\n20:12 Comment: No moments ahead.\n20:14 Comment: There are losses in the center of the field.\n20:18 Comment: They are trying to lure the Neapolitans closer to the central circle,\n20:24 Comment: Udinese defensive midfielders.\n20:26 Comment: But that's not true.\n20:28 Comment: But not everything works out.\n20:30 Comment: Gamshik's translation doesn't work.\n20:32 Comment: On the right edge, where Kalikhon offered himself, he was already rushing in, ready to take the ball to himself, being in the opponent’s penalty area.\n20:41 Comment: But this pass didn’t reach him.\n20:43 Comment: Karnesis.\n20:50 Comment: In my opinion, Muridze Sari chose the very correct systemic words after the return game against Eventus in the semi-finals of the Italian Cup.\n20:58 Comment: You really need to build a team on the field.\n21:2 Comment: There is a definite skeleton.\n21:5 Comment: There is Hamsik, there is Incinia, there is Mertens, there is the same Jorginho, Allan.\n21:10 Comment: There are good defenders on whom you can build a team, little by little adding additional bright parts to this structure.\n21:22 Comment: Well, plus everything, you need to rebuild a little in terms of the game, in terms of mentality.\n21:27 Comment: Insignia, shot, second attempt, the ball hits the head and flies out of bounds for a corner.\n21:35 Comment: The Neapolitans will earn money.\n21:37 Comment: Another standard, there are very few standards yet.\n21:39 Comment: If I'm not mistaken, the second corner in today's match.\n21:43 Comment: The home team will serve, Jose Calijon.\n21:45 Comment: He runs to the aid of the Strinichs.\n21:47 Comment: It's not Incinia's job to deal with set-pieces in the opponents' penalty area.\n21:55 Comment: At the same time, he ends up in the Goalkeeper's room.\n21:57 Comment: He will be there with his, albeit not the most grenadier, but still bright body to confuse the defenders of Udinese.\n22:5 Comment: Service, the ball flies to the near post.\n22:8 Comment: Allan, Jorginho, a strike from the Brazilian and the ball hits the balls, which end up in the position of your opponents.\n22:17 Comment: Out of the game.\n22:22 Comment: It seems that Jorginho did everything right.\n22:25 Comment: But it wasn’t just that they were screwed, there was a whole scattering of players on the field in the wrong position.\n22:31 Comment: Insinia is there, and Gamshik is there.\n22:33 Comment: I think Mertens was there too.\n22:40 Comment: Something tells me that Luigi Del Neri gave instructions before today's game,\n22:47 Comment: First of all, he said that the main thing is not to miss it.\n22:51 Comment: The main thing is to play strictly in defense, and let’s see how it goes in the attack.\n22:56 Comment: So far it’s not going well, but at the same time Udinese is coping with the main task 100%.\n23:1 Comment: Manages to destroy, manages to not let the field feel as comfortable as possible in this game in the first half.\n23:9 Comment: Jorginho passes to Mertens.\n23:12 Comment: Gamshik is very technical.\n23:14 Comment: Incinia.\n23:16 Comment: Strinch turned out to be superfluous on the left flank now.\n23:19 Comment: And the Croatian defender returns to the field.\n23:24 Comment: How does Incinia receive the transmission now.\n23:28 Comment: Jorginho.\n23:31 Comment: Alan.\n23:33 Comment: Holfredson puts up the body. There is no violation of the rules here.\n23:35 Comment: The Udinese defensive midfielder plays cleanly.\n23:37 Comment: There may be a counterattack.\n23:39 Comment: Iro plays center.\n23:41 Comment: Zapata was nearby.\n23:42 Comment: There he is in front offering himself.\n23:45 Comment: Vadu played with his partner.\n23:47 Comment: Yangto.\n23:49 Comment: Yangto is moving to the center.\n23:51 Comment: Holfredson is unhappy.\n23:53 Comment: The dissatisfied stands of Sao Paulo.\n23:57 Comment: Feeding into the reed area.\n24:0 Comment: But the ball only got there after a rebound, and only after hitting Insinia’s leg did the corner fly.\n24:9 Comment: But the corner went to Udinese in the 25th minute.\n24:12 Comment: This is a chance.\n24:14 Comment: This is a chance for Luigi Dalneri's team, which has not yet created anything from the game.\n24:21 Comment: But the standard is always a possibility.\n24:24 Comment: Especially since there are enough tall players in the visiting team.\n24:30 Comment: Here Danilo came.\n24:32 Comment: And Erton serves.\n24:35 Comment: Up remains for the home team.\n24:36 Comment: And the ball flies straight into the hands of Pippi Rain.\n24:49 Comment: Georgini.\n24:53 Comment: I'm forced to give it to Kulebali.\n24:55 Comment: Back Alan.\n24:59 Comment: Nagamshik's pass went to the center.\n25:2 Comment: Shift the focus of the attack to the left towards Incinia.\n25:4 Comment: Feed.\n25:6 Comment: They play great on the way out with Kornezis' fists.\n25:9 Comment: The Udinese goalkeeper figured it out.\n25:14 Comment: Ianto.\n25:16 Comment: Calm, very confident.\n25:19 Comment: The Udinese four-man played.\n25:24 Comment: Ianto go ahead.\n25:26 Comment: Zapata.\n25:28 Comment: Zapata run.\n25:30 Comment: But Pippi Rain will be on the ball first.\n25:32 Comment: Albeol.\n25:35 Comment: Georginio.\n25:40 Comment: Deploys an attack on the right flank.\n25:42 Comment: Here is Kalikhon, here is Hysai.\n25:44 Comment: There are options here, but Calijon plays to the far corner of the penalty area.\n25:48 Comment: And here it is precisely the Lorenz and Insignia boring that is missing.\n25:51 Comment: At the same time, Napoli's number 24 thanks Calijon for this transfer.\n25:57 Comment: For seeing first of all the connection to the free zone.\n26:0 Comment: And this is the very moment when Incinia served in the penalty area.\n26:4 Comment: The only hope is that Kalihon will be first on the ball and will be able to get ahead of Kornezis.\n26:10 Comment: But Kornezis played great.\n26:17 Comment: Literally a couple of steps forward.\n26:19 Comment: Good exit.\n26:21 Comment: Excellent fist play and the moment is lost.\n26:23 Comment: Danila plays back to Kornezis.\n26:26 Comment: Kornezis kicks the ball into the opponent's half of the field.\n26:29 Comment: Here Duvan Asapati cannot catch the ball under any circumstances.\n26:34 Comment: He's flying too far forward.\n26:36 Comment: Zapata finds himself almost in a static position in the central circle.\n26:42 Comment: Kulebali.\n26:44 Comment: Georgini.\n26:46 Comment: Soft cast to the left.\n26:48 Comment: Very technical.\n26:49 Comment: Gamshik.\n26:51 Comment: Strinich.\n26:53 Comment: Georginio.\n26:55 Comment: Another soft pass.\n26:57 Comment: With a scoop on Insigne.\n26:59 Comment: No offside.\n27:1 Comment: Gamshik in one touch.\n27:3 Comment: Insigne.\n27:5 Comment: Strinich.\n27:7 Comment: Very great, they play brilliantly on the field.\n27:9 Comment: They will never enter the penalty area.\n27:11 Comment: Mertens.\n27:15 Comment: Throws the ball forward.\n27:17 Comment: And here's the fall.\n27:19 Comment: It's more of a simulation than a free kick to Dinese.\n27:23 Comment: Colfredson encourages the Belgian to be perhaps a little more courageous.\n27:29 Comment: And don't dive into the usual situations.\n27:36 Comment: Yes, there was a definite attempt here on the part of the RTO to hold back.\n27:42 Comment: Mertens, which the Belgian eventually signaled to the referee.\n27:46 Comment: But this is not a situation where you can start kicking.\n27:49 Comment: Penalty kick. The ball flies to the far corner of the Goalkeeper's Square.\n27:52 Comment: Here Raul Albiol imposes the fight.\n27:55 Comment: But he still loses the horse duel, being far from being the first on the ball.\n28:1 Comment: Fisai plays Georgino.\n28:4 Comment: Albiol is gradually returning to the defensive.\n28:8 Comment: Strinich.\n28:10 Comment: He found himself in the position of an attacking midfielder.\n28:14 Comment: Left back on the field.\n28:16 Comment: And a free kick in the 29th minute.\n28:17 Comment: 29 minutes.\n28:19 Comment: Neapolitans earn money little by little.\n28:21 Comment: Just a little bit.\n28:23 Comment: Literally by a meter.\n28:25 Comment: Murizo Sari's team is approaching after all.\n28:28 Comment: The first half approach to the Kornezis goal.\n28:31 Comment: Something began to peck at the opponent's field.\n28:37 Comment: Yes, a lot of time has passed.\n28:40 Comment: Yes, not the easiest match for Napoli.\n28:42 Comment: But, you have to admit, I think there is a feeling that a goal is brewing.\n28:47 Comment: And this goal...\n28:50 Comment: The home team's players should take it personally.\n28:55 Comment: Although, there's no point in guessing.\n28:57 Comment: Let's take a look. 30 meters to the gate.\n29:0 Comment: Georgino is on the ball. From here he can shoot well.\n29:3 Comment: And both in strength and execution.\n29:5 Comment: He has a very strong blow, including execution.\n29:8 Comment: Or maybe it will fade.\n29:10 Comment: Fade. It's still a yes.\n29:12 Comment: The pitch could have been there if it had been there in the first place.\n29:17 Comment: But it was a blow.\n29:19 Comment: It was a hit. The ball hits one of the players standing against the wall.\n29:23 Comment: And finally one more corner.\n29:31 Comment: As a rule, these are the standards.\n29:34 Comment: Far from the gate, about 30-28 meters away,\n29:37 Comment: Napole, naturally, either fades, or Georgino performs.\n29:42 Comment: Although Gamshik can break through, he can even hit Insignia.\n29:45 Comment: Far.\n29:47 Comment: Feed.\n29:49 Comment: And you have to take the ball out of Danil's field like this,\n29:52 Comment: To Captain Denese.\n29:55 Comment: Collected. Of course it was one.\n29:57 Comment: But by and large it’s not important.\n30:0 Comment: The main thing is that the guests managed to fight off.\n30:1 Comment: But the fact remains a fact.\n30:4 Comment: It turns out that Denese has a lot of pressure on defense at these moments.\n30:9 Comment: Strinic will serve from the corner of the flag.\n30:12 Comment: He won't. He'll play ball with Kleehon.\n30:14 Comment: And now Strinich will serve.\n30:17 Comment: Spins the ball towards the goal.\n30:20 Comment: Hysai.\n30:22 Comment: Georgino.\n30:24 Comment: No, now it's Hyusai.\n30:27 Comment: Albert was there originally.\n30:29 Comment: Strinich.\n30:31 Comment: The center plays on Ainsin.\n30:34 Comment: Mertens.\n30:36 Comment: It looks like there was a fall here.\n30:38 Comment: But in the end it’s not Mertens who gets the most, but the footballer Denese.\n30:42 Comment: And it still lies on the defender’s shoulder, as I understand it, Theorto.\n30:46 Comment: Yes, this is Theorto.\n30:49 Comment: Apparently, Mertens, while fighting him, swung his elbow and it hit him in the face.\n30:55 Comment: It's always unpleasant for guests, it's always painful.\n30:58 Comment: And it takes you out of the game for a while.\n31:1 Comment: But there wasn’t even a go-ahead, it just hit Mertens by inertia.\n31:9 Comment: Denez is the right center back.\n31:12 Comment: But, whatever one may say, this knocks Escali out a little and in the end, as I already said,\n31:19 Comment: Thomas Erto had to come to his senses.\n31:26 Comment: Luigi Delneri's team returns the ball to the home field.\n31:30 Comment: Teppy Rain throws it at Raoul Albiol.\n31:35 Comment: Jorginho.\n31:37 Comment: Not the most pleasant pass from Albiol to Jorginho.\n31:41 Comment: Jorginho was in football, but not in football.\n31:44 Comment: Gamshik plays back to Coulibaly.\n31:47 Comment: Strinich.\n31:51 Comment: Jorginho again.\n31:54 Comment: If this continues, it may well happen in football.\n31:59 Comment: But like I said, it's not a very nice match.\n32:2 Comment: And, of course, this is not the best match.\n32:5 Comment: But like I said, it's not a great match.\n32:8 Comment: And, of course, this is not the best match.\n32:11 Comment: If this continues, it may well continue today,\n32:17 Comment: as well as in the match with Lazzo,\n32:20 Comment: Score close to 150 in Jorginho's accurate passes.\n32:27 Comment: The game often goes through him.\n32:31 Comment: The first pass from central defenders, and not only central defenders on the field,\n32:36 Comment: He's going exactly in the direction of Jorginho.\n32:37 Comment: Unless, at least, there are no opportunities for a quick break from Incinia on the left,\n32:43 Comment: or Kalikhon on the right.\n32:45 Comment: In general, Jorginho is good today.\n32:49 Comment: And here is the situation in Nigra.\n32:54 Comment: Duan Zapata is not where he should be.\n32:59 Comment: Hysay to the right, Kalikhon.\n33:8 Comment: Kalihon's serve, and again Kornezis plays great with his fist on the way out.\n33:13 Comment: But he not only plays the ball, but also hits one of his partners, hits Danila.\n33:22 Comment: Turns off the lights for the team captain, the left center back.\n33:32 Comment: But it's an accident, it happens.\n33:35 Comment: I think that Danil will not have any health problems.\n33:40 Comment: Yes, it's unpleasant, but it's not as painful as it might seem at first glance.\n33:50 Comment: Kulebali.\n33:52 Comment: Albeol.\n33:55 Comment: Forward left onto Incinia.\n33:58 Comment: Somehow he keeps the ball in the field. No, Incinia doesn't.\n34:1 Comment: He still thanks Albeol for this pass, for this smart forward.\n34:7 Comment: Yes, there was a little lack of precision, but that’s okay, anything can happen.\n34:11 Comment: 35th minute.\n34:13 Comment: Napoleo Denese the score is still open, 0-0.\n34:17 Comment: And this is definitely not the result that Neapolitan fans were counting on today.\n34:23 Comment: Kalihon.\n34:25 Comment: Alat.\n34:27 Comment: The transmission went forward, but it was great.\n34:29 Comment: Plays ahead of Erto.\n34:39 Comment: De Paule drops very deep back, and in principle we can say that\n34:44 Comment: Denese doesn't quite play in a 4-3-3 formation.\n34:48 Comment: It’s still clear that De Paul has to work very actively behind him a little less.\n34:56 Comment: And Sirel Terro probably sinks back a little deeper, but still.\n35:1 Comment: Duan Zapata is naturally at the forefront.\n35:3 Comment: Cirelle Terrot is a little short on the left, but De Paule, as a rule, ends up in the center of the field and on the right.\n35:10 Comment: Absolutely everywhere.\n35:12 Comment: Ianto loses the ball, but no one told him.\n35:15 Comment: He plays well ahead of the curve, he literally covered Calijon, and here the ball already hits De Paula’s hand.\n35:26 Comment: Hamsik. Not so noticeable in the last 10 minutes, probably Marek Hamsik.\n35:31 Comment: We expect better activity from him.\n35:34 Comment: Hu Saay rushed forward along the right flank, and he played great, brilliantly under Kate alone.\n35:40 Comment: There was no violation of the rules here, the guests' number 53 played cleanly.\n35:45 Comment: Brilliant, simply brilliant.\n35:47 Comment: And this is the very moment when the ball hit De Paula's hand.\n35:53 Comment: And another standard for the Neapolitans.\n35:57 Comment: Already in the 37th minute, still no goals.\n36:1 Comment: But there is an approach. Three nothings.\n36:6 Comment: Hit on the far flank.\n36:9 Comment: And so, as a rule, to the center.\n36:11 Comment: And now there is an approach. Three nothings.\n36:16 Comment: Hits the far post.\n36:19 Comment: But again, again Karnezis plays great.\n36:23 Comment: For now, I think, there can be no questions for Arestis Karnezis regarding this game at all.\n36:28 Comment: The Greek acts brilliantly, magnificently.\n36:31 Comment: Several exits, very impressive, very effective, which was the most important thing in his performance in the first half.\n36:38 Comment: I helped my team out a couple of times.\n36:42 Comment: Not in those moments, perhaps, when the ball really had the opportunity to grandiosely end up in his net,\n36:50 Comment: And in those when these very moments were brewing.\n36:54 Comment: And if Karnezis had not acted in the best way in these episodes,\n37:0 Comment: Then it is quite possible that Mertens would have taken the lead on the field.\n37:5 Comment: Gamshko leaves the ball.\n37:8 Comment: Blue.\n37:12 Comment: Charginho.\n37:14 Comment: Zapata was ready to cover him, but Hamshik didn’t cover him.\n37:18 Comment: Knowing full well that he literally has two opponents on his feet,\n37:22 Comment: Tries to cover the ball.\n37:24 Comment: A hit. Yes, this is an attempt to either make a turn or return the ball.\n37:29 Comment: And send it along the goal line from Calijon, but, nevertheless, the offside position was recorded.\n37:38 Comment: Alana gave a pass. Yes, there was an offside position, and it was too noticeable.\n37:51 Comment: The illegal Spanish striker had the advantage of more than a meter on the field in the fight against the Udinese defenders.\n38:2 Comment: Sapat.\n38:4 Comment: So what, out? Out in favor of Gusty.\n38:17 Comment: David Emasa, the main arbiter of this meeting, has not yet been noticed.\n38:21 Comment: Perhaps this is the main criterion, the main indicator that, firstly, the game is not rough, not harsh.\n38:27 Comment: Secondly, the referee is invisible, the referee disappears on the football field, which means he does his job well.\n38:34 Comment: We had to show him a yellow card in the first minute.\n38:37 Comment: Remaining seconds in hell.\n38:41 Comment: But then the passions somehow subsided and our first te proceeded more than diplomatically.\n38:47 Comment: Alan.\n38:49 Comment: Good pass to the left, strinich.\n38:51 Comment: The Neapolitans just can’t get past these two defensive echelons.\n38:56 Comment: And here essentially two options arise.\n39:1 Comment: Or some non-standard actions that simply confuse Udinese football players.\n39:8 Comment: Or it's the last mistake.\n39:10 Comment: The only way.\n39:12 Comment: In positional play, Napoleon cannot be said to be like Basileau.\n39:16 Comment: This is not Eventus, who last played football.\n39:19 Comment: This is not Eventus, which can win by controlling the ball on the opponent's field plan.\n39:25 Comment: Due to tremendous superiority in individual skill.\n39:32 Comment: Napole needs to develop speed.\n39:36 Comment: Napole needs to make room.\n39:39 Comment: Clear the area.\n39:41 Comment: So far this hasn't happened.\n39:43 Comment: And this is the main merit of Janelle Neri and his team.\n39:47 Comment: But this is completely unnecessary.\n39:49 Comment: An error that may lead to undesirable consequences.\n39:52 Comment: Sergei Terro sends the ball out of bounds.\n39:55 Comment: Although the situation was simple.\n39:57 Comment: Tell him one of the partners.\n39:59 Comment: He calmly took the ball on his chest.\n40:1 Comment: Nobody really put pressure on him.\n40:3 Comment: Marek Hamsik was too far from the episode.\n40:5 Comment: But there was a little confusion.\n40:7 Comment: And one more standard.\n40:9 Comment: In the 41st minute, at least the Napoleon players will try to convert it.\n40:14 Comment: There have already been a lot of passes into the penalty area from the same Strinich.\n40:18 Comment: And now Klekhon will load the ball into the penalty area.\n40:21 Comment: Kick! And the ball flies over the crossbar!\n40:23 Comment: This is the moment!\n40:25 Comment: It was really dangerous.\n40:27 Comment: Let's watch the replay.\n40:31 Comment: Albiol has struck.\n40:34 Comment: And if Albiol had hit the goal, it’s far from a fact that Karnezis would have been able to react to this blow.\n40:41 Comment: The first more or less dangerous variation after the standard.\n40:48 Comment: Occurs among the Neapolitans.\n40:50 Comment: Balance stalemate.\n40:52 Comment: Albiol will win a power duel against him.\n40:56 Comment: Inaccurate pass towards Mertons.\n41:4 Comment: Yes, we swapped positions in defense for Dinezo and Rto and Danil.\n41:10 Comment: Still, Rto ends up in the position of left central defender, and Danila, accordingly, in the position of a patrol defender.\n41:18 Comment: Zhorzhenev passed low in the direction of Ganshik.\n41:22 Comment: It looks like he’s catching Bagu by the T-shirt, but he’s catching it so cunningly, so technically that the referee doesn’t see a violation of the rules here that could be recorded.\n41:35 Comment: And, accordingly, assign a standard in favor of Napoleon.\n41:41 Comment: Zhorzhenev.\n41:44 Comment: Guleybali.\n41:47 Comment: Insigne.\n41:50 Comment: Hansik picks up speed Slovak.\n41:53 Comment: Pass left.\n41:55 Comment: Here Mertons does not support Insigne's attack yet.\n41:58 Comment: Pass to the center.\n42:0 Comment: Now Incine hits and misses.\n42:3 Comment: Apparently, Insigne's blow didn't work.\n42:6 Comment: Also, apparently, the ball came off my foot.\n42:8 Comment: But Napoli's attack itself was good.\n42:12 Comment: Mertons should have hit Insigne, but then he shot with one touch without any control and didn’t hit it in the best way.\n42:26 Comment: The last minutes of the first half.\n42:29 Comment: And in connection with this, a question arises for me personally.\n42:32 Comment: Does Dinese have enough strength to play at such a rhythm, at such a pace and so strictly in defense for the entire match?\n42:43 Comment: 64 by 36.\n42:45 Comment: This is the percentage of possession.\n42:47 Comment: The numbers, I think, should not surprise anyone.\n42:49 Comment: And so it was perfectly clear that Napoli would have a huge advantage in this component.\n42:57 Comment: But so far all this advantage of ball possession is not expressed in an advantage on the electronic scoreboard.\n43:8 Comment: Zeros reign in Sao Paulo.\n43:12 Comment: Mertons on the head yet again.\n43:13 Comment: And perhaps the last attempt, the last chance for the Neapolitans to still take the lead during the first half.\n43:33 Comment: The few trench innings weren't very dangerous.\n43:36 Comment: But the first serve from Calikhon led to a shot on goal.\n43:39 Comment: And Calihon's second serve.\n43:41 Comment: And again Albiol almost manages to win.\n43:44 Comment: And Kulebali was nearby.\n43:46 Comment: Hysai.\n43:50 Comment: Jorginho.\n43:52 Comment: Kulebali.\n43:54 Comment: Insini.\n43:56 Comment: Georgini with the ball again.\n43:58 Comment: Boxing to the left.\n44:0 Comment: Gamshik.\n44:2 Comment: False swing.\n44:4 Comment: Leaves the ball to Incini.\n44:6 Comment: Strinich.\n44:7 Comment: Insignia is short.\n44:9 Comment: Football players are often very small.\n44:11 Comment: Napole took the penalty.\n44:13 Comment: The ball doesn't reach Incini.\n44:15 Comment: How promising it was.\n44:17 Comment: What an interesting idea.\n44:19 Comment: Strinich.\n44:21 Comment: Feed.\n44:23 Comment: And Kalikhon did not trust the ball.\n44:25 Comment: Danilo interrupts the flight of a football projectile, sending it for a corner.\n44:30 Comment: The home team quickly plays out the standard.\n44:32 Comment: Lan.\n44:34 Comment: Feed.\n44:35 Comment: Danilo in the rings.\n44:37 Comment: There is no confusion.\n44:39 Comment: Widmer sends the ball to the corner.\n44:41 Comment: Sometimes something strange happens in Denez's defense.\n44:45 Comment: For the second time in a row, it seems like we’re in a basic situation.\n44:48 Comment: The visiting defenders instead of keeping the ball.\n44:53 Comment: After all, there were no Naples football players within a radius of 5 meters.\n\nSecond Half:\n0:0 Comment: on the tunnel and Jan Luca, the reserve referee Fabrizo Posada starts us from\n0:5 Comment: second half only one yellow card according to the results of the starters it turns out 46 minutes with\n0:10 Comment: taking into account one added mass showed already in the first minute I received Emmanuel\n0:17 Comment: agiman year supporting semi defender of guests auto affairs a little ardor\n0:22 Comment: the football player is Dean's head coach and after that the game was very\n0:28 Comment: peace-loving there weren’t any hard joints there weren’t a lot of\n0:31 Comment: violations in the second half, the very beginning of it already goes to one of the players who attacked\n0:38 Comment: but nevertheless, the hosts' colleagues attack him on passes to Alan\n0:42 Comment: hotter not oh\n0:45 Comment: leaves the ball to albioli and let’s even list the composition of the home team at the goal\n0:50 Comment: number 25 Pepperine defense Sith site 2 Ivan page and number three\n0:57 Comment: Further\n0:58 Comment: central defender and roles albert 33 26 to the lead hesitated the floor defense of the thirsty not\n1:3 Comment: number 8 Marques Alan 5 17 marks of gansha team captain and at the forefront\n1:10 Comment: 3 mortality number 14 on the edges of the insides performed by Lorenzo blue left 24 Jose\n1:17 Comment: colleagues, he is seventh from the right, head coach of the home team of the Napoli football club\n1:21 Comment: murits sara composition at dinez gate arrest skornezis number one defense ali ambarcio\n1:28 Comment: on 53 75 home r top danil orangera larangera captain team number 5 27\n1:36 Comment: Sylvan Vidme Polnoshito Emil Holfredson 23 8 Manuel Agiman in Batu 14 Jakub Young To\n1:43 Comment: 10 on Rodrigo de Paul 9 Duan Zapata he acts at the forefront of the attack and sterile tyro\n1:49 Comment: number 77 on his back, he usually ends up on the left edge of the attack on the visiting head coach better\n1:58 Comment: today's combinator Dmitry Zhichkin goal finally appears at 3 minutes 2 there is an address\n2:4 Comment: Mertens, who was very diligent, very active in the first half, but never got his chance\n2:10 Comment: already in the very opening 2 there and he receives it and scores literally with the second touch, it doesn’t hit the execution\n2:18 Comment: leaving serious chances for debts about the guests to grow for Karnezis to save his team completely\n2:28 Comment: here literally the very first attack, transmission through the center, is mistaken in this episode, one of the central\n2:38 Comment: defenders and it’s not Danila, it’s still the mouth that for some reason went forward and vacated the zone and it was\n2:44 Comment: thanks to this emptiness, the rival Merton who appeared in the central defense of Dean receives a pass\n2:50 Comment: secondly, he hits with a turn absolutely flawlessly, placing the ball exactly in the corner 1, he will attack the advantage\n2:58 Comment: and not at the Sao Paulo stadium, but today is far from a full house, after all, the irritant is not the most serious\n3:5 Comment: for the Neapolitan football public but at the same time the Neapolitans spent most of the first half\n3:13 Comment: dissatisfied, naturally buzzed after we managed to get ahead and beat 2 halves\n3:20 Comment: a completely different degree of emotions, completely different sensations and now it becomes clear that Dean\n3:28 Comment: the zone needs to be restructured somehow, what I talked about literally before the start of the 2nd half is necessary\n3:33 Comment: think about the attack defense is a good start and 45 minutes withstood the Neapolitans did not allow\n3:41 Comment: create nothing and here are his first literally half moments, take the ball out of your net, Georginin\n3:49 Comment: translation to the left and does not accept it only on the chest, lowers it to the ground, return the pages to the lawn\n3:58 Comment: I'll give you some chic\n4:2 Comment: Jorginho can go to pro there or the background is in the correct position she has\n4:8 Comment: Zapata free zone quickly lose the ball, the Dinesi football players but also the Neapolitans\n4:15 Comment: a little sin in the reception, the page from the tension returns the ball to his team, Jorginho\n4:27 Comment: the end of the first half\n4:28 Comment: the players attacked, realizing that the stream serve from the corner flag was not giving any results, they decided to change\n4:35 Comment: concept and other players began to cross the ball into the penalty area, another shot from the insignia in particular\n4:50 Comment: Colijon or Mertons this time the attack is covered by the visiting defenders\n4:58 Comment: this is about what now Dima l dopey is weak to do\n5:18 Comment: general recipe\n5:21 Comment: This\n5:23 Comment: for �ing\n5:27 Comment: on the transfer with depth Georginio is absolutely brilliant and amazing performance of the address\n5:33 Comment: Merton doesn’t have time to cover Danil substitution 1 substitution in the guests’ lineup before leaving the field\n5:45 Comment: there the first timing is not particularly noticeable, just like, for example, if there is a letter and instead of it there are steppes\n5:51 Comment: pepper appears, another Croatian gets bigger on the football field\n5:59 Comment: write the serve and give it a treatment from the goalkeeper from outside the field, what else?\n6:4 Comment: All that remained for the captain was that Dineza understood perfectly well that at any moment someone could jump out from behind\n6:10 Comment: of his opponents and therefore it was necessary to play as simply as possible\n6:20 Comment: for pepper\n6:21 Comment: this is the 23rd match in the current Italian championship, 4 goals to his account, the striker of the steppe pepper, that is, according to\n6:28 Comment: essentially a replacement in position, which from a tactical point of view, Dinez does not change the delivery of colijon\n6:33 Comment: violation of the rules in attack there Holfordson ended up on the lawn with the help of albioli but it continues\n6:41 Comment: attack on the play stream unsuccessful attempt to serve but Danila sends the ball to the corner\n6:49 Comment: this is Pavel our screens just arrived\n6:51 Comment: essentially disappeared into the first volume\n6:56 Comment: but in this sense, of course, an attack on the field differs favorably from an attack\n7:1 Comment: Dinez has a full percentage consumed and colihon Santa παως how to play the ball from page Separation\n7:14 Comment: after Karadim's challenge 오디tion kolay program Averio quit Finally, the total kicker didn't it\n7:18 Comment: ball subsequently dri Woolsey.\n7:20 Comment: Brazilian with the side of his foot but misses the goal\n7:29 Comment: calling the burning sensation out of habit a sample and of course he has an Italian passport\n7:43 Comment: moreover\n7:43 Comment: It is for the Italian national team that he is called upon to play, but\n7:52 Comment: after all, the origin is Brazilian, sometimes I remind myself as well\n8:0 Comment: By the way, all two meetings were spent on the burning for the squad review and the first\n8:9 Comment: his performance in the Italian national team\n8:13 Comment: spent 2016\n8:32 Comment: when Antonio Contact was the head coach of the Italian national team, but more on that in a moment\n8:36 Comment: later gavshik leaves the ball for californo in a tackle creeps to alan and flies past\n8:43 Comment: Class\n8:46 Comment: champion\n8:47 Comment: This\n8:48 Comment: com american rating\n8:50 Comment: 3\n8:52 Comment: 7\n8:53 Comment: 5\n8:54 Comment: Lenin\n8:54 Comment: 20\n8:56 Comment: confirmed\n8:57 Comment: Jansh!.\n9:2 Comment: have not received\n9:3 Comment: matches 55 minutes\n9:7 Comment: to yourself\n9:8 Comment: clean\n9:9 Comment: yesterday\n9:13 Comment: dim offendant\n9:13 Comment: Rotates to the center.\n9:15 Comment: A bit of a strange translation.\n9:17 Comment: From the left leg.\n9:19 Comment: But he streams the ball.\n9:20 Comment: Saves the field.\n9:21 Comment: Mertens on Ensign.\n9:23 Comment: Insigne can shoot very dangerously from here.\n9:25 Comment: But the blow is not too strong.\n9:27 Comment: And calmly Karnezis fixes the ball.\n9:43 Comment: But again, if we continue the theme of Jorginio.\n9:45 Comment: It is clear that he was born in Brazil.\n9:47 Comment: And he could play for his native, in any sense, national team.\n9:52 Comment: But his entire football development took place in Italy.\n9:56 Comment: It all started in the youth team of Verona.\n10:1 Comment: He made his debut with Verona's first club in 2010.\n10:5 Comment: Spent four years.\n10:12 Comment: Behind!\n10:14 Comment: And after that, very soon Naples appeared on the horizon.\n10:22 Comment: Where, by and large, Jorginio revealed himself.\n10:26 Comment: But this is a common story.\n10:28 Comment: You can remember several players of the Italian national team at once.\n10:33 Comment: Who have been engaged in naturalization for several years now.\n10:37 Comment: The same Mauro Camaronesi.\n10:39 Comment: Under certain circumstances, he could play for the Argentina national team.\n10:42 Comment: But in the end he became the world champion.\n10:44 Comment: Precisely as part of the Italian national team.\n10:46 Comment: Feed into the penalty area.\n10:47 Comment: California was close to getting the ball.\n10:50 Comment: But Danila played great positionally.\n10:55 Comment: And another attack from Naples.\n10:57 Comment: Unfortunately for the home team, I’m not used to anything sensible.\n11:1 Comment: 57th minute.\n11:7 Comment: 1-0 in favor of Naples.\n11:9 Comment: But Dinez has so far offered absolutely nothing to his opponent.\n11:14 Comment: In terms of attacking play.\n11:16 Comment: Maybe something will work out now.\n11:17 Comment: Cyril Terreault.\n11:20 Comment: Moves to the center.\n11:22 Comment: Paul Fransen took the penalty.\n11:27 Comment: An attempt to break through.\n11:29 Comment: Yes, it was an attempt to break through. Far corner.\n11:31 Comment: This is not a transfer at all.\n11:39 Comment: And Steve Eperitza.\n11:41 Comment: If the ball ended up.\n11:44 Comment: At the gate I could have congratulated you.\n11:46 Comment: I could congratulate you.\n11:47 Comment: I would say Young Tom.\n11:48 Comment: But Young Tom missed the far corner.\n11:51 Comment: But at the same time, Peppe Reina was in complete control of the course of this situation.\n11:56 Comment: This moment.\n11:57 Comment: I think that if the ball went into the goal.\n11:59 Comment: Then the Spaniard would react to it there.\n12:8 Comment: In any case, the situation obliges Luigi Del Neuro's team to move forward.\n12:13 Comment: If you don't want to, you will move there.\n12:15 Comment: Into the opponent's half of the field.\n12:19 Comment: Don't lose the second half.\n12:21 Comment: And at the same time don’t even try to fix anything.\n12:24 Comment: It doesn't happen that way.\n12:28 Comment: It is clear that the capabilities of today's Dinez in this sense are limited.\n12:33 Comment: There are no bright players in Luigi Del Neuro's squad.\n12:37 Comment: There is no player capable of taking responsibility.\n12:42 Comment: Beat several players from the same Naples.\n12:45 Comment: It's very hard.\n12:48 Comment: Of course, Alexis Sanchez is remembered with great warmth.\n12:53 Comment: Now playing for Arsenal.\n12:57 Comment: With his fantastic starting distance speed.\n13:0 Comment: With his technique.\n13:1 Comment: With his ability to beat one on one and one on two.\n13:5 Comment: But at the moment I was surprised that there are simply no such players.\n13:9 Comment: Strinch.\n13:10 Comment: It will be erased along the path.\n13:12 Comment: Adversit in this way the transfer to Pepe Reina.\n13:15 Comment: Georginho.\n13:29 Comment: But again, continuing the theme of naturalized Italian players.\n13:32 Comment: Somehow the tongue always did not dare to name the same burdensome Italian.\n13:38 Comment: Very hard.\n13:39 Comment: Very difficult to understand.\n13:41 Comment: Yes, from a formal point of view this is so.\n13:44 Comment: But we all understand perfectly well how things are in reality.\n13:53 Comment: Kulebali.\n13:55 Comment: Albert.\n14:0 Comment: Hysaj is not going forward in the second half yet.\n14:5 Comment: One Califon is enough on the right edge to indicate activity.\n14:11 Comment: Put extra workload on Udinese's defenders.\n14:14 Comment: But in the first half, Hysaj ran towards the opponents’ goal much more often.\n14:20 Comment: Hamshik can shoot from here with his left foot.\n14:22 Comment: Gamshik.\n14:23 Comment: And the ball hits the post.\n14:24 Comment: Wow.\n14:25 Comment: Yes.\n14:26 Comment: Hamshik is, of course, a football player who can shoot from any distance, from any position.\n14:33 Comment: In general, it doesn’t matter with the left foot or the right.\n14:35 Comment: Lied, lied.\n14:36 Comment: Of course it doesn't hit the post.\n14:37 Comment: But it flies near the bar.\n14:39 Comment: And it bounces off the billboard very quickly.\n14:46 Comment: It was dangerous.\n14:47 Comment: This was dangerous for Luigi Del Neri's team.\n14:50 Comment: And this was promising for the Neapolitans.\n14:53 Comment: Hit the ball.\n14:54 Comment: He blew it in his mouth.\n14:55 Comment: I think that Karnezis and the company would have very serious problems.\n14:58 Comment: Holfitz.\n14:59 Comment: There was a small overlay.\n15:1 Comment: Everyone understands Tris Mertens perfectly.\n15:3 Comment: And he doesn’t even try to protest the arbitrator’s decision.\n15:7 Comment: I understood that.\n15:9 Comment: I slightly caught the Udinese defensive midfielder.\n15:14 Comment: Throw from the depths of the field forward to Zapata.\n15:17 Comment: But Albiol plays very well ahead of the game.\n15:20 Comment: In terms of weight and height data, Albiol can’t do much\n15:25 Comment: give way to the attacking Udinese players.\n15:29 Comment: And of course with his natural abilities with great love and warmth from Puffins.\n15:39 Comment: Penalty serve.\n15:44 Comment: Strike Zapata.\n15:45 Comment: And the ball now hits the post perfectly.\n15:48 Comment: It was a moment.\n15:49 Comment: It was a goal moment.\n15:50 Comment: This is the first episode at the gates of Pippi Reina.\n15:53 Comment: Real.\n15:54 Comment: A real scoring episode.\n15:57 Comment: But he also does not bring success to Udinese.\n16:0 Comment: It was a good attack.\n16:2 Comment: There was a great delivery into the penalty area from RTO.\n16:7 Comment: AND...\n16:8 Comment: And Duan Zapata.\n16:10 Comment: A little deflected, but delivered this blow.\n16:14 Comment: Coulibaly was watching football.\n16:16 Comment: Frankly speaking.\n16:18 Comment: Coulibaly could no longer stop Zapata.\n16:22 Comment: And Strinich still didn’t have time.\n16:24 Comment: Because Strinich had his own player.\n16:26 Comment: But Zapata missed out on Koulibaly.\n16:30 Comment: And this is a minute...\n16:32 Comment: What minute? Second.\n16:33 Comment: A moment of relaxation.\n16:35 Comment: Loss of concentration could...\n16:38 Comment: Not the best service to be done to the defenders of Naples.\n16:42 Comment: Incine.\n16:43 Comment: He evades the Udinese defenders very easily.\n16:51 Comment: But then a wall appears in front of him.\n16:53 Comment: There was no irregularity in the fight against Badum.\n16:58 Comment: Merton will play center.\n16:59 Comment: Gamshik.\n17:0 Comment: A transfer to the right suggested itself.\n17:1 Comment: And Gamshik tried to do it.\n17:2 Comment: The attack continues.\n17:3 Comment: And the second ball is the goal.\n17:5 Comment: Alan accepts congratulations.\n17:7 Comment: 2-0 in favor of Naples.\n17:9 Comment: And it looks like this is a strong claim to the final victory.\n17:18 Comment: It was difficult to understand whether De Laurentiis was happy or not.\n17:21 Comment: But probably a little calmer.\n17:23 Comment: After Alan's goal, Napoli became the owner.\n17:29 Comment: Team President.\n17:31 Comment: This is the key point.\n17:34 Comment: Mertons is working.\n17:36 Comment: Basically on the defensive.\n17:37 Comment: It was necessary to take the ball away.\n17:39 Comment: Well, then Alan.\n17:41 Comment: Throws the ball between the legs of one of the Udinese players.\n17:44 Comment: It hits hard.\n17:45 Comment: And hits the next one.\n17:47 Comment: These are not accepted.\n17:56 Comment: 2-0 in favor of Napoli.\n17:58 Comment: And now many people have a question.\n18:0 Comment: Will Napoli break through the so-called bookmaker's top line today?\n18:4 Comment: To do this, you need to score 3 goals in the game.\n18:9 Comment: Least.\n18:11 Comment: It is not necessary to score against Napoli for this.\n18:16 Comment: But I think that counting on Udinese is not the right thing to do.\n18:21 Comment: Udinese is not very well ahead yet.\n18:24 Comment: Although at the same time one can remember Zapata’s recent moment.\n18:28 Comment: Hit the post.\n18:30 Comment: When everything was possible in principle.\n18:32 Comment: That's true, yes.\n18:34 Comment: Episode price.\n18:35 Comment: Coulibaly overslept him for a bit.\n18:37 Comment: Hit the Zapata gate.\n18:39 Comment: The score is 1-1.\n18:41 Comment: And in such a situation, Udinese will close even more.\n18:44 Comment: Udinese will understand that the task has actually been completed.\n18:48 Comment: The task of playing in attack.\n18:51 Comment: The score was equalized.\n18:52 Comment: You can go back.\n18:53 Comment: You can play with football players.\n18:55 Comment: But that's not true.\n18:56 Comment: Maybe.\n18:57 Comment: But that's not true.\n18:58 Comment: Maybe.\n18:59 Comment: But that's not true.\n19:0 Comment: Maybe.\n19:1 Comment: We need to play defensively.\n19:3 Comment: And then Naples would most likely have enormous difficulties.\n19:6 Comment: But again, we are guessing on the coffee grounds.\n19:9 Comment: And this probably doesn’t make any sense.\n19:11 Comment: After all, the score there was 2-0.\n19:14 Comment: Play for about 35 minutes.\n19:17 Comment: 25 minutes, I'm sorry.\n19:19 Comment: Of course in the second half.\n19:20 Comment: But this is enough time to score.\n19:25 Comment: Cross from Kalifon.\n19:26 Comment: Mertens doesn't get to the ball.\n19:29 Comment: There wasn't enough speed.\n19:30 Comment: the Belgian did not have enough and at the same time we note the competent and very timely release of the arrest of sakkarny\n19:40 Comment: piner who exactly who exactly the world didn’t go on the attack today, you need to understand that for the defenders\n19:50 Comment: extreme eleven for the view measure on the right and one on the left respectively the main task\n19:55 Comment: the main task is to contain the incineration, to contain the colicho, and it is absolutely not necessary to go forward\n20:7 Comment: hence the activity in quotes in the attack of team numbers 27 and 53 and in court\n20:17 Comment: write albert\n20:21 Comment: send less out of bounds, it’s clear that the Spaniard wanted to save but\n20:25 Comment: it turned out how it turned out no big deal sapat\n20:33 Comment: in this they are in Baron practicing the talent of the authors of the second goal scored\n20:43 Comment: Colferson serves and plays crosswise in the near corner, picking it up, this ball is a hot pie\n20:55 Comment: taken out of the oven but\n21:5 Comment: here we can talk directly about actions to move on today, by and large\n21:8 Comment: the Spanish goalkeeper was attacked without work, even the very moment involving Zapata went without\n21:18 Comment: some bright actions, the raid ball hit the post and Reina was unlikely to help out his team\n21:25 Comment: on the mouth\n21:27 Comment: and here on the right edge\n21:33 Comment: pepper and with the ball but faithfully pepper is a tall striker, not the most technical football player among the Dinezi\n21:44 Comment: it’s not so easy for him to cut his hair short and leave according to the choral confrontation that has arisen among us\n21:51 Comment: after stepping out to replace the steppe pepper and precisely to the position of the right attacking opponent\n21:55 Comment: midfielder or right forward forward pepper and went to replace\n22:1 Comment: Rodrigo de Paula\n22:4 Comment: we were right there, Ivan was waiting for him all this time to get his haircut\n22:18 Comment: Coulibaly\n22:24 Comment: alberal\n22:25 Comment: alberal delivers the opponent 4 to us but the Spaniard carries the ball closer to the center circle alfred\n22:33 Comment: price\n22:35 Comment: zapata\n22:37 Comment: Zapata has already gathered everyone around him but continues to control the ball wow\n22:41 Comment: many, how widely, how powerfully, as if they were hammering in their own for a new multi-story building\n22:50 Comment: Zapata earns a penalty\n22:55 Comment: for entering in wtf\n22:56 Comment: I'm kobb I'm who when a cup full of dinozem\n23:12 Comment: ilo\n23:13 Comment: I and who serve is good but walk n zerchi I can goalkeeper drives his partners dick\n23:23 Comment: the sneaker phase through “dommar 정도 little girl” and nya attention to the unexpected surprise of course from unraveling to the recommandos and now the ranger continues\n23:24 Comment: The second phase of the attack opens. Second front. It's a throw into the penalty area, but here Reina plays great on the way out.\n23:35 Comment: Ganshik.\n23:38 Comment: Incinia.\n23:43 Comment: Includes additional speed of Insinia, but Vedmer will probably be faster.\n23:48 Comment: And, naturally, in terms of physics it has a very serious advantage over its rival.\n23:55 Comment: And in the end, Insinia pushes him away from the ball.\n23:59 Comment: The 69th minute came to an end, the 70th started.\n24:3 Comment: A little more than 20 minutes remain until the end of this match.\n24:6 Comment: There were no stoppages as such during the second half.\n24:10 Comment: Only one change.\n24:12 Comment: And then the second one arrived.\n24:18 Comment: Cyrel Terreau. Leaves the field.\n24:33 Comment: And instead...\n24:36 Comment: Raeder Matos.\n24:39 Comment: Another Brazilian footballer who also has an Italian passport.\n24:45 Comment: There are many of them.\n24:46 Comment: Dinez still has interest in the squad.\n24:48 Comment: Defender Philippe, for example.\n25:2 Comment: Redere Matos is 24 years old.\n25:5 Comment: Meanwhile, a replacement in Umb's lineup is on the field.\n25:8 Comment: Marta Roth appears on the field instead of Alla.\n25:15 Comment: Well deserved applause for...\n25:17 Comment: Marques Allan, Brazilian central midfielder for Napoli.\n25:22 Comment: He did a great job in the first half.\n25:24 Comment: He had a great time in the second.\n25:26 Comment: Scored the most important goal for his team.\n25:29 Comment: And he...\n25:31 Comment: Here's the applause from the Sao Paulo stadium.\n25:33 Comment: Leaves the field.\n25:34 Comment: I took the penalty.\n25:48 Comment: Albiol plays great on the second floor.\n25:50 Comment: Holferson shoots almost without looking.\n25:52 Comment: And an opportunity for Napoli to escape on a counterattack.\n26:1 Comment: Zhazhinya takes a long time to make a decision.\n26:4 Comment: Here he is Mark Rock.\n26:6 Comment: Insinia has just controlled the ball.\n26:8 Comment: What a beauty it would be if the ball ended up in the net.\n26:11 Comment: Kick from Calihon.\n26:12 Comment: Trying to add.\n26:13 Comment: And 3-0!\n26:16 Comment: 3-0!\n26:17 Comment: This is the score in the Napoleo-Dinese match.\n26:21 Comment: Three times during this attack the ball could have ended up in the visiting net.\n26:26 Comment: And yet, on the third attempt, the Neapolitans send him there.\n26:31 Comment: Tenth goal this season.\n26:34 Comment: For...\n26:34 Comment: Jose Calijona.\n26:36 Comment: He shot straight into the far corner.\n26:39 Comment: All that remained was to watch.\n26:41 Comment: Both for Karnezis and for the defenders of the Izudina team.\n26:45 Comment: How the ball ends up in their goal.\n26:48 Comment: There was no offside.\n26:49 Comment: We note the pass from the depths of the field performed by Marek Hamsik.\n26:53 Comment: This is where Incinia struck.\n26:54 Comment: Here Merton knocked down.\n26:55 Comment: And here, in the end, Kalihon finished off.\n27:1 Comment: Everything that didn’t work out for Napoli in the first half.\n27:4 Comment: With such ease it eventually occurs in the second half.\n27:9 Comment: Three goals scored.\n27:11 Comment: Absolutely gorgeous football mood.\n27:13 Comment: Everything is going well.\n27:15 Comment: Everything is debatable.\n27:16 Comment: Enjoy the game.\n27:19 Comment: Make your fans happy.\n27:21 Comment: And earn another three points for your savings.\n27:26 Comment: I think we can already talk.\n27:28 Comment: We can look forward to Napoli's victory.\n27:30 Comment: I don’t know, to be honest, what needs to happen for Napoli to concede three goals.\n27:34 Comment: In the remaining time, in the remaining 20 minutes.\n27:37 Comment: Taking into account what has been added, I think that it will be about 20.\n27:40 Comment: Napoli must get three points today.\n27:46 Comment: Napoli, accordingly, must score 70 points based on the results of the 32nd round.\n27:51 Comment: And get closer.\n27:53 Comment: Get closer, except in the fight for second place in the standings.\n27:57 Comment: It's not just status.\n27:58 Comment: This is a direct ticket to the Champions League.\n28:0 Comment: It is important.\n28:1 Comment: This, of course, is a serious financial investment.\n28:4 Comment: This is the lack of hassle in the qualifying round.\n28:8 Comment: And this is the main task for Murizio Sari’s team at the end of the current season.\n28:15 Comment: He spoke about this directly at his last press conference.\n28:19 Comment: He spoke about this after the match with Juventus in the Italian Cup in the semi-finals of the tournament.\n28:26 Comment: In the meantime, Zapata is trying to at least pierce the ball towards the goal with his head.\n28:31 Comment: Napoli doesn't get it.\n28:33 Comment: The blue ones are on the move, at speed.\n28:36 Comment: But he leaves the ball to his partner.\n28:38 Comment: Girginho.\n28:43 Comment: There is no offside position.\n28:44 Comment: Califon.\n28:45 Comment: Or does it still exist?\n28:46 Comment: Yes, the Spaniard has a slight offside position.\n28:49 Comment: 50/50 was visible in Califon’s eyes.\n28:55 Comment: There was an offside, there was no offside.\n28:57 Comment: And this is the very moment when Incinie could easily score from his heel.\n29:1 Comment: And then he almost prevented Kalifon from sending the ball to the far side.\n29:3 Comment: But at the last moment he finally corrected himself.\n29:6 Comment: Shrunk as much as possible.\n29:8 Comment: Despite the fact that Incinie is already one of the smallest players in the Italian championship.\n29:13 Comment: But even he had to shrink to the state of a molecule so as not to prevent Califon from scoring the third goal in this game.\n29:24 Comment: 75th minute.\n29:28 Comment: Zapata is fighting.\n29:29 Comment: Zapata is trying.\n29:31 Comment: He, of course, understands that he needs to show himself as efficiently as possible in a game against the team to which he belongs.\n29:39 Comment: Well, plus to everything, since there is a substantive interest on the part of Wolfsburg, this interest needs to be justified in every possible way.\n29:47 Comment: Will there be a turning kick or not?\n29:49 Comment: Another attempt.\n29:50 Comment: Zapata.\n29:51 Comment: No, it will not.\n29:52 Comment: Shoots.\n29:53 Comment: The account works great.\n29:55 Comment: In defense in the penalty area, Incinie.\n29:58 Comment: Mettens opens to the right.\n30:0 Comment: There is an option on the right.\n30:2 Comment: And Albiolli is also running there.\n30:4 Comment: Yes.\n30:11 Comment: It was a little strange for ourselves to play this very promising combination of the Naples football player.\n30:21 Comment: It's amazing what Albiol did there.\n30:23 Comment: But the Neapolitans’ right-back could have taken part in the scoring attack.\n30:30 Comment: I was ready for this.\n30:32 Comment: It opened on the right edge.\n30:34 Comment: But I never received the transfer.\n30:36 Comment: Gavshik.\n30:37 Comment: Pass to the right.\n30:39 Comment: Mark Rock takes the ball.\n30:42 Comment: This is his 10th match in the Italian Championship this season.\n30:47 Comment: As a rule, he appears as a substitute in only two matches in the starting lineup.\n30:51 Comment: Croatian midfielder Hazi started.\n30:56 Comment: Well, the last Turks.\n30:59 Comment: The last Turk came on as a substitute.\n31:2 Comment: At the end of the second half in games with Ventus and Latsu.\n31:14 Comment: The home team is preparing another substitution.\n31:18 Comment: Very soon it will be implemented.\n31:21 Comment: But for now Hysaj leaves the program.\n31:25 Comment: Leaves the ball to Mark Rogu.\n31:27 Comment: Califon.\n31:30 Comment: Gavshik.\n31:36 Comment: Horn.\n31:38 Comment: Jorginho.\n31:39 Comment: Gavshik.\n31:41 Comment: Horn with the ball again.\n31:43 Comment: Califon.\n31:45 Comment: Gavshik's translation to the right.\n31:47 Comment: Hysaj will not be able to reach the ball.\n31:49 Comment: It flies too high off the lawn.\n31:51 Comment: And leaves the field.\n31:53 Comment: Double replacement.\n31:55 Comment: Well, like a double replacement.\n31:57 Comment: Replacement in the Odineza lineup.\n32:0 Comment: And as I understand it, Muritsi Sari will also have time to make a replacement.\n32:4 Comment: Right here and right now.\n32:7 Comment: Well, for starters, a replacement in the lineup...\n32:10 Comment: Yes Yes.\n32:12 Comment: Milik will appear on the field.\n32:14 Comment: Recently recovered.\n32:16 Comment: Arkady Ushmilik.\n32:18 Comment: Absolutely great start to this season.\n32:22 Comment: He scored a lot of good goals.\n32:24 Comment: Only the 13th ball.\n32:26 Comment: Only his 13th game.\n32:28 Comment: And he replaces Dries Mertens.\n32:31 Comment: Who played this match more than brilliantly today.\n32:37 Comment: Dries Mertens, let me remind you, opened the scoring in the 47th minute.\n32:42 Comment: Jan Topole leaves Odineza.\n32:46 Comment: Instead, Lucas Evangelista.\n32:50 Comment: And it's not just for Dries Mertens.\n32:52 Comment: For Evangelist this is only the 5th match this season.\n33:1 Comment: And finally, Marek Hamsik.\n33:3 Comment: Instead, Peter Zelinsky.\n33:9 Comment: Moritzo Sari releases two football players at once, sharpened to attack the Polish ones.\n33:18 Comment: Zelinsky and Milika.\n33:22 Comment: Milik scored four goals in the current championship.\n33:27 Comment: He scored a double already in the second round.\n33:31 Comment: In the match against Milan, which, let me remind you, ended in victory for the Neapolitans with a score of 4-2.\n33:40 Comment: And he also scored a double in the fourth round game.\n33:44 Comment: Home against Bolonia 3-1 then the team of Morizo ​​Sari.\n33:49 Comment: And it was a match that was very interesting.\n33:52 Comment: Won.\n33:54 Comment: Well, then Arkady Shmilik received a very serious injury.\n34:1 Comment: And he had to recover for several months.\n34:9 Comment: Riede leaves the ball to his partner.\n34:13 Comment: Namely, Seliven Evidmer, who, almost for the first time, really went forward.\n34:21 Comment: Throw into the penalty area.\n34:23 Comment: Paul Fratzen attempts to shoot with his right foot.\n34:30 Comment: But the ball gets stuck in the legs of the Napoli players.\n34:34 Comment: Forward-right Kalifon.\n34:36 Comment: The Spaniard is in no hurry.\n34:38 Comment: Leaves the ball to Marco Rog.\n34:51 Comment: Peter Zelinsky, in contrast to his collaborator Arkady Shmilik.\n35:0 Comment: Playing his 30th game in the Italian Championship.\n35:3 Comment: He also scored 4 goals.\n35:5 Comment: Well, plus to everything, he gave 7 assists to his partners.\n35:10 Comment: Receives all playing time in this match.\n35:12 Comment: Let it not be as much as perhaps we would like.\n35:15 Comment: But you know very well that Naples’ squad is very good.\n35:21 Comment: Very decent.\n35:22 Comment: First of all, this concerns the attacking line.\n35:24 Comment: Arkady Shmilik, of course, is shown.\n35:29 Comment: As a person capable of playing at the highest level precisely when fighting on the second floor.\n35:36 Comment: Innings.\n35:37 Comment: Paul Fratzen still carries the ball out of the penalty area from a not very convenient position.\n35:43 Comment: One more serve.\n35:46 Comment: And Milik barely misses the ball.\n35:49 Comment: But still he ends up in his hands.\n35:51 Comment: At Karnezis.\n35:53 Comment: 3-0. 3-0.\n35:56 Comment: Naples are very confident in their approach to victory in this game.\n36:1 Comment: The San Polo Tribune has been celebrating success for several minutes now.\n36:5 Comment: And perhaps they are right.\n36:11 Comment: Bass forward. But Reina has to play on the way out.\n36:14 Comment: And take the ball into your hands.\n36:16 Comment: This is what ultimately happens.\n36:21 Comment: And this goal.\n36:23 Comment: Zelensky.\n36:26 Comment: And it's not easy.\n36:28 Comment: And this is not easy.\n36:30 Comment: Zelensky.\n36:32 Comment: Georginio.\n36:34 Comment: Zelensky.\n36:36 Comment: Jorginio with the ball again.\n36:38 Comment: Forward throw to Milik.\n36:40 Comment: And here is the position of Nigra.\n36:42 Comment: Arkadyev gets into the wrong football position.\n36:46 Comment: Although, yes, on a thin one.\n36:49 Comment: The right side of your body.\n36:51 Comment: The forward on the floor was definitely offside.\n36:54 Comment: And Angelista leaves the ball to his partner.\n37:1 Comment: Pepper. Pepper is putting pressure.\n37:4 Comment: What else can a striker do?\n37:6 Comment: Udinese. Galbiol puts pressure.\n37:8 Comment: But in the end there is no ball.\n37:10 Comment: Horvat leaves the field.\n37:14 Comment: Pepe Reina will not be in a hurry.\n37:16 Comment: He'll bear it calmly.\n37:18 Comment: Will clear the ball from Frontarskaya's line.\n37:22 Comment: He will give his partners a little rest.\n37:24 Comment: But he won’t even deposit it anywhere.\n37:26 Comment: Pass to the left.\n37:28 Comment: On Coulibaly.\n37:34 Comment: So, Emurizio Sari made three changes.\n37:37 Comment: Lugi Delneri also made three substitutions during the second half.\n37:40 Comment: Therefore, in three minutes, by all rights, Davide Massa should add.\n37:47 Comment: The referee himself closed down.\n37:49 Comment: And this is a blow!\n37:51 Comment: It was an attempt to direct the ball in the direction of Arkadio Shamilko.\n37:55 Comment: It was a discount from Calihon.\n37:59 Comment: Although it turned out that the Spaniard would beat the turn.\n38:1 Comment: Yes, an acute angle.\n38:3 Comment: But, in principle, Kalikhon could have struck from there.\n38:5 Comment: But I still decided to pass to Milik.\n38:8 Comment: Milik didn't reach the ball.\n38:10 Comment: A very dynamic episode.\n38:12 Comment: It was not so easy to score against Milik.\n38:15 Comment: Well done. In this case, he worked this episode to the end.\n38:28 Comment: Fall of the Napoli penalty area.\n38:30 Comment: But there was no violation of the rules here.\n38:32 Comment: The decay itself ended up in a horizontal position.\n38:36 Comment: Zelensky.\n38:38 Comment: Forward, right.\n38:41 Comment: This is Kalifon.\n38:43 Comment: Here is Makarok.\n38:44 Comment: Jorginho is here.\n38:46 Comment: And still the same Zelensky.\n38:50 Comment: Jorginho.\n38:53 Comment: Albella.\n38:55 Comment: The second one, of course, is already peeing.\n39:3 Comment: Califon plays backwards.\n39:7 Comment: In principle, the San Polo grandstand could already count the number of accurate passes.\n39:12 Comment: Miles.\n39:13 Comment: Hit.\n39:14 Comment: From the left leg.\n39:15 Comment: Milik has a very good left foot.\n39:17 Comment: We all remember this very well.\n39:20 Comment: But you need to understand that Arkady Shmelik is still far from his playing standards.\n39:24 Comment: And all this often plays into not just physical fitness.\n39:27 Comment: Well, yes, Coulibaly and Zapata had contact.\n39:30 Comment: But this is not a penalty.\n39:33 Comment: Not just physical fitness.\n39:34 Comment: And that same episode, yes, after all, I gave the broadcast personally.\n39:37 Comment: I personally apologize to Kaliphon.\n39:41 Comment: Literally ready to applaud.\n39:42 Comment: Applaud.\n39:43 Comment: Because...\n39:44 Comment: For not being greedy and deciding to find a transfer for Arkady Shmelik.\n39:47 Comment: So, not only does everything depend on physical condition.\n39:51 Comment: You also need to feel the ball, feel your partners.\n39:53 Comment: It's one thing to train in a general group.\n39:56 Comment: And it’s a completely different thing to play official matches.\n40:0 Comment: You also need to get a feel for your opponent somewhere.\n40:2 Comment: And your position on the football field.\n40:5 Comment: Remember where to open up.\n40:6 Comment: How to run.\n40:7 Comment: How to interact with partners.\n40:8 Comment: All this is very important.\n40:10 Comment: And all this does not come quickly.\n40:13 Comment: Physical fitness can be...\n40:14 Comment: Enough short terms to collect.\n40:17 Comment: It often takes more than one month to get into playing shape after serious injuries.\n40:23 Comment: And perhaps this is the most important problem.\n40:24 Comment: But we wish Arkady Shmelik to fully return to his place as soon as possible.\n40:30 Comment: To the past.\n40:33 Comment: To the young man who lit up the start of the Italian Championship of the 2016-2017 season.\n40:41 Comment: 86th minute.\n40:43 Comment: Corner kick.\n40:43 Comment: Hit.\n40:43 Comment: Another one.\n40:44 Comment: Apolitans make money.\n40:45 Comment: Insigne leaves the ball to Califon.\n40:55 Comment: Strinich is ready to play this standard with Kalifon.\n40:59 Comment: This is how it happens.\n41:2 Comment: Califon.\n41:4 Comment: Low pass to Jorginio.\n41:6 Comment: And makes up a Brazilian Italian.\n41:11 Comment: Italian Brazilian.\n41:12 Comment: Califon.\n41:13 Comment: Reach for the ball.\n41:14 Comment: It is very difficult to give a transmission to Califon.\n41:17 Comment: And in the end it was the last goal kick.\n41:28 Comment: We look at the schedule, at the Napoli calendar.\n41:31 Comment: And we state the following fact.\n41:34 Comment: In the next round in the 33rd, Napoli plays away against Sesulol.\n41:37 Comment: Not the easiest exit, to put it mildly.\n41:40 Comment: Then leaving is even more difficult.\n41:42 Comment: Milan.\n41:43 Comment: Game with Inter in the 34th round.\n41:46 Comment: Further.\n41:47 Comment: Home game with Kaleri.\n41:48 Comment: Away game with Torino.\n41:50 Comment: Another more than nice team.\n41:53 Comment: 37th round.\n41:55 Comment: Home meeting with Ferentina.\n41:56 Comment: And finally, the Napoli championship ends.\n42:0 Comment: Evgen's away game against Samdori.\n42:4 Comment: It’s a difficult calendar, but if Mori Tsosari’s team is going to take second place in the standings,\n42:11 Comment: need to.\n42:13 Comment: It didn't sound trivial to take the maximum number of points in the remaining games.\n42:18 Comment: Anyway,\n42:20 Comment: The fight for second place will be extremely, extremely interesting.\n42:25 Comment: Incinia.\n42:28 Comment: Well, this is an overly readable pass, read by the defenders.\n42:35 Comment: Danila understood perfectly well that this pass should not go through Kalifon and\n42:40 Comment: himself, reaching for the ball, sent it beyond the flesh.\n42:43 Comment: The 88th minute is coming to an end.\n42:45 Comment: The director of today's broadcast is showing us Arkady Shamiliko more and more actively.\n42:51 Comment: It seems to hint that it would be nice for the Napoli players to help their good team score.\n42:58 Comment: Koulibaly hits the spin-off ball.\n43:2 Comment: For a very long time, Napoli’s central defender turns around like a cruiser.\n43:6 Comment: We need to go back.\n43:7 Comment: And the counterattack can turn out to be very good, but this is far from the best pass.\n43:13 Comment: Widner's performance and the ball hits the page.\n43:17 Comment: And this may well be a yellow card.\n43:19 Comment: Although no, the game continues with Zapata and Reina saving his team.\n43:23 Comment: Although here Nigerette’s position was also recorded by the referee thanks to one of her assistants.\n43:37 Comment: At the same time, the page was playing ball.\n43:39 Comment: But this is not a transfer in the direction of Zapata.\n43:45 Comment: Played in tackle for Stiles Stranjic.\n43:47 Comment: It seemed that the tackle turned out to be rude, but perhaps not.\n43:52 Comment: I take my words back.\n43:53 Comment: Absolutely normal tackle.\n43:58 Comment: Rock, Califon, Albiol, Jorginho.\n44:6 Comment: Milik plays under the influence.\n44:9 Comment: Hysaj on the right flank launches the ball forward towards Milik.\n44:16 Comment: In addition, Irto is putting pressure.\n44:19 Comment: And it seems that not without violating the rules, but the referee believes that it is necessary to continue cutting the hair.\n44:24 Comment: Danila to the right, towards Widner.\n44:33 Comment: Zapata.\n44:34 Comment: No, not Zapata, it's Badu.\n44:37 Comment: Zapata is much closer to Lorca.\n44:39 Comment: But in favor of Dinez and, by and large, this is perhaps the last opportunity in this game to score a prestige goal.\n44:49 Comment: Holfertz.\n44:51 Comment: Badu.\n44:53 Comment: Innings.\n44:54 Comment: And the ball just flies towards Albiol’s head.\n44:57 Comment: Incinia picks up speed.\n44:58 Comment: Zapata is ahead.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at the Stadio San Paolo, Napoli emphatically defeated Udinese 3-0 in their 32nd round of the Italian Serie A. The match, which undoubtedly boosted Napoli's aspirations in the league, unfolded with a series of strategic plays, tactical brilliance, and individual displays that kept fans on edge throughout. Here’s a detailed account of how the match transpired.\n\n**First Half:**\n\nThe game kicked off with Napoli keenly attempting to set the pace, dressed in their dark uniforms, while Udinese sported lighter kits. Right from the first minute, the intensity was palpable. Napoli's Allan found himself on the ground after a collision with Emmanuel Agyimang-Badu, who promptly received a yellow card for his efforts. The visitors were clear in their intentions, aiming to disrupt Napoli’s rhythm early on.\n\nUdinese adopted a more defensive posture in the opening minutes, unwilling to press high and opting to contain Napoli’s traditionally ferocious attacking style. The first quarter was characterized by tactical jousting, with Udinese’s Emil Halfredsson and Badu acting as pivotal anchors in the midfield, trying to break down Napoli’s plays.\n\nNapoli, however, maintained possession rigorously. Their attempts included varied forays into the Udinese penalty area, promising but ultimately resulting in off-target shots, mainly from Marek Hamsik and Dries Mertens. Marek Hamsik’s versatility and tactical sense were evident as he continued orchestrating play from midfield, sending crucial passes to his teammates. However, his early attempt from outside the area went wide, symbolizing the team's struggle to find early precision.\n\nUdinese, on the other hand, were conservative but prepared to exploit the counterattack. Midway through the half, they signaled their offensive intents through occasional long balls aimed at Duván Zapata, their standout striker. Zapata’s physicality and aggressive pressing forced Napoli’s Kalidou Koulibaly and Raúl Albiol to stay vigilant, yet he could not convert these advances into clear chances.\n\nNapoli persisted, using their quick passing and extensive ball control to probe Udinese’s defense. Their tactical adjustments saw Lorenzo Insigne making incisive runs on the left flank, while Hysaj and Callejón supported from the right. Despite their relentless efforts, including a near-miss by Mertens and a stout attempt from Hamsik that narrowly missed the target, the breakthrough remained elusive.\n\nUdinese’s resilience was noteworthy. The visitors exhibited robust defensive work, primarily through their captain Danilo Larangeira’s commanding presence at the back. His timely interceptions and clearances, combined with Konezis’ confident goalkeeping, frustrated Napoli’s forwards, ensuring that the first half ended goalless.\n\n**Second Half:**\n\nSensing a need to shift gears, Napoli resumed with greater urgency. Within minutes of the restart, Dries Mertens broke the deadlock, capitalizing on an error by Udinese’s defense. A deft pass through the center found Mertens, who brilliantly slotted home past Kornezis, igniting the stadium. This early goal was a direct result of Napoli’s concentrated pressure and strategic play, forcing Udinese to rethink their passive approach.\n\nBuoyed by the lead, Napoli’s tempo increased, visibly affecting Udinese's confidence. The home team continued to dominate possession with Jorginho and Allan dictating play from midfield. Despite Udinese's attempts to regain composure and stage counterattacks, they faced another setback in the 62nd minute when Allan doubled Napoli’s advantage. In a brilliant individual effort, he maneuvered past the defense and launched a powerful shot that found the back of the net – an impeccable demonstration of Napoli’s offensive prowess.\n\nAs Udinese tried to regroup under Luigi Delneri’s tactical instructions, their players seemed increasingly overwhelmed by Napoli’s well-coordinated attacks. Several strategic substitutions were made by both teams—Pepper replaced Komes while Mertens gave way to Milik—meant to inject fresh legs into the squads. However, these changes didn’t neutralize Napoli’s momentum.\n\nIn the 72nd minute, the Neapolitans sealed their victory with a third goal by Jose Callejón. The lead-up to this goal was a textbook example of teamwork and clinical finishing. Napoli’s offensive waves culminated in a rapid sequence of passes, creating chaos in Udinese’s box. Despite Lorenzo Insigne's initial strike being blocked, Callejón was perfectly positioned to pounce on the rebound and power it home, much to the delight of the home crowd.\n\nWith a 3-0 lead, Napoli shifted to a more controlled game pace, focusing on ball retention and minimizing any risks that might lead to a Udinese comeback. The defending champions’ midfield trio of Jorginho, Allan, and substitute Piotr Zieliński seamlessly connected defense to offense, while the defensive line, bolstered by Koulibaly’s physicality and Albiol’s positioning, thwarted Udinese’s sporadic attacks.\n\nUdinese’s struggle was evident as they failed to penetrate Napoli’s defense effectively. Even attempts by Zapata, who remained their most threatening player, were easily contained. His 68th-minute header hit the post, epitomizing Udinese’s unlucky evening as they desperately sought a consolation goal.\n\nAs the match drew to a close, Napoli’s dominance was palpable. They finished with enhanced ball possession stats and a remarkable number of successful passes, orchestrated by Jorginho, whose controlled distribution and vision kept Napoli’s play fluid. Key moments of note included Koulibaly’s commanding aerial presence and Reina’s confidence in goal, despite not being regularly tested.\n\nThe concluding minutes saw Napoli manage the game expertly, denying Udinese any late surge and ensuring their solid defensive record remained intact. The comprehensive victory was a testament to Napoli’s superior tactical execution, individual brilliance, and cohesive team play.\n\nIn summary, this match was more than just three points for Napoli. It reaffirmed their position as strong contenders in the league and reflected their ability to dominate games through well-coordinated play, tactical intelligence, and unyielding teamwork. Their fans left the stadium buzzing with satisfaction, knowing that their team had delivered a performance worthy of champions. On the other hand, Udinese, despite their diligent defensive efforts, left with much to ponder regarding their attacking strategies and overall execution against top-tier opposition."
}