{
    "segments": {
        "0": [
            0.0,
            3.84,
            "Given the authorization that arrives at this moment, the Bernabéu is played and it's time"
        ],
        "1": [
            3.84,
            7.36,
            " Real Madrid toca Toni Kroos"
        ],
        "2": [
            7.36,
            11.08,
            "Marcelo behind for Sergio Ramos"
        ],
        "3": [
            11.08,
            13.4,
            "They receive the defense center Nacho"
        ],
        "4": [
            13.4,
            17.240000000000002,
            "Short delivery for Luka Modric and Carvajal stretches on the right"
        ],
        "5": [
            17.240000000000002,
            19.84,
            "The one who receives is James Rodríguez"
        ],
        "6": [
            19.84,
            23.64,
            "At the moment Zinedine Zidane's team is playing on the defensive line"
        ],
        "7": [
            23.64,
            27.2,
            "against a Valencia that chooses to wait more or less in the middle of the field"
        ],
        "8": [
            27.2,
            28.44,
            " eso es"
        ],
        "9": [
            28.44,
            31.76,
            "and what was expected with Santi Mina as a reference in attack, Munir on the wing"
        ],
        "10": [
            31.76,
            32.44,
            " derecha"
        ],
        "11": [
            32.44,
            36.08,
            "Nani on the left this is how the Boro team is going to try to give the"
        ],
        "12": [
            36.08,
            39.88,
            "surprise here at the Santiago Bernabéu"
        ],
        "13": [
            39.88,
            44.0,
            "Referee Gil Manzano indicated a foul, the ball goes to Valencia"
        ],
        "14": [
            44.0,
            45.92,
            "the counter at play"
        ],
        "15": [
            45.92,
            48.92,
            "Goalkeeper Diego Alves has just failed"
        ],
        "16": [
            48.92,
            53.28,
            "Remarkably in the last league match against Real Sociedad beyond"
        ],
        "17": [
            53.28,
            54.68000000000001,
            "of that the balance of the season"
        ],
        "18": [
            54.68,
            57.96,
            "Be really good and the shot is sent from close range, the goalkeeper takes it"
        ],
        "19": [
            57.96,
            58.6,
            " al palo"
        ],
        "20": [
            58.6,
            60.2,
            " al palo Santi Mina"
        ],
        "21": [
            60.2,
            62.16,
            "Valencia just had it"
        ],
        "22": [
            62.16,
            65.16,
            "Just one minute into the game he hit the post"
        ],
        "23": [
            65.16,
            66.6,
            "double odds"
        ],
        "24": [
            66.6,
            69.0,
            "Mina had it there to score the first"
        ],
        "25": [
            69.0,
            72.03999999999999,
            "The opposite of what we saw in Coruña happened"
        ],
        "26": [
            72.03999999999999,
            75.16,
            "This last Wednesday the first dangerous play"
        ],
        "27": [
            75.16,
            78.08,
            "It doesn't end up being a goal by chance"
        ],
        "28": [
            78.08,
            80.96000000000001,
            "In Coruña Real Madrid went 1 to 0"
        ],
        "29": [
            80.96000000000001,
            82.64,
            " a los 50 segundos"
        ],
        "30": [
            82.64,
            87.36,
            "here he was about to suffer an enormous punishment for a lack of understanding"
        ],
        "31": [
            87.36,
            88.76,
            " ante un valor"
        ],
        "32": [
            88.76,
            93.48,
            "Long ball that Ramos had difficulty interpreting"
        ],
        "33": [
            93.48,
            96.84,
            "one clear chance, double clear chance"
        ],
        "34": [
            96.84,
            100.88,
            "After a bad clearance by Sergio Ramos"
        ],
        "35": [
            100.88,
            104.6,
            "The game starts with Valencia being the first to have that first chance"
        ],
        "36": [
            104.6,
            106.44,
            "Carvajal tries to progress"
        ],
        "37": [
            106.44,
            108.12,
            "Carlos Soler prevents it"
        ],
        "38": [
            108.12,
            110.92,
            "The Valencia youth squad leaves with hierarchy"
        ],
        "39": [
            110.96000000000001,
            113.64,
            "Carlos starts, they are asking for it on the Orellana left"
        ],
        "40": [
            113.64,
            117.6,
            "He leaves Munir short, again Carlos Soler who does not understand with his partner"
        ],
        "41": [
            117.6,
            120.44,
            "Real Madrid's recovery, Marcelo's recovery"
        ],
        "42": [
            120.44,
            123.64,
            "Just a minute ago Valencia Ricardo had the first of the game"
        ],
        "43": [
            123.64,
            127.08,
            "Yes, with that opportunity for Santi Mina, he has already shown with that opportunity"
        ],
        "44": [
            127.08,
            129.72,
            "that Valencia is by no means in a troupe"
        ],
        "45": [
            129.72,
            132.24,
            "He comes to make things difficult for Real Madrid as has happened"
        ],
        "46": [
            132.24,
            135.04,
            "In the last five seasons with four draws"
        ],
        "47": [
            135.04,
            137.72,
            "which cost Madrid dearly at the time"
        ],
        "48": [
            138.72,
            139.72,
            " James"
        ],
        "49": [
            141.11999999999998,
            143.11999999999998,
            "short for Carvajal"
        ],
        "50": [
            143.11999999999998,
            145.72,
            "First intervention in Karim Benzema's game"
        ],
        "51": [
            145.72,
            147.72,
            "He partners with Modric, Benzema again"
        ],
        "52": [
            147.72,
            149.72,
            "Casemiro leaves for Toni Kroos"
        ],
        "53": [
            151.92,
            154.72,
            "The white team, Carvajal, insists on the right"
        ],
        "54": [
            157.72,
            162.72,
            "James emerges, secures possession by finding Sergio Ramos unmarked"
        ],
        "55": [
            163.32,
            164.11999999999998,
            " Marcelo"
        ],
        "56": [
            164.12,
            167.92000000000002,
            "Once again Ramos pressured by Carlos Soler, Camas changes everything"
        ],
        "57": [
            167.92000000000002,
            169.32,
            "connect with Dani Carvajal"
        ],
        "58": [
            170.72,
            174.92000000000002,
            "Modric, center with the outside, Kroos has gone up, Martín Montoya puts his head in"
        ],
        "59": [
            175.32,
            176.92000000000002,
            "Real Madrid insists on Ramos"
        ],
        "60": [
            178.72,
            181.72,
            "Prepare the center from the left, send it very far to the far post"
        ],
        "61": [
            181.72,
            184.92000000000002,
            "Carvajal tries to get there first, Toni Lato has covered up"
        ],
        "62": [
            185.92000000000002,
            186.92000000000002,
            "balloon for Dani"
        ],
        "63": [
            186.92000000000002,
            189.12,
            "Valencia defended very far back this day"
        ],
        "64": [
            189.12,
            192.52,
            "A cross from Marcelo that Carvajal was about to finish off"
        ],
        "65": [
            192.52,
            195.12,
            "The two sides were gaining space"
        ],
        "66": [
            195.12,
            197.52,
            "and in the end they ended up becoming extreme"
        ],
        "67": [
            200.12,
            201.92000000000002,
            "Dani Carvajal appears again"
        ],
        "68": [
            205.92000000000002,
            209.92000000000002,
            "In short James, Carvajal again chased by Toni Lato"
        ],
        "69": [
            209.92000000000002,
            210.92000000000002,
            "that was far behind"
        ],
        "70": [
            210.92000000000002,
            212.92000000000002,
            "and he's gone to the right, he's gone to the left"
        ],
        "71": [
            212.92000000000002,
            213.92000000000002,
            "and gone to the right"
        ],
        "72": [
            213.92000000000002,
            214.92000000000002,
            "and he has gone to the left"
        ],
        "73": [
            214.92000000000002,
            215.92000000000002,
            "and gone to the right"
        ],
        "74": [
            215.92000000000002,
            216.92000000000002,
            "and he has gone to the left"
        ],
        "75": [
            216.92000000000002,
            217.92000000000002,
            "and he has gone to the left"
        ],
        "76": [
            217.92,
            220.72,
            "Toni Lato, who was very successful in that last intervention"
        ],
        "77": [
            220.72,
            223.11999999999998,
            "practically inside the small area"
        ],
        "78": [
            227.32,
            229.11999999999998,
            "Real Madrid on the right again"
        ],
        "79": [
            229.51999999999998,
            232.72,
            "Carvajal's inside ball, Modric receives"
        ],
        "80": [
            232.72,
            235.32,
            "James brings it out again for Sergio Ramos"
        ],
        "81": [
            235.32,
            237.92,
            "Valencia is once again living very close to their goal"
        ],
        "82": [
            237.92,
            240.72,
            "Valencia is too withdrawn"
        ],
        "83": [
            240.72,
            243.32,
            "Real Madrid will have to be very patient"
        ],
        "84": [
            243.32,
            245.72,
            "A lot of mobility and finding those spaces"
        ],
        "85": [
            245.72,
            251.72,
            "As we have seen now, a pass but Karim has not arrived."
        ],
        "86": [
            252.72,
            256.72,
            "Let's see if that is the script for the game presented by Valencia."
        ],
        "87": [
            276.72,
            281.72,
            "They play and breaks against James Rodríguez. Ball to the center, Carlos Solera raises his head."
        ],
        "88": [
            281.72,
            284.72,
            "Montoya came up, they saw him. There is Montoya ready to center it."
        ],
        "89": [
            284.72,
            288.72,
            "Montoya puts on, Marcelo covered. Throw-in for Valencia."
        ],
        "90": [
            292.72,
            297.72,
            "Boroa had to go to the bench for a coat because that's when it's raining the most right now at the Santiago Bernabéu."
        ],
        "91": [
            297.72,
            301.72,
            "Since we arrived it has been about starting the game and starting to rain harder."
        ],
        "92": [
            302.72,
            310.72,
            "Even. Munir receives. Again Parejo opening to the right."
        ],
        "93": [
            310.72,
            315.72,
            "Good incorporation by Montoya who steps on, Montoya puts the area, Casemiro deflects."
        ],
        "94": [
            315.72,
            318.72,
            "The first throw-in of the match goes to Valencia."
        ],
        "95": [
            318.72,
            323.72,
            "The ball is being played very calmly, very naturally."
        ],
        "96": [
            323.72,
            330.72,
            "Solera shows judgment every time he appears, a great personality, a very good way of catching."
        ],
        "97": [
            330.72,
            333.72,
            "A good way to land in this stadium."
        ],
        "98": [
            333.72,
            340.72,
            "And the entire team is playing with a level of relaxation that allows them to enjoy the game."
        ],
        "99": [
            340.72,
            342.72,
            "Let's see what Real Madrid lets him do."
        ],
        "100": [
            342.72,
            345.72,
            "He already had the first in the action we recovered from Santimina."
        ],
        "101": [
            345.72,
            347.72,
            "The Boro team is looking for another opportunity."
        ],
        "102": [
            347.72,
            351.72,
            "A shot from the corner, a shot that opens up, that ends up at the far post."
        ],
        "103": [
            351.72,
            357.72,
            "Anís didn't reach it, James Rodríguez made a mistake in the clearance, but even so, Real Madrid's counterattack was born from here."
        ],
        "104": [
            357.72,
            359.72,
            "She's captained by James himself."
        ],
        "105": [
            359.72,
            362.72,
            "The Colombian who changes everything has to stop."
        ],
        "106": [
            362.72,
            364.72,
            "The ball is not going to reach Ronaldo."
        ],
        "107": [
            364.72,
            367.72,
            "He messed with Munir, Valencia plays, Carlos Soler plays."
        ],
        "108": [
            373.72,
            376.72,
            "Madrid is drawn with a classic 4-4-2."
        ],
        "109": [
            376.72,
            382.72,
            "When James loses the ball, James takes over as a midfielder."
        ],
        "110": [
            382.72,
            386.72,
            "And above, the Benzema and Cristiano spaces are distributed."
        ],
        "111": [
            387.72,
            390.72,
            "Now they are separated by very few meters."
        ],
        "112": [
            390.72,
            395.72,
            "But when Madrid has the ball, Cristiano tends to go to the center forward position."
        ],
        "113": [
            395.72,
            399.72,
            "And in practice the one who ends up being the second striker is Benzema."
        ],
        "114": [
            404.72,
            406.72,
            "Look for long options, Diego Alves."
        ],
        "115": [
            407.72,
            409.72,
            " Conecta con Montoya, le persigue Kroos."
        ],
        "116": [
            412.72,
            414.72,
            "Garay maneuvering here gives in again for his goalkeeper."
        ],
        "117": [
            417.72,
            422.72,
            "Santimina jumps for that ball, Vigués didn't arrive, neither did Sergio Ramos."
        ],
        "118": [
            423.72,
            431.72,
            "Nacho reaches the ball and touches it for Keylor Navas, whose intervention in the first minute saved the first goal of the game for Valencia."
        ],
        "119": [
            440.72,
            442.72,
            "Munir's mistake that is handed directly to Cristiano Ronaldo."
        ],
        "120": [
            442.72,
            445.72,
            "He tries to set up the white team's counterattack, Ronaldo doesn't come out of the cut."
        ],
        "121": [
            445.72,
            447.72,
            "Recovery of Martín Montoya."
        ],
        "122": [
            449.72,
            452.72,
            "Montoya sends long, Carvajal's back, meters for Nani."
        ],
        "123": [
            452.72,
            457.72,
            "The Portuguese international advances, Carvajal covers him, James comes to the aid, throws one and two bicycles."
        ],
        "124": [
            457.72,
            459.72,
            "This is the third one, Nani puts it."
        ],
        "125": [
            459.72,
            463.72,
            "Very powerful delivery that is lost at the other end of the field."
        ],
        "126": [
            463.72,
            464.72,
            "It will be band loot."
        ],
        "127": [
            464.72,
            469.72,
            "He did everything right, he looked for space, but in the end he made a mistake in the center."
        ],
        "128": [
            470.72,
            477.72,
            "A dangerous player and if he receives many times and has that space, he can create danger for Carvajal."
        ],
        "129": [
            479.72,
            483.72,
            "Carvajal had the intelligence not to go out searching."
        ],
        "130": [
            485.72,
            492.72,
            "He accompanied him until he ended up centering, but at no time did he allow himself to be eliminated."
        ],
        "131": [
            494.72,
            496.72,
            "Marcelo puts it into play."
        ],
        "132": [
            499.72,
            503.72,
            "Carvajal asks for it, Karim Benzema moves ahead, this is James Rodríguez."
        ],
        "133": [
            505.72,
            510.72,
            "Modric sprints, combines with Carvajal, Modric asks for it again, they put it on the Croatian's race."
        ],
        "134": [
            510.72,
            515.72,
            "The series of rebounds ends up favoring Real Madrid, Mangalá has still cut."
        ],
        "135": [
            515.72,
            521.72,
            "But the lack of understanding and I would even say of fortune between Mangalá and Nani"
        ],
        "136": [
            521.72,
            523.72,
            "It ends up becoming this corner."
        ],
        "137": [
            523.72,
            525.72,
            "The first of the game for Real Madrid."
        ],
        "138": [
            525.72,
            528.72,
            "Nacho and Sergio Ramos go up to look for the shot."
        ],
        "139": [
            530.72,
            534.72,
            "Casemiro, more Cristiano, more Benzema."
        ],
        "140": [
            534.72,
            537.72,
            "A corner is not just any play at Real Madrid."
        ],
        "141": [
            537.72,
            543.72,
            "Kroos puts it in, Kroos sent it to the penalty spot, Ramos jumped, but Munir el Haddad arrived first."
        ],
        "142": [
            543.72,
            546.72,
            "Error at the start of the white box, or rather Valencia."
        ],
        "143": [
            546.72,
            549.72,
            "There goes Kroos again, who puts it for Benzema."
        ],
        "144": [
            549.72,
            554.72,
            "Ezequiel Garay won the jump, Toni Lato finally distanced him."
        ],
        "145": [
            559.72,
            564.72,
            "Two consecutive crosses by Real Madrid, neither of them found a finisher."
        ],
        "146": [
            565.72,
            570.72,
            "He ended up clearing Valencia's defense, Zidane's team starts from behind again."
        ],
        "147": [
            575.72,
            576.72,
            " Modric."
        ],
        "148": [
            583.72,
            585.72,
            "James plays again for Modric."
        ],
        "149": [
            585.72,
            595.72,
            "He tries to deploy on the left of Real Madrid, after the first few minutes in which practically all the advances have been on the side occupied by James and Carvajal."
        ],
        "150": [
            598.72,
            603.72,
            "Yes, but we know that sooner or later Marcelo will end up having his weight in the game."
        ],
        "151": [
            605.72,
            613.72,
            "Poro was paying attention to that, who in that last action after so many rebounds was not very satisfied with his team's way of defending on that ball that ended in a corner kick."
        ],
        "152": [
            615.72,
            618.72,
            "Mangalá, arriving before James, delivers to Toni Lato."
        ],
        "153": [
            620.72,
            626.72,
            "Lato, under pressure, found Mangalá, Valencia leaving in an orderly manner, until that imprecise touch from Dani Parejo arrived."
        ],
        "154": [
            628.72,
            631.72,
            "Benzema receives, turns around, combines with Cristiano, Benzema and Cristiano again."
        ],
        "155": [
            632.72,
            635.72,
            "Jaquim Mangalá persevered, he ended up losing the French international."
        ],
        "156": [
            636.72,
            639.72,
            "Carlos Soler goes to the ground, there is a foul in favor of Valencia."
        ],
        "157": [
            640.72,
            652.72,
            "Indeed, Mangalá won that ball through perseverance, he followed it, he chased it, until he kept it in a play where Real Madrid was about to progress to Alves."
        ],
        "158": [
            653.72,
            656.72,
            "With that physique, it's not easier to steal the ball."
        ],
        "159": [
            661.72,
            667.72,
            "Dani Parejo is offered short, although goalkeeper Alves ends up moving long."
        ],
        "160": [
            668.72,
            673.72,
            "Carvajal jumps and wins, Toni Lato looks for her, Carvajal goes for her again, who keeps her?"
        ],
        "161": [
            674.72,
            676.72,
            "Real Madrid gets it, Sergio Ramos gets it."
        ],
        "162": [
            677.72,
            680.72,
            "Casemiro, intense pressure from Orellana, problems for Carvajal."
        ],
        "163": [
            681.72,
            683.72,
            "Carvajal finds Casemiro."
        ],
        "164": [
            684.72,
            689.72,
            "Casemiro cuts Dani Parejo and leaves Toni Kroos to organize the attack."
        ],
        "165": [
            694.72,
            695.72,
            " James."
        ],
        "166": [
            697.72,
            698.72,
            " Carvajal."
        ],
        "167": [
            700.72,
            703.72,
            "Between the lines Ronaldo, tries to turn around, escapes from Toni Lato."
        ],
        "168": [
            705.72,
            709.72,
            "Ronaldo pushing to the left side, Ronaldo places it, second post, Benzema."
        ],
        "169": [
            710.72,
            715.72,
            "Alves catches, Real Madrid's first shot on goal, almost 12 minutes into the game."
        ],
        "170": [
            716.72,
            719.72,
            "Soft and direct to the goalkeeper's position, Karim Benzema's attempt."
        ],
        "171": [
            719.72,
            724.72,
            "The cross was better than the header, in any case Real Madrid arrived with very few people,"
        ],
        "172": [
            725.72,
            728.72,
            "Only Benzema and James went to challenge for that high ball,"
        ],
        "173": [
            729.72,
            734.72,
            "There the midfielders have to have a little more presence, at least arriving on the second line."
        ],
        "174": [
            735.72,
            738.72,
            "I see Real Madrid a little anxious, natural, it goes with the game."
        ],
        "175": [
            740.72,
            742.72,
            "Flag up, Ricardo is offside."
        ],
        "176": [
            743.72,
            746.72,
            "Yes, yes, offside, the action is not worth it even though Gil Manzano has given the foul in favor of Real Madrid,"
        ],
        "177": [
            747.72,
            752.72,
            "Now his linesman sees that he had raised the flag and now he corrects the situation"
        ],
        "178": [
            753.72,
            755.72,
            "due to Karim Benzema's anti-regulatory position."
        ],
        "179": [
            756.72,
            761.72,
            "Yes, it's clear, I think Benzema is ahead and well, it was a shame because it was a foul"
        ],
        "180": [
            762.72,
            766.72,
            "And it could be a dangerous set piece for Real Madrid."
        ],
        "181": [
            768.72,
            771.72,
            "The situation was compromised for Valencia and for Martín Montoya who was the offender,"
        ],
        "182": [
            771.72,
            778.72,
            "But everything was previously invalidated due to Karim Benzema's offside."
        ],
        "183": [
            780.72,
            782.72,
            "Alves is going to play it long again."
        ],
        "184": [
            788.72,
            793.72,
            "Casemiro jumps for that ball, the Brazilian wins in the duel with Santimina, Real Madrid plays again."
        ],
        "185": [
            794.72,
            796.72,
            "To the ground James, James maneuvering from the grass."
        ],
        "186": [
            796.72,
            803.72,
            "He was practically in a horizontal position, he stretched his leg so that the white team could maintain possession."
        ],
        "187": [
            804.72,
            806.72,
            "Madrid plays again, Marcelo plays."
        ],
        "188": [
            813.72,
            816.72,
            "Carvajal, Ronaldo throws the tackle, he prefers to play short."
        ],
        "189": [
            817.72,
            820.72,
            "James in the center for Casemiro, good anticipation from Carlos Soler."
        ],
        "190": [
            821.72,
            823.72,
            "This is Valencia's counter, Soler directs, Santimina accompanies him."
        ],
        "191": [
            824.72,
            827.72,
            "Opening for Vigés who is already in the area, he puts it first looking for Soler."
        ],
        "192": [
            828.72,
            829.72,
            "Lid with the spur Nacho."
        ],
        "193": [
            830.72,
            836.72,
            "Another quick and orderly exit from Valencia trying to reinstate the attacking action, but Sergio Ramos prevents it."
        ],
        "194": [
            837.72,
            838.72,
            "He could see a foul, he let the referee continue."
        ],
        "195": [
            839.72,
            842.72,
            "Real Madrid's counterattack was led or fought by Cristiano Ronaldo."
        ],
        "196": [
            843.72,
            844.72,
            "Toni Lato recovered, there is no mistake."
        ],
        "197": [
            845.72,
            846.72,
            "There goes Orellana."
        ],
        "198": [
            846.72,
            851.72,
            "Hold on Lato, he is close to Naní, he prefers to give himself to the Chilean Orellana again."
        ],
        "199": [
            852.72,
            856.72,
            "Now Naní could put in the center, ball with thread, second, stick, Ramos hits the head."
        ],
        "200": [
            857.72,
            860.72,
            "Madrid has the rejected ball, James Rodríguez has it."
        ],
        "201": [
            862.72,
            863.72,
            "Nacho in short for Carvajal."
        ],
        "202": [
            866.72,
            867.72,
            "If he gives the go to Modric."
        ],
        "203": [
            870.72,
            871.72,
            " Ronaldo."
        ],
        "204": [
            877.72,
            883.72,
            "Zidane's team tries to elaborate, fleeing from haste against a Valencia well planted defensively"
        ],
        "205": [
            884.72,
            890.72,
            "And Jorge Raúl is showing a lot of clarity of ideas and a lot of determination to go out on the attack with very few touches as soon as he recovers."
        ],
        "206": [
            891.72,
            892.72,
            "Yes, that's it, yes."
        ],
        "207": [
            893.72,
            896.72,
            "And it seems to me that it is indeed in their tactical script."
        ],
        "208": [
            897.72,
            900.72,
            "It's Real Madrid that has to take it a little more calmly."
        ],
        "209": [
            901.72,
            906.72,
            "And it seems to me that Modric is the one who is best interpreting that way of playing."
        ],
        "210": [
            907.72,
            915.72,
            "He is participating a lot, he is playing to the sides, he is waiting for the corridors to appear that lead to danger."
        ],
        "211": [
            917.72,
            918.72,
            " Marcelo."
        ],
        "212": [
            920.72,
            926.72,
            "Delivers to James, Toni Kroos lends a hand, Dani Carvajal raises his hand to claim the ball on the other side."
        ],
        "213": [
            930.72,
            934.72,
            "There the Leganés footballer receives, ball to the center for Casemiro, ball from right to left, left to right."
        ],
        "214": [
            935.72,
            938.72,
            "Real Madrid is trying to circulate the ball dynamically."
        ],
        "215": [
            939.72,
            940.72,
            "Band loot for Marcelo."
        ],
        "216": [
            947.72,
            950.72,
            "In short, Kroos for Sergio Ramos, starting over for Real Madrid."
        ],
        "217": [
            953.72,
            958.72,
            "Cristiano receives between the lines, opens first for James, James enters looking for Carvajal."
        ],
        "218": [
            959.72,
            965.72,
            "The 2 appears on the side of the area, Carvajal puts it close to Alves' goal again, Dani Parejo clears."
        ],
        "219": [
            968.72,
            970.72,
            "Carvajal for Toni Lato, this is Modric."
        ],
        "220": [
            971.72,
            975.72,
            "Modric, even a hitting zone, Modric follows Trompicones, it is requested, the anílice is missing, the referee is not."
        ],
        "221": [
            976.72,
            978.72,
            "Point to Casemiro, clear to Bangalá."
        ],
        "222": [
            978.72,
            982.72,
            "Clear Bangalá, cut back, Toni Lato."
        ],
        "223": [
            983.72,
            992.72,
            "Coming out with temperament, with character, with personality, Toni Lato, although he made a mistake in that delivery to the left, plays for Real Madrid again."
        ],
        "224": [
            993.72,
            998.72,
            "Toni Lato has a great advantage and that is that he puts his five senses into everything he does."
        ],
        "225": [
            999.72,
            1007.72,
            "Even if he has to make a pass from two meters away, it gives the impression that he does it with tremendous concentration and that helps him not make mistakes."
        ],
        "226": [
            1008.72,
            1009.72,
            "He plays with a level..."
        ],
        "227": [
            1010.72,
            1011.72,
            "Nani connects with Orellana, Orellana..."
        ],
        "228": [
            1012.72,
            1015.72,
            "Bitten shot, faulty shot, misdirected shot."
        ],
        "229": [
            1016.72,
            1019.72,
            "The possibility was very good for the Chilean, there was no offside."
        ],
        "230": [
            1020.72,
            1026.72,
            "In that advance by Fabián Orellana, another of consideration, another of importance for Valencia."
        ],
        "231": [
            1027.72,
            1033.72,
            "A lack of coordination between the centre-backs, Sergio had to have been behind Nacho."
        ],
        "232": [
            1034.72,
            1038.72,
            "Real Madrid tries to respond immediately with this action that frees James Rodríguez."
        ],
        "233": [
            1042.72,
            1050.72,
            "Ronaldo first, he wanted to give it back to Marcelo, Kroos recovers, James on the front, turns around, Benzema with the back..."
        ],
        "234": [
            1051.72,
            1053.72,
            " Atrapa a Diego Alves."
        ],
        "235": [
            1054.72,
            1057.72,
            "But it's okay, this is a resource, a mid-range shot."
        ],
        "236": [
            1057.72,
            1061.72,
            "One of the few dangerous chances that Real Madrid has created so far in the game."
        ],
        "237": [
            1062.72,
            1064.72,
            "Good decision by Carino."
        ],
        "238": [
            1065.72,
            1068.72,
            "The pain went to the center, Alves was there."
        ],
        "239": [
            1069.72,
            1074.72,
            "Valencia are well planted, taking advantage of the mistakes, when they have the ball they try to keep it."
        ],
        "240": [
            1075.72,
            1081.72,
            "And as we have seen on the last occasion, a great opportunity in that defensive imbalance that has existed between the centre-backs."
        ],
        "241": [
            1081.72,
            1084.72,
            "Another clear chance for Valencia, this is the second."
        ],
        "242": [
            1085.72,
            1089.72,
            "Nacho and Ramos don't stop talking and they do very well."
        ],
        "243": [
            1090.72,
            1100.72,
            "They already know each other very well, Nacho is starting to look like a starter, because with his absence he has already been playing many games and does not fail in practically any set."
        ],
        "244": [
            1101.72,
            1103.72,
            "He is a very dedicated player."
        ],
        "245": [
            1104.72,
            1107.72,
            "And he is very aware of every action, especially when Valencia puts pressure on him."
        ],
        "246": [
            1107.72,
            1112.72,
            "Cinedit and Dantes of the band, giving directions, showing the way to their players, where there may be spaces."
        ],
        "247": [
            1113.72,
            1118.72,
            "Above all, trying to look for the exit towards Diego Alves' goal on this right wing of Real Madrid's attack."
        ],
        "248": [
            1119.72,
            1122.72,
            "Ronaldo puts pressure, forcing Mangalá to play behind."
        ],
        "249": [
            1124.72,
            1126.72,
            "In short Alves for Ezequiel Garay."
        ],
        "250": [
            1128.72,
            1131.72,
            "Garay's vertical malón, assures Orellana with his head."
        ],
        "251": [
            1132.72,
            1134.72,
            "Dani Parejo distributes for Valencia."
        ],
        "252": [
            1134.72,
            1135.72,
            " Orellana."
        ],
        "253": [
            1137.72,
            1140.72,
            "Toni Lato offers himself in depth, Orellana breaks in."
        ],
        "254": [
            1141.72,
            1145.72,
            "They team up with Nico Parejo, they try to surpass Toni Kroos."
        ],
        "255": [
            1146.72,
            1150.72,
            "James Rodríguez appears, Real Madrid's recovery, who goes on the counterattack with the Colombian."
        ],
        "256": [
            1151.72,
            1155.72,
            "There's James, he combines with Ronaldo, Ronaldo turns around, looks for the hitting profile, more of Ronaldo, Ronaldo."
        ],
        "257": [
            1156.72,
            1159.72,
            "Iaquim Mangalá covers him, and he goes to the door."
        ],
        "258": [
            1159.72,
            1165.72,
            "Dani Carvajal tries to reinstate the offensive action for Real Madrid, but despite all this, Valencia has already recovered positions in defense."
        ],
        "259": [
            1166.72,
            1168.72,
            "Casemiro, go back to Sergio Ramos."
        ],
        "260": [
            1169.72,
            1176.72,
            "James, Marcelo, Marcelo prepares the cross, Marcelo puts it in, far post, Ronaldo is going to jump, Toni Lato puts his head in."
        ],
        "261": [
            1177.72,
            1179.72,
            " Insiste el Real Madrid, insiste Modric."
        ],
        "262": [
            1179.72,
            1185.72,
            "Excellent, James' goal, he steps into the area and Marcelo can put it in, Marcelo behind, Ramos."
        ],
        "263": [
            1186.72,
            1190.72,
            "Toni Lato, again to clear. Error by Carlos Soler in control on the edge of the area."
        ],
        "264": [
            1191.72,
            1197.72,
            "Dani Parejo comes out with everything and takes out James, the first attack of the season."
        ],
        "265": [
            1197.72,
            1201.72,
            "The one that Gil Manzano shows for that entry about James Rodríguez."
        ],
        "266": [
            1202.72,
            1208.72,
            "The one that Dani Parejo sees, the Valencia footballer, who sees the first warning of the match."
        ],
        "267": [
            1209.72,
            1215.72,
            "And if I'm not mistaken, he wasn't one of those warned, although I'm telling you right now, but he is a good player."
        ],
        "268": [
            1216.72,
            1218.72,
            "He's a good player, he's a good player."
        ],
        "269": [
            1218.72,
            1220.72,
            "He's a good player, he's a good player."
        ],
        "270": [
            1221.72,
            1223.72,
            "He's a good player, he's a good player."
        ],
        "271": [
            1224.72,
            1226.72,
            "He's a good player, he's a good player."
        ],
        "272": [
            1227.72,
            1229.72,
            "He's a good player, he's a good player."
        ],
        "273": [
            1230.72,
            1232.72,
            "He's a good player, he's a good player."
        ],
        "274": [
            1233.72,
            1235.72,
            "He's a good player, he's a good player."
        ],
        "275": [
            1236.72,
            1238.72,
            "He's a good player, he's a good player."
        ],
        "276": [
            1239.72,
            1241.72,
            "He's a good player, he's a good player."
        ],
        "277": [
            1242.72,
            1244.72,
            "He's a good player, he's a good player."
        ],
        "278": [
            1245.72,
            1247.72,
            "He's a good player, he's a good player."
        ],
        "279": [
            1248.72,
            1250.72,
            "He's a good player, he's a good player."
        ],
        "280": [
            1251.72,
            1253.72,
            "He's a good player, he's a good player."
        ],
        "281": [
            1254.72,
            1259.72,
            "He is a good player for all women, not just for Valencia, but for everyone."
        ],
        "282": [
            1260.72,
            1262.72,
            "He's a good player, he's a good player."
        ],
        "283": [
            1263.72,
            1268.72,
            "He is not a very complex player, he is not a complex player, he is a good player."
        ],
        "284": [
            1269.72,
            1273.72,
            "Today it is already very complex, now it has already begun to fall from God."
        ],
        "285": [
            1274.72,
            1276.72,
            "You have to see it, you already have to see it."
        ],
        "286": [
            1276.72,
            1282.1200000000001,
            "On top of that, it didn't hit him badly, but well, he was already unprepared for it."
        ],
        "287": [
            1282.1200000000001,
            1287.04,
            "for if the ball went inside three of the three sticks"
        ],
        "288": [
            1287.04,
            1291.44,
            "In the previous play it was surprising that Sergio Ramos was finishing off"
        ],
        "289": [
            1291.44,
            1297.28,
            "the play and he stayed again and had the option to finish on that pass"
        ],
        "290": [
            1297.28,
            1301.16,
            "Marcelo. It is very noticeable in both teams that he"
        ],
        "291": [
            1301.16,
            1304.72,
            "Real Madrid needs the goal to feel calm and they are looking for it"
        ],
        "292": [
            1304.72,
            1310.28,
            "with that point of anxiety. Orellana maneuvering on the front, Orellana against him"
        ],
        "293": [
            1310.28,
            1314.2,
            "Nacho's body all born from a mistake with that touch of Sergio's head"
        ],
        "294": [
            1314.2,
            1318.68,
            "Ramos was about to take advantage of it, the Boro team insists Martín Montoya"
        ],
        "295": [
            1318.68,
            1323.92,
            "Soler, Ramos appears on the return, the ball goes over the side and it is a serve"
        ],
        "296": [
            1323.92,
            1328.68,
            "On the wing for Valencia and Valencia does not seek the goal, it seeks to have the ball"
        ],
        "297": [
            1328.68,
            1333.72,
            "He looks for the game and that's how opportunities appear, he plays very relaxed"
        ],
        "298": [
            1333.72,
            1338.52,
            "because he knows that time plays in his favor"
        ],
        "299": [
            1338.52,
            1344.6000000000001,
            "and in fact at the same time he takes his time to get out they are playing with the nervousness"
        ],
        "300": [
            1344.6000000000001,
            1351.04,
            "of the Madrid players who have a lot at stake in this match today and that's it"
        ],
        "301": [
            1351.04,
            1354.52,
            "Provoking anger at the Bernabéu every time Albes has to kick off the goal"
        ],
        "302": [
            1354.52,
            1358.68,
            "Asking for a yellow card in these first stages of the game because of that loss"
        ],
        "303": [
            1358.68,
            1363.44,
            "The referee already warned Santi Mina on the ground that there is a foul on Casemiro"
        ],
        "304": [
            1363.44,
            1366.72,
            "Ricardo can't believe it if the Brazilian protests a lot about the lack of"
        ],
        "305": [
            1366.72,
            1372.0,
            "Gil Manzano is a dangerous foul for the team where Parejo comes and Nani goes"
        ],
        "306": [
            1372.0,
            1375.52,
            "The captain of Valencia will be the one to put the ball into play after that"
        ],
        "307": [
            1375.52,
            1380.0800000000002,
            "Real Madrid's number 14 protested a lot, it may be a foul but"
        ],
        "308": [
            1380.0800000000002,
            1384.4,
            "The Valencia player also does a lot of work, not because he throws himself, but I think that"
        ],
        "309": [
            1384.4,
            1388.68,
            "In the end, the Valencia player had the space and when he arrives"
        ],
        "310": [
            1388.68,
            1393.3200000000002,
            "I almost looked a little late because I think it could be a foul, he's going to execute"
        ],
        "311": [
            1393.32,
            1398.04,
            "The main objectives of that ball are the central defenders Garay and Mangala who"
        ],
        "312": [
            1398.04,
            1401.84,
            "They are already moving in front of the Keylor Navas area, marking played on the 10th"
        ],
        "313": [
            1401.84,
            1406.48,
            "Parejo puts it with a thread, a defender ends up blocking Navas without"
        ],
        "314": [
            1406.48,
            1408.9199999999998,
            " problemas"
        ],
        "315": [
            1412.24,
            1416.6799999999998,
            "It seems to me that Real Madrid has to give the game one more step"
        ],
        "316": [
            1416.6799999999998,
            1421.4399999999998,
            "No, if not, Valencia is very, very comfortable, the minutes go by"
        ],
        "317": [
            1421.44,
            1426.1200000000001,
            "They know it's good that in the end what they have to risk is Real Madrid and well"
        ],
        "318": [
            1426.1200000000001,
            1429.28,
            "And Real Madrid doesn't have to risk everything either, but they would need to"
        ],
        "319": [
            1429.28,
            1433.64,
            "A little more speed and mobility, especially in the"
        ],
        "320": [
            1433.64,
            1437.92,
            "Men at the top and above all also Cross and Modric who alternate"
        ],
        "321": [
            1437.92,
            1441.28,
            "Let one of the two of them also go stepping on the area, not that it would be me."
        ],
        "322": [
            1441.28,
            1445.72,
            "I think it's positive for Real Madrid's game to move the ball more and distract"
        ],
        "323": [
            1445.72,
            1451.4,
            "understand that there is still a world left until the end of the game"
        ],
        "324": [
            1451.44,
            1455.2,
            "and the team ends up committing a foul on the side that takes the second rod"
        ],
        "325": [
            1455.2,
            1458.4,
            "In fact, Ricardo, if by that action the protest boro the part is the"
        ],
        "326": [
            1458.4,
            1464.1200000000001,
            "Valencia's bench is also usually evenly matched to claim that card"
        ],
        "327": [
            1464.1200000000001,
            1468.0,
            "yellow yellow in practically two attacking actions by Real Madrid in those two"
        ],
        "328": [
            1468.0,
            1471.48,
            "Fouls have been charged with two yellow cards for the Boro team despite the"
        ],
        "329": [
            1471.48,
            1475.4,
            "Lato's protest is the second warning in the game for the side"
        ],
        "330": [
            1475.4,
            1481.16,
            "Valencia is clearly missing, the card seems excessive to me"
        ],
        "331": [
            1482.16,
            1486.52,
            "Clear but not for a card because the yellow is an important condition"
        ],
        "332": [
            1486.52,
            1491.52,
            "for a left-handed back with more than an hour of playing time still ahead of him"
        ],
        "333": [
            1491.52,
            1494.72,
            "In addition, like the majority of Real Madrid's offensive production, it has been turned around"
        ],
        "334": [
            1494.72,
            1498.72,
            "On the side that is covering tonilá that is"
        ],
        "335": [
            1498.72,
            1502.96,
            "If she will have to see her many times with Carvajal, sometimes with James and for"
        ],
        "336": [
            1502.96,
            1506.16,
            "Cristiano Ronaldo is also facing challenges here"
        ],
        "337": [
            1506.16,
            1510.68,
            "They remain ahead, they are not minors along with the ball, Tony Cross and James Rodríguez"
        ],
        "338": [
            1511.04,
            1516.8,
            "There goes the Colombian because Jamé stayed close to the goal in that one"
        ],
        "339": [
            1516.8,
            1521.3200000000002,
            "James Rodríguez direct shot everyone expected a cross that ball was"
        ],
        "340": [
            1521.3200000000002,
            1525.6000000000001,
            "He went very close to the angle of the Valencia goal, great shot"
        ],
        "341": [
            1525.6000000000001,
            1530.44,
            "James wasn't very close and he was close to scoring one of the"
        ],
        "342": [
            1530.44,
            1534.28,
            "Goals this day, not everyone expected the center but I think"
        ],
        "343": [
            1534.28,
            1537.76,
            "James didn't throw the center"
        ],
        "344": [
            1537.76,
            1543.2,
            "To make a shot, very intentional shot, very dangerous, the ball was bending"
        ],
        "345": [
            1543.2,
            1548.08,
            "looking for the angle from here it looked so too"
        ],
        "346": [
            1548.6,
            1553.76,
            "in short modric for marcelo again modric who manages to turn around and"
        ],
        "347": [
            1553.76,
            1556.72,
            "continue driving"
        ],
        "348": [
            1556.96,
            1562.16,
            "Distributes Casemiro to the right and receives a free transfer from Marca Carvajal"
        ],
        "349": [
            1562.16,
            1568.0800000000002,
            "Carvajal puts the center in and clears it with his head and here is Mangala"
        ],
        "350": [
            1572.3600000000001,
            1577.96,
            "but horizontally for nacho"
        ],
        "351": [
            1577.96,
            1581.0800000000002,
            "Carvajal has space to put the center in, he is preparing it"
        ],
        "352": [
            1581.0800000000002,
            1583.52,
            " carvajal"
        ],
        "353": [
            1583.52,
            1586.52,
            " o"
        ],
        "354": [
            1591.6399999999999,
            1598.32,
            "Real Madrid's 26th goal by Cristiano Ronaldo calmly touched the team"
        ],
        "355": [
            1598.32,
            1602.44,
            "City the ball came to the right with plenty of time and plenty of space for it"
        ],
        "356": [
            1602.44,
            1608.04,
            "Carvajal receives, raises his head, decides to put the center in and detects that unmarking"
        ],
        "357": [
            1608.04,
            1612.2,
            "in diagonal of ronaldo that marks the times in an academic way to snack"
        ],
        "358": [
            1612.2,
            1617.88,
            "The ball to cross against Alber and score the first of the game"
        ],
        "359": [
            1617.88,
            1625.64,
            "ronaldo real madrid valencia 0 an extraordinary cross for a header"
        ],
        "360": [
            1625.64,
            1630.92,
            "Extraordinary Carvajal at this point is standing out as perhaps the best"
        ],
        "361": [
            1630.92,
            1637.04,
            "Right back in the world because he does everything and everything well, he is strict about the brand"
        ],
        "362": [
            1637.2,
            1642.8799999999999,
            "He travels the field a thousand times and is also capable of taking crosses from it"
        ],
        "363": [
            1642.8799999999999,
            1646.76,
            "Precision and as for the header, it does not have a single defect, it comes from behind"
        ],
        "364": [
            1646.76,
            1653.96,
            "He beats the centre-backs and changes the goalkeeper's stick with a masterful header from a"
        ],
        "365": [
            1653.96,
            1657.1599999999999,
            " cabeceador magistral"
        ],
        "366": [
            1657.1599999999999,
            1661.96,
            "I think he was with his mark, he didn't realize that Cristiano was coming from behind"
        ],
        "367": [
            1661.96,
            1666.88,
            "Making a good movement and in that one with the ball as he came, then Christian"
        ],
        "368": [
            1666.88,
            1671.8400000000001,
            "There, all he had to do was touch the head and cross it to the post."
        ],
        "369": [
            1671.8400000000001,
            1675.8400000000001,
            "where Alber was not and well Madrid is ahead, I think"
        ],
        "370": [
            1675.8400000000001,
            1680.0,
            "It will give you a lot of peace of mind for these remaining 15 to 20 minutes of the"
        ],
        "371": [
            1680.0,
            1685.16,
            "First half he needed the goal like water to feel more comfortable"
        ],
        "372": [
            1685.16,
            1690.04,
            "calm less distressed like the water that keeps falling number 20"
        ],
        "373": [
            1690.04,
            1695.0,
            "Cristiano Ronaldo in the present Santander league with that header, no"
        ],
        "374": [
            1695.0,
            1699.1599999999999,
            "Only the Bernabeu breathes, the real player celebrates it very effusively"
        ],
        "375": [
            1699.1599999999999,
            1702.8799999999999,
            "Madrid maneuvering Santimín on the border ends up falling, there is a foul"
        ],
        "376": [
            1702.8799999999999,
            1707.52,
            "Ricardo did give the signal to Gil Manzano before the protest of Nacho de Carvajal and"
        ],
        "377": [
            1707.52,
            1712.3999999999999,
            "Sergio Ramos who came to talk to the Extremaduran referee who saw it clearly"
        ],
        "378": [
            1712.3999999999999,
            1717.6399999999999,
            "Faced with Santimín's action, it is a very dangerous foul for Valencia"
        ],
        "379": [
            1718.64,
            1723.2,
            "And it seems like the leg is caught but it doesn't do anything nacho"
        ],
        "380": [
            1723.2,
            1727.6000000000001,
            "Bringing him down, well, it's a struggle. They got involved and I think there's a player."
        ],
        "381": [
            1727.6000000000001,
            1732.5200000000002,
            "from Valencia, well, even ready, he let himself fall and the referee blew his whistle"
        ],
        "382": [
            1732.5200000000002,
            1737.16,
            "It's missing but I think that Nacho, according to the images, doesn't do anything to hit him."
        ],
        "383": [
            1737.16,
            1742.0400000000002,
            "The player was even on his back, it didn't all start with a Carvajal slip that"
        ],
        "384": [
            1742.04,
            1747.72,
            "It was what complicated the play and tangled the value of a"
        ],
        "385": [
            1747.72,
            1752.28,
            "Excellent possibility to save the ball, possibility that becomes better"
        ],
        "386": [
            1752.28,
            1756.0,
            "Even looking at the list of possible pitchers, no one is even with the ball"
        ],
        "387": [
            1756.0,
            1761.24,
            "The Portuguese is going to get the 10 and the tie will be even"
        ],
        "388": [
            1761.24,
            1766.44,
            "Coming with the ball directly to Cristiano Ronaldo's head continues the danger"
        ],
        "389": [
            1766.44,
            1772.0,
            "Christian is effusive about Keylor Navas' goal, not only"
        ],
        "390": [
            1772.0,
            1776.32,
            " sending encouragement to his teammates with his palms, also asking for the support of the"
        ],
        "391": [
            1776.32,
            1782.76,
            "The crowd at this point in the game ruffled the head's hair, it was very timely"
        ],
        "392": [
            1782.76,
            1787.2,
            "That play in which the shot was very well played, very well played, serves evenly"
        ],
        "393": [
            1787.2,
            1791.76,
            "Send to the far post catches Keylor Navas who wants to serve quickly for"
        ],
        "394": [
            1791.76,
            1794.68,
            "To project Cristiano Ronaldo into attack, Mangala has been hurt and stays"
        ],
        "395": [
            1794.68,
            1797.48,
            "lying on the field of play continues with the attacking action"
        ],
        "396": [
            1797.48,
            1801.96,
            "Real Madrid from Stony Cross accompanies Menzema James and Cristiano Delgado in"
        ],
        "397": [
            1801.96,
            1807.1200000000001,
            "Short for the Portuguese, Christian crosses the ball from the ground into a corner"
        ],
        "398": [
            1807.1200000000001,
            1812.48,
            "That ball to Valencia came to the aid of Munir El Jadadi in an action"
        ],
        "399": [
            1812.48,
            1816.56,
            "end to end from end to end of the field of play in which real madrid"
        ],
        "400": [
            1816.56,
            1820.96,
            "He looked for the second goal of the game with a counterattack, they came out in a stampede"
        ],
        "401": [
            1820.96,
            1825.16,
            "That corner and up to five players arrived in positions to finish one of"
        ],
        "402": [
            1825.16,
            1829.88,
            "They Sergio Ramos great counterattack and well everything was done well in the end no no"
        ],
        "403": [
            1829.88,
            1833.24,
            "He could have carried that Christian pass, not so that he could finish it off, but well, a new one"
        ],
        "404": [
            1833.24,
            1836.52,
            "corner that can create danger and without problems for mangala that is already there"
        ],
        "405": [
            1836.52,
            1841.8000000000002,
            "placed in its place serves cross sending first suit comes out in false diego albés al"
        ],
        "406": [
            1841.8000000000002,
            1845.88,
            "not understanding with Tony Latos, no matter what, the ball had left to come back"
        ],
        "407": [
            1845.88,
            1850.8400000000001,
            "go in so I take a goal kick for the Boro team"
        ],
        "408": [
            1851.0,
            1855.08,
            "Coming out from the right, Montoya, the goals have the first consequence"
        ],
        "409": [
            1855.08,
            1859.32,
            "Albez served a little faster before the goal"
        ],
        "410": [
            1859.32,
            1864.84,
            "Montoya touches Carvajal's head to hand the ball to him and the"
        ],
        "411": [
            1864.84,
            1870.0,
            "navas modric we are already in the last 15 minutes of the first half since"
        ],
        "412": [
            1870.0,
            1875.0,
            "Relatively recently Real Madrid was winning, Cristiano Ronaldo scored"
        ],
        "413": [
            1880.84,
            1882.84,
            " y"
        ],
        "414": [
            1885.1599999999999,
            1891.6799999999998,
            "look for options tony cross modric appears stopped following him orellana now who"
        ],
        "415": [
            1891.6799999999998,
            1896.6399999999999,
            "Santimina does Modric again under pressure from Carlos"
        ],
        "416": [
            1896.6399999999999,
            1900.8799999999999,
            "Solera and lack of the Valencia midfielder"
        ],
        "417": [
            1900.8799999999999,
            1904.4399999999998,
            "That's the area, not Raúl, that you would like the balls to move."
        ],
        "418": [
            1904.4399999999998,
            1908.04,
            "a little faster faster yes a little more for the part of the pass"
        ],
        "419": [
            1908.04,
            1912.48,
            "I put Marcelo and Modric in a commitment with that one with that pass, not in Valencia"
        ],
        "420": [
            1912.48,
            1916.56,
            "finally I will be trying to press with and cross has seen the"
        ],
        "421": [
            1916.56,
            1921.52,
            "Marcelo's uncheck receives the Brazilian and he puts it Marcelo came to touch Munir"
        ],
        "422": [
            1921.52,
            1927.6,
            "Throw-in that is the way in which Real Madrid tries to unbalance with"
        ],
        "423": [
            1927.6,
            1932.96,
            "More often the crosses come like this and the goal is coming and they are falling from the left and from"
        ],
        "424": [
            1932.96,
            1939.48,
            "right because inside it is very difficult for Real Madrid to find space"
        ],
        "425": [
            1939.48,
            1943.6000000000001,
            "Munir tries to get out in that individual action, two players from the team have covered up"
        ],
        "426": [
            1943.6000000000001,
            1948.8,
            "real madrid ends up raffling it off to unite the jadá of real madrid playing again"
        ],
        "427": [
            1948.8,
            1954.92,
            "Casemiro plays very well adjusting the mark and Sergio"
        ],
        "428": [
            1954.92,
            1957.92,
            " y"
        ],
        "429": [
            1961.88,
            1968.0800000000002,
            "branches in cut to cross diagonal balloon of cross seeking"
        ],
        "430": [
            1968.0800000000002,
            1972.76,
            "Cristiano's diagonal recovered the Valencia of Primera Santi Mina for whom"
        ],
        "431": [
            1972.76,
            1977.24,
            "for james rodríguez tries to mount another against real madrid coup benzema james"
        ],
        "432": [
            1977.24,
            1981.44,
            "benzema again appears gara and to throw her out the throw-in for"
        ],
        "433": [
            1982.16,
            1988.68,
            "He was fast there, I think James looks very active when he recovers the ball"
        ],
        "434": [
            1988.68,
            1991.96,
            "in real madrid those combinations between 20 plus james that are well understood"
        ],
        "435": [
            1991.96,
            1996.44,
            "Christian can create and Valencia will have to be careful not to lose"
        ],
        "436": [
            1996.44,
            2001.44,
            "Those balls in those positions because Real Madrid has a lot of dynamite, right"
        ],
        "437": [
            2001.44,
            2003.8,
            " arriba"
        ],
        "438": [
            2005.3600000000001,
            2010.68,
            "Casemiro distributes, looking for Montoya's back, he puts his head in on time"
        ],
        "439": [
            2010.68,
            2014.64,
            "valencia side delivering to albés"
        ],
        "440": [
            2015.8,
            2021.1200000000001,
            "Albés rushed in that delivery towards the right wing, he couldn't get it to him"
        ],
        "441": [
            2021.1200000000001,
            2025.44,
            "ball to munir el jadá and real madrid plays again"
        ],
        "442": [
            2030.6000000000001,
            2035.92,
            "Modric was much more participative than Modric in the last games we had"
        ],
        "443": [
            2035.92,
            2043.52,
            "seen not inside carvajal clear carlos soler hold it with him"
        ],
        "444": [
            2043.52,
            2047.68,
            "Santi Mina chest that is not understood with Nani recovery of Luca Modric that"
        ],
        "445": [
            2047.68,
            2054.04,
            "With that wonder he came out of the towel rack before Tony Lato, James changes everything"
        ],
        "446": [
            2054.04,
            2058.6,
            "Marcelo receives, Montoya jumps on him, Marcelo continues, trying to cut him down with"
        ],
        "447": [
            2058.6,
            2064.56,
            "The school takes the ball Munir opening Munir saves it before"
        ],
        "448": [
            2064.56,
            2070.48,
            "Carlos Soler comes out, the throw-in is for Valencia"
        ],
        "449": [
            2070.72,
            2074.2799999999997,
            "He's also involved in the crowd's game, in the end he's almost good, almost not"
        ],
        "450": [
            2074.2799999999997,
            2078.32,
            "It has been filled, there are more than 80,000 Real Madrid fans who attend"
        ],
        "451": [
            2078.32,
            2082.32,
            "appointment in this Santiago Bernabeu for Real Madrid Valencia despite the weather"
        ],
        "452": [
            2082.32,
            2085.7599999999998,
            "And how the Boro team continues to rain vaguely in these last few minutes"
        ],
        "453": [
            2085.7599999999998,
            2089.52,
            "Another quick loss tries to penalize the carvajal"
        ],
        "454": [
            2089.52,
            2094.44,
            "The rebound ends up favoring Valencia Santimina"
        ],
        "455": [
            2094.44,
            2098.88,
            "But Valencia has already recovered difficulties again at the time"
        ],
        "456": [
            2098.88,
            2102.24,
            "to develop a more or less long position"
        ],
        "457": [
            2102.24,
            2106.7599999999998,
            "Carvajal took the ball from Santi Mina, play again, Madrid play, Marcelo"
        ],
        "458": [
            2106.7599999999998,
            2113.0,
            "Modric definitely returned, no yes, totally, I don't think he left but"
        ],
        "459": [
            2113.0,
            2117.92,
            "Today he is playing a much more complete game, much more active, you can see him"
        ],
        "460": [
            2117.92,
            2123.6,
            "He is producing at an offensive level and what is also that he is a player"
        ],
        "461": [
            2123.6,
            2127.2000000000003,
            "who in the end recovers many balls"
        ],
        "462": [
            2131.96,
            2136.2400000000002,
            "Ramos la Baja Benzema tries to turn around"
        ],
        "463": [
            2136.2400000000002,
            2141.84,
            "Garay prevents him, there is Carlos Soler with force, Casemiro, the ball continues"
        ],
        "464": [
            2141.84,
            2147.28,
            "being from valencia fast of parejo for tony lato"
        ],
        "465": [
            2147.28,
            2151.1200000000003,
            "nani facing nani waiting for some partner"
        ],
        "466": [
            2151.1200000000003,
            2156.0,
            "I got to the finishing area, stepping on me and throwing the bicycle into the area, it's a 2 for 1"
        ],
        "467": [
            2156.0,
            2159.6000000000004,
            "Nani continues, he stays locked up, he has no support, the ball falls to him"
        ],
        "468": [
            2159.6000000000004,
            2162.1600000000003,
            " tony lato"
        ],
        "469": [
            2164.36,
            2169.88,
            "Nani to the front with Carlos Soler insists on the left Soler can"
        ],
        "470": [
            2169.88,
            2174.1600000000003,
            "put the center nani is waiting santimina"
        ],
        "471": [
            2174.16,
            2179.3999999999996,
            "On the front the slip seemed inappropriate on Santimina's part and everything"
        ],
        "472": [
            2179.3999999999996,
            2182.68,
            "This encourages the recovery and attempted counterattack by the"
        ],
        "473": [
            2182.68,
            2186.52,
            "Real Madrid cuts Ramos, the foul seems clear on Montoya's part but"
        ],
        "474": [
            2186.52,
            2189.8399999999997,
            "Let Gil Manzano continue"
        ],
        "475": [
            2190.44,
            2193.2,
            " benzema"
        ],
        "476": [
            2193.3599999999997,
            2197.24,
            "alonde benzema on james casemiro's career from top seed too"
        ],
        "477": [
            2197.24,
            2201.8399999999997,
            "Powerful it was almost impossible to control that ball that Cristiano tried to cushion"
        ],
        "478": [
            2202.4,
            2206.7200000000003,
            "It will be a goal kick for Albés while Ramos Ricardo is recovering"
        ],
        "479": [
            2206.7200000000003,
            2210.96,
            "Yes, and what the public asks for is the marijuana for Montoya after that action on"
        ],
        "480": [
            2210.96,
            2215.2400000000002,
            "Sergio Ramos that we see repeated law of advantage what Gil Manzano pointed out"
        ],
        "481": [
            2215.2400000000002,
            2218.48,
            "The play was left without a warning, that's why the public was protesting"
        ],
        "482": [
            2218.48,
            2223.56,
            "If he swept it from behind, the public was left wondering"
        ],
        "483": [
            2223.56,
            2228.1200000000003,
            "behind the ear ball on Munir's landing about to reach Munir"
        ],
        "484": [
            2228.68,
            2233.04,
            "He came out in time to keep the ball and I believe the referee"
        ],
        "485": [
            2233.04,
            2237.04,
            "It was good that the law gave the advantage and that made the drama after that good"
        ],
        "486": [
            2237.04,
            2241.44,
            "If I had that opportunity to hire it, it is clear that people ask for the card"
        ],
        "487": [
            2241.44,
            2245.88,
            "yellow but I think it was also a simple foul"
        ],
        "488": [
            2245.88,
            2249.12,
            "And I tell you one thing, it could have ended in a dangerous situation because"
        ],
        "489": [
            2249.12,
            2253.48,
            "Casemiro saw Cristiano very well, he saw Cristiano very well, very well and he gave it very well"
        ],
        "490": [
            2253.84,
            2258.88,
            "But I had seen him in a very favorable situation"
        ],
        "491": [
            2260.68,
            2265.52,
            "We are in the final stretch of the first half, winning Real from the 26th minute"
        ],
        "492": [
            2265.52,
            2269.16,
            "Madrid with Cristiano Ronaldo's goal"
        ],
        "493": [
            2272.16,
            2276.64,
            "carvajal delivers with the exterior arrives demanded"
        ],
        "494": [
            2276.64,
            2279.6,
            "But Ramos arrives, he keeps the ball, Modric moves"
        ],
        "495": [
            2279.6,
            2286.0,
            "Ronaldo distributes croce in the direction of James' location"
        ],
        "496": [
            2286.56,
            2290.44,
            "James stops and insists on the right, the Colombian delivers for Ronaldo who falls"
        ],
        "497": [
            2290.44,
            2294.2,
            "On the front there is no lack of recovery of the value that is trying"
        ],
        "498": [
            2294.2,
            2299.08,
            "Mounting the counterattack with Munir asks for the space Arellana Munir's mistake in"
        ],
        "499": [
            2299.08,
            2304.36,
            "That delivery goes to Sergio Ramos, he has to be careful at Real Madrid"
        ],
        "500": [
            2304.36,
            2311.36,
            "Because there are times when they are very bad at the back and those short counterattacks"
        ],
        "501": [
            2311.36,
            2316.1200000000003,
            "of Valencia in a field that is also quite unstable where it is"
        ],
        "502": [
            2316.1200000000003,
            2321.88,
            "Producing a lot of slips can cause a situation"
        ],
        "503": [
            2321.88,
            2325.52,
            "Undesirable, everyone is very nervous, not just the players too"
        ],
        "504": [
            2325.52,
            2332.52,
            "People know that the title is at stake in Real Madrid with every play"
        ],
        "505": [
            2333.32,
            2339.2,
            "Raise your head, Marcelo chases Montoya, Marcelo touches back for Sergio"
        ],
        "506": [
            2339.2,
            2341.48,
            " ramos"
        ],
        "507": [
            2343.08,
            2348.28,
            "He has been pressured by Santimina, the ball reaches him, Carvajal tries to get out"
        ],
        "508": [
            2348.28,
            2353.24,
            "On the right of Real Madrid the auto pass is launched, Toni Lato prevents it"
        ],
        "509": [
            2353.24,
            2356.68,
            "The lateral height for Real Madrid Tony Lato at this height is already six"
        ],
        "510": [
            2356.68,
            2359.92,
            "senses not only five"
        ],
        "511": [
            2359.92,
            2366.36,
            "a toni lato who in the summer of 2015 was considered a possible reinforcement for real madrid"
        ],
        "512": [
            2366.36,
            2369.16,
            "from the youth ranks in the end he decided to stay in the team"
        ],
        "513": [
            2369.16,
            2371.52,
            " mestalla"
        ],
        "514": [
            2372.96,
            2378.96,
            "The fact that little by little is appearing to the starting team, this or this is their"
        ],
        "515": [
            2378.96,
            2384.08,
            "Fourth start appearance in the first division"
        ],
        "516": [
            2384.08,
            2389.12,
            "so notes or details for optimism within that project that already"
        ],
        "517": [
            2389.12,
            2393.3199999999997,
            "Valencia is preparing for James' opening season next season"
        ],
        "518": [
            2393.3199999999997,
            2398.3599999999997,
            "Marcelo stepping on that profile already puts Marcelo's defensive headbutt on the act"
        ],
        "519": [
            2398.3599999999997,
            2401.04,
            "play even"
        ],
        "520": [
            2405.64,
            2411.16,
            "Look for short delivery options for Orellana"
        ],
        "521": [
            2411.16,
            2415.2,
            "Santimina dominates with Carlos Soler, excellent, that first touch, that control"
        ],
        "522": [
            2415.2,
            2418.2,
            "oriented to get rid of James"
        ],
        "523": [
            2418.2,
            2423.0,
            "The other one at the top of the act is chasing her, but the center will arrive first"
        ],
        "524": [
            2423.0,
            2427.04,
            "Nacho in his attempt to force the throw-in faces losing the serve"
        ],
        "525": [
            2427.04,
            2430.7599999999998,
            " lateral favorece al valencia"
        ],
        "526": [
            2441.16,
            2444.08,
            " santimina"
        ],
        "527": [
            2445.2,
            2447.2,
            " y"
        ],
        "528": [
            2447.2,
            2450.3599999999997,
            "Soler prepare parejo"
        ],
        "529": [
            2451.2,
            2457.56,
            "At first desire and opening to the right, the action did not follow and Montoya"
        ],
        "530": [
            2457.56,
            2461.2799999999997,
            "It will be a goal kick so that gold had no patience because he was alone"
        ],
        "531": [
            2461.2799999999997,
            2465.2,
            "I thought I could have created much more danger and controlled that ball"
        ],
        "532": [
            2465.2,
            2469.6,
            "It also has a very good first control over"
        ],
        "533": [
            2472.2,
            2475.04,
            " carvajal"
        ],
        "534": [
            2475.2,
            2481.2799999999997,
            "Casemiro puts pressure on Orellana and ends up taking it by sheer power."
        ],
        "535": [
            2481.2799999999997,
            2484.96,
            "Brazilian Casemiro continues the action of Real Madrid's attack ball on the"
        ],
        "536": [
            2484.96,
            2488.9199999999996,
            "ronaldo career put body mangala"
        ],
        "537": [
            2488.9199999999996,
            2493.4399999999996,
            "He pushes it away as best he can, the goalkeeper Alberto manages to save it"
        ],
        "538": [
            2493.4399999999996,
            2497.56,
            "toni lato after that series of inaccuracies"
        ],
        "539": [
            2497.56,
            2501.12,
            "The action becomes a throw-in for Real Madrid Bien James"
        ],
        "540": [
            2501.12,
            2506.44,
            "Appearing between the lines was good, a good pass was a little difficult but"
        ],
        "541": [
            2506.44,
            2513.04,
            "Also in the recovery, I think that today there is a lot of activity and"
        ],
        "542": [
            2513.04,
            2518.44,
            "Good, playing a great game without contributing many things to the team"
        ],
        "543": [
            2518.44,
            2522.72,
            "The front is left, the valence is very very sharp there, it comes out there"
        ],
        "544": [
            2522.72,
            2527.64,
            "It doesn't work but everything he tries is to cause harm and to create danger"
        ],
        "545": [
            2527.7999999999997,
            2531.2799999999997,
            "Mistakes in that counterattack by the Boro team and notice that they came out with"
        ],
        "546": [
            2531.2799999999997,
            2536.68,
            "Many troops were a 5 against 4 5 from Madrid, no, I think it's good that he"
        ],
        "547": [
            2536.68,
            2540.4,
            "The game is still very open and Valencia can continue to have its"
        ],
        "548": [
            2540.4,
            2543.72,
            "opportunities not in Madrid, you have to be careful with those balls and with"
        ],
        "549": [
            2543.72,
            2547.72,
            "Those losses, this is the replica of the Marcelo city team waiting for you"
        ],
        "550": [
            2547.72,
            2552.7999999999997,
            "benzemaya ronaldo puts it on the advance of the frenchman clears mangala again"
        ],
        "551": [
            2552.8,
            2557.2400000000002,
            "marcelo looking for the benzema that doesn't shoot fallen ronaldo insists james james"
        ],
        "552": [
            2557.2400000000002,
            2561.2000000000003,
            "Cuts Antelato continues James ball straight into Toni Latos's chest without"
        ],
        "553": [
            2561.2000000000003,
            2565.1200000000003,
            "However, Ricardo is being called for a penalty if he is being called for a handball"
        ],
        "554": [
            2565.1200000000003,
            2567.88,
            "The Santiago stands are also part of the Real Madrid bench"
        ],
        "555": [
            2567.88,
            2573.52,
            "Bernabéu but it was in the assistant's vision that Gil Manzano saw it clearly as"
        ],
        "556": [
            2573.52,
            2577.36,
            "That ball hit him in the chest, that's what the referee indicated"
        ],
        "557": [
            2577.36,
            2581.8,
            "Already from Extremadura, live, it seemed like the replay endorses it, but it hasn't"
        ],
        "558": [
            2581.8,
            2586.96,
            "Penalty appeared live in the replay, we see it clearly"
        ],
        "559": [
            2586.96,
            2591.36,
            "Not one more manifestation of the nervousness in the environment"
        ],
        "560": [
            2591.36,
            2594.84,
            "Well, I think that today is an important day for Real Madrid"
        ],
        "561": [
            2594.84,
            2599.4,
            "Three points and knowing that afterwards there is a very important game and another one"
        ],
        "562": [
            2599.4,
            2603.04,
            "Derby a Spanish Barcelona, ​​good that it can also be important for the"
        ],
        "563": [
            2603.04,
            2607.8,
            "Liga, by the way, Jorge, we saw in that detail of graphics the heat map that"
        ],
        "564": [
            2607.8,
            2610.88,
            "It tells us where they move the most and where they move the least"
        ],
        "565": [
            2610.88,
            2615.52,
            "footballers and ronaldo if the panorama turned orange, pulling towards the"
        ],
        "566": [
            2615.52,
            2619.84,
            "Left to right it has barely dropped but especially the area of"
        ],
        "567": [
            2619.84,
            2622.92,
            "The influence that Cristiano Ronaldo has had today is because of him"
        ],
        "568": [
            2622.92,
            2625.96,
            "center of the attack in the line of what indicated to be the first minute of the game"
        ],
        "569": [
            2625.96,
            2630.2000000000003,
            "Yes that is and where the goal came from"
        ],
        "570": [
            2630.2000000000003,
            2635.6,
            "munir is shaping up to hit munir deflected deflected munir's attempt"
        ],
        "571": [
            2635.6,
            2640.04,
            "Jadadi had the courage in that attempt from the front of the area"
        ],
        "572": [
            2640.04,
            2646.16,
            "The feeling is coming with danger and I think it's good that it still"
        ],
        "573": [
            2646.16,
            2650.08,
            "With Real Madrid's goal he had a few minutes that seemed like he was going to control"
        ],
        "574": [
            2650.08,
            2655.24,
            "It's more of a match but in these last few minutes Valencia has had arrivals and"
        ],
        "575": [
            2655.24,
            2659.4,
            "With the players he has, the issue will have to be very attentive, no"
        ],
        "576": [
            2659.4,
            2664.2799999999997,
            "The party is alive, so Nani maneuvers from the ground and gets up."
        ],
        "577": [
            2664.28,
            2669.2400000000002,
            "they continue to cross recovery of real madrid james"
        ],
        "578": [
            2669.2400000000002,
            2673.28,
            "Marcelo advances ahead, Ronaldo also moves, he also defeats bad two"
        ],
        "579": [
            2673.28,
            2677.32,
            "They unmarked practically the same direction"
        ],
        "580": [
            2680.32,
            2682.92,
            " james"
        ],
        "581": [
            2683.0400000000004,
            2687.2000000000003,
            "casemiro's opening there is carvajal"
        ],
        "582": [
            2689.2000000000003,
            2692.6400000000003,
            "enter carvajal back for ramos we are already awaiting the addition of"
        ],
        "583": [
            2692.68,
            2697.7999999999997,
            "At the moment there is no clue, Ricardo, the line judge is not there and waiting for me, I think."
        ],
        "584": [
            2697.7999999999997,
            2700.64,
            "there is no added time"
        ]
    }
}