{
    "input": "\n    Atl. Madrid 1 - 2 Barcelona\n\nFirst Half:\n\n0:1 Comment: Atlético de Madrid, ball up from Felipe Luis.\n0:6 Comment: Sergi Roberto gets into his head, Gaby appears.\n0:10 Comment: Again with the head, Barcelona, ​​it's Piqué.\n0:13 Comment: He tries to get down on Atleti but Gerard Piqué himself does not allow it, as he tries to connect directly with Luis Suárez.\n0:19 Comment: This is Messi, who turns around, delivers for Neymar.\n0:22 Comment: Neymar tries to overwhelm Bersánico, he leans back on Xerebí Macie,\n0:25 Comment: which happens to be one of the great novelties of the FC Barcelona number 11.\n0:31 Comment: And precisely the player who gave him the ball, Neymar, is one of those who can accuse,\n0:36 Comment: because of the way he usually evolves in attack on the left wing with Jordi Alba,\n0:40 Comment: He is one of those who can notice, Jorge, the absence of the international left-footed winger for Spain.\n0:45 Comment: That is, because when Jordi Alba plays and doubles him with the speed that is usual for Jordi,\n0:50 Comment: He usually eliminates a defender with that unmarking.\n0:53 Comment: Today he will be a little more unassisted, because Mateu will surely occupy a more stable place defensively.\n1:3 Comment: Facing back, Xerebí Macie for Marc André Ter Stegen.\n1:7 Comment: And pay attention to Sergi Roberto's position, quite embedded in the center of the field,\n1:11 Comment: Leave the right wing so that Piqué can come out, Rafinha trying to go deeper on that wing,\n1:17 Comment: So much so that Messi also moves into the center, but Sergi Roberto's position is new on the field.\n1:23 Comment: And it is a correspondence with other games that we have seen against Barcelona.\n1:26 Comment: Yes, that, in fact, Barcelona is left with three defenders, that's the way it is.\n1:31 Comment: While looking for Kevin Gameiro, he managed to put his head into a marmoset,\n1:34 Comment: Just enough to avoid the control of his compatriot and facilitate the intervention of Marc André Ter Stegen.\n1:41 Comment: Barcelona plays again, whose system or tactical disposition we continue to decipher as the minutes pass.\n1:46 Comment: There are movements that one does not know if they are circumstantial or if they are really motivated by direct instruction from the bench,\n1:54 Comment: But from the start the line of three is very defined with a titi in the center.\n1:57 Comment: The line of three is very defined, both Rafinha and Sergi Roberto play on the right,\n2:4 Comment: He has a more centered position and that pushes Messi into a midfield situation as well,\n2:13 Comment: behind Luis Suárez.\n2:17 Comment: Gerard Piqué winning that duel, playing for Sergi Roberto, the one from Reus is first class, this is Busquets and this Iniesta.\n2:24 Comment: The truth is that the middle of the field is a meeting place for many people, as it is planned, at least at the beginning of the game.\n2:33 Comment: Iniesta's maneuver was excellent, he can't combine with his teammate, Gaby's recovery.\n2:37 Comment: Griezmann advances by launching the pedo-athletic control of Madrid, a deep ball for him to run and Kevin Gameiro will arrive.\n2:44 Comment: Gameiro watched by Samuel Umtiti.\n2:46 Comment: Coque, deliver Coke for Gaby, Gaby first for Griezmann, Carrasco is looking for her at the far post,\n2:54 Comment: He even made contact with the ball but it seems Jorge that Carrasco wasn't even prepared for that ball to reach him.\n3:0 Comment: That's it, but neither did Sergi Roberto who practically did not accompany him, Carrasco won the back but made bad contact with that ball.\n3:10 Comment: A much clearer situation than what ended up happening.\n3:14 Comment: Carrasco is enabled in that start but he couldn't finish the shot, Atlético insists on that ball inside the area.\n3:21 Comment: Diego Godín was fighting for the ball, the last one to touch was a Barça player, first corner kick of the match for Cholo Simeone's team.\n3:30 Comment: Matéz asked for a push but in no case did the referee attend to him.\n3:38 Comment: Looks for the first ball for Atleti, inside the area Godín, Griezmann and company, Bersánico also looks for it, he sent it to the penalty spot, the shot is up.\n3:49 Comment: Godín did not manage to finish at first but the ball returned to the Uruguayan player, who hit it as it came but could not direct between the sticks,\n3:57 Comment: Atleti had the first chance of the game, Diego Godín had it.\n4:1 Comment: That ball fell to him due to the lack of forcefulness in the rejection of the Barcelona players, it hit him very high,\n4:12 Comment: But as always, Atlético de Madrid when they have a stopped ball generates enormous concern in any defense.\n4:22 Comment: Very high, very intense pressure from Griezmann forcing Marc Andrés Teguen to get it off him, as best he could, the action ended in a foul on Sergi Roberto that Gerard Piqué put into play.\n4:33 Comment: And the first touch of tension from Mateu Lahoza Simeone, saying that not one more, what Simeone was complaining about was that Carrasco had involved the body in an action that he considered legal,\n4:44 Comment: Mateu pointed out the foul, hence the Argentine coach's protest and Mateu doesn't want even one to happen.\n4:49 Comment: Barça starts from behind, it's a titi.\n4:53 Comment: Piqué, back to the center for a titi.\n4:57 Comment: Now Atlético waits further back, varying between very, very high pressure or medium pressure.\n5:7 Comment: Gerard Piqué, long ball looking for Luis Suárez, Suárez falls in the fight with Godín, he is very above the assistant but the main referee tells him the foul,\n5:17 Comment: Mateu indicates it, so a good possibility in this lateral service for FC Barcelona.\n5:23 Comment: If you touch it, you get the feeling that it's barely accurate, but it's true.\n5:32 Comment: Barcelona's replica will also arrive, the ball stopped next to the ball Messi and Neymar.\n5:38 Comment: The three central defenders have risen, Matí, Piqué and a titi.\n5:41 Comment: It will be Messi.\n5:44 Comment: Mateu authorizes, Neymar leaves, Messi puts it in, the ball is threaded, the far post is looking for Piqué.\n5:50 Comment: Piqué didn't know whether to attack that ball, whether to go back, whether to wait for a teammate to arrive.\n5:55 Comment: Action without consequences on the goal, defended by Jeano Black.\n5:58 Comment: The feeling that Piqué had looked back to measure if a teammate was coming to take him down.\n6:6 Comment: But while he was choosing a destination for that ball, the ball went over his head, he missed it.\n6:14 Comment: Felipe Luis, ball seeking to exploit Gameiro's speed, Gerard Piqué arrives before.\n6:19 Comment: Head to Gabi, the one who drops it is Andrés Iniesta.\n6:21 Comment: It's Barça's turn, Messi, Felipe Luis is on him, recovery or about to complete that recovery.\n6:28 Comment: Atlético de Madrid continues to keep the ball in Barcelona's possession.\n6:32 Comment: Jeremy Mathieu moves to the left.\n6:38 Comment: On the right, Barcelona has Sergi Ramos.\n6:41 Comment: The ball for Barça, the ball for Barça, the ball for Barça.\n6:45 Comment: On the right, Barcelona has Sergi Roberto, they have Rafinha and there they also have Messi.\n6:52 Comment: Over the other way, just Mathieu.\n6:57 Comment: With Neymar, right? Because Iniesta's situation is also beginning to be very, very focused. There we have it.\n7:5 Comment: Extended for Luis Suárez.\n7:7 Comment: Suárez paired with Esteban Savi, they both go to the ground, let Mateu continue.\n7:10 Comment: More from Suárez, from the first Messi who was looking for Neymar's training.\n7:13 Comment: Messi insists, up, up Leo Messi's shot.\n7:18 Comment: After looking for the deep pass on Neymar's run, he was able to rework the play.\n7:23 Comment: The Argentine footballer's shot went over Atlético de Madrid's goal.\n7:28 Comment: There's Suárez dribbling through the stoppage system.\n7:33 Comment: The ball, the dispute again.\n7:35 Comment: Messi ends up with a shot, well, of some danger, because from that distance Messi is a tremendous threat.\n7:44 Comment: He also takes the shot with enormous ease.\n7:49 Comment: By the way, José, Jorge, we have seen Rafinha warm up with that protective mask after the tremendous blow in that match at the Camp Nou.\n7:59 Comment: We waited for him with a mask during the game, however, nothing was seen.\n8:2 Comment: The ball goes up from Piqué, Suárez runs it, he puts his head into Godín, this is Messi in the corner of the area.\n8:8 Comment: Messi sees himself surrounded by red and white shirts, he finds a way out for Gaby, who ends up receiving a foul from Rafinha.\n8:15 Comment: It must be very uncomfortable to play with those masks.\n8:19 Comment: A little more risk is preferable, but to play more freely.\n8:26 Comment: We see again the foul committed by Rafinha on Gaby after that lack of understanding between the two players who return to the eleven today.\n8:33 Comment: Godín and Jan Oblak, who immediately afterwards, with the action stopped for Ricardo, corrected or came to an agreement so that the situation would not be regretted again.\n8:41 Comment: And now Barcelona is drawn as a defense of four, which does not know very well how to be both.\n8:48 Comment: Whether to take three steps forward or three steps back to draw defense three or defense four.\n8:54 Comment: Maybe that's why Luis Enrique is very aware of Rafinha's position to position him correctly every time he has to attack with the ball, defend without the ball.\n9:5 Comment: In this case, FC Barcelona with those alternatives that have Sergi Roberto and Rafinha and Piqué as the main protagonists.\n9:11 Comment: Sergi Roberto is precisely the one who went very hard to contest that ball. He ended up committing fouls on Coque.\n9:18 Comment: With so much force that it didn't look like Sergi Roberto. He did it with great determination.\n9:24 Comment: The truth is that it hits him with tremendous force.\n9:27 Comment: Yes, yes, the blow that Coque took is tremendous. He is very close to the referee's action.\n9:32 Comment: Ball for Atlético de Madrid.\n9:33 Comment: Godín strikes diagonally.\n9:37 Comment: Neymar appears in defensive action. He manages to get hold of that ball. Neymar leaves the ball behind.\n9:43 Comment: Sime Bersaligo collided with him. Neymar insists. The ball goes out, yes.\n9:47 Comment: Throw-in for who? For FC Barcelona.\n9:50 Comment: Neymar's goal.\n9:59 Comment: The ball comes out, yes.\n10:1 Comment: Throw-in for who? For FC Barcelona.\n10:4 Comment: The anger in the cauldron is tremendous, Ricardo.\n10:6 Comment: Yes, well, it's a game where we already anticipated that every action is going to be discussed a lot.\n10:10 Comment: There will be protests from the stands, also from the field of play.\n10:13 Comment: It's a tense game. You can see that the league is at stake.\n10:16 Comment: And in that throw-in action it has been noticed in every fight.\n10:21 Comment: He insists on Barça's left wing.\n10:23 Comment: Achucha. Luis Suárez, but it doesn't allow Stefan Savic to progress.\n10:27 Comment: Ball up, Gameiro doesn't arrive. Yes, Piqué did.\n10:30 Comment: The ball is still a mattress. It matches Key Gaby.\n10:33 Comment: Gaby's chopped wing, Gameiro is chasing him.\n10:36 Comment: Advantage for Jeremy Matíez, who does not want to know anything about the matter.\n10:39 Comment: And he sends it straight out. Throw-in for Bersálico.\n10:43 Comment: Apart from what we mentioned before, the most recent history of Spanish football is not known.\n10:48 Comment: An Atlético de Madrid-Barça in which there is no attention.\n10:52 Comment: Yeah, it's a little early to yell out, out, out at a referee for a throw-in anyway.\n10:57 Comment: The possibility has been lost for Atleti. Throw-in for Jeremy Matíez.\n11:11 Comment: We will have to wait for the salic to move.\n11:14 Comment: He gave himself the boot lace. That's why he invited Mateu.\n11:18 Comment: Inviting Jeremy Matíez to wait when taking or taking that throw-in.\n11:25 Comment:  Now yes.\n11:27 Comment: Not only Bersálico, Neymar was also taking the opportunity to tie his boot.\n11:31 Comment: The dispute was so long that both of them even untied their boots.\n11:36 Comment: Messi hands over for Sergi Roberto.\n11:39 Comment: Intense pressure from Yannick Ferreira Carrasco. First touch for Samuel Umtiti.\n11:45 Comment: I expected Atlético to have much higher pressure than what they are doing.\n11:50 Comment: It is from the center of the field when the team presses with the determination that is usual at Atlético.\n11:59 Comment: It's back to the beginning for Barça. It's tough. Sergi Roberto is offered for short.\n12:4 Comment: Deliver a shot once again for Samuel Umtiti.\n12:8 Comment: Luis Enrique's team comes out from the left. It is Matíez who receives the support of Iniesta.\n12:13 Comment: Iniesta steps on it. Matíez again. Neymar is looking for Iniesta. He claims it by hand and Mateu Lahoz indicates it.\n12:18 Comment: Handball by Sime Bersalico. He is making a tremendously sticky mark on Neymar at the start of the game.\n12:25 Comment: Yes. And Neymar is asking his centre-backs for it. He's now scolding Umtiti because he didn't give it to him in the same start.\n12:33 Comment: He's telling her, give it to me hard and hard and I'll defend it.\n12:35 Comment: Matíez again playing horizontally. Metro without opposition for pique. Iniesta moves up. He insists on the change of pique orientation.\n12:44 Comment: It's like he invites Atlético de Madrid to let Barcelona go out with the centre-backs.\n12:49 Comment: Surely because he intends to create spaces to later take advantage of the speed.\n12:55 Comment: Neymar keeps facing it. Neymar puts it inside the area. He clears Nick Ferrino now.\n12:59 Comment: Suárez up front for Messi. The Argentine plays first. Godín searches for it and wins it. Who keeps it? Does Musquets keep it? Does Barça keep it?\n13:6 Comment: Start over for the Catalan team. It's Umtiti with Iniesta. Deep ball from Iniesta. Neymar was running. Sime Bersalico attentive.\n13:14 Comment: Recovery of Atlético de Madrid. Coke.\n13:19 Comment: First Coke after teaming up with Gaby. Good treat.\n13:22 Comment: Atlético is very clear about it. Every time they take off they try to take advantage of Gameiro's speed.\n13:27 Comment: With those shipments behind the defense.\n13:32 Comment: Gaby's return.\n13:34 Comment: Gamedes.\n13:48 Comment: Gameiro.\n13:49 Comment: Good craving.\n13:51 Comment: Atlético de Madrid.\n13:53 Comment: The return of the defense.\n13:56 Comment: Filipe.\n13:58 Comment: Combines with Carrasco.\n14:1 Comment: Carrasco escapes from Rafinha's surveillance.\n14:4 Comment: Gaby. Minced ball. The mattress team insists on the left.\n14:8 Comment: Coke.\n14:10 Comment: He plays it with the outside. Sergi Roberto crosses.\n14:13 Comment: Barcelona plays. Sergi Roberto with controlled ball inside the area.\n14:15 Comment: At first Ter Stegen imprecisely so that the ball goes back to Atlético de Madrid.\n14:29 Comment: Stefan Savage.\n14:34 Comment: He offers himself on the right to Bersalico. At the moment he can't find a way to connect with Gaby Fernández.\n14:38 Comment: Now the ball reaches the Croat who could cross.\n14:40 Comment: Raise your head to Bersalico. Bersalico's test. Second stick.\n14:43 Comment: Ter Stegen appears to catch in two halves.\n14:47 Comment: It was late at night for Messi. Good anticipation from Gaby.\n14:50 Comment: Bisman. Saúl first. Also Coque. Ball looking for Gameiro who puts it back for the shot.\n14:56 Comment: Gaby tried it first. André Ter Stegen left it behind.\n15:1 Comment: Messi was expected a lot in an area that is mined.\n15:5 Comment: There, either you respond with good reflexes or Atlético eats you.\n15:10 Comment: And in that action Gameiro apologized to Carrasco because the Belgian footballer arrived with a lot of ground ahead of him to attempt the shot.\n15:19 Comment: But Gameiro took it away and asked for forgiveness.\n15:21 Comment: André Ter Stegen's charge again. It's Griezmann.\n15:25 Comment: In exchange for all Antoine Griezmann. Felipe Luis preparing the center.\n15:28 Comment: Felipe puts it on the penalty spot. He mirrors a titi. Griezmann, Griezmann, Griezmann.\n15:32 Comment: A titi from the ground to prevent that ball from reaching the goal goal.\n15:37 Comment: André Ter Stegen. It will be a goal kick for Barça after a new approach from Atlético de Madrid.\n15:44 Comment: Dangerous approach too. The previous shot was very focused. Ter Stegen responded well.\n15:49 Comment: But this time the rebound came in a very favorable position for Griezmann.\n15:54 Comment: This is perhaps the clearest scoring opportunity so far in the game.\n15:59 Comment: Barcelona plays with fire.\n16:1 Comment: Ter Stegen's mistake at the start. Coke can cheer it up.\n16:3 Comment: He plays Coke first. Gamiro doesn't arrive for very little.\n16:6 Comment: Atlético de Madrid is being able to recover the ball closer and closer to the rival goal.\n16:12 Comment: That's right. You've found the diagnosis exactly.\n16:17 Comment: He takes the ball very close to Barcelona's goal and just one touch is enough to create danger.\n16:24 Comment: Barcelona has to let off steam with much more speed and with much more breadth.\n16:34 Comment: Luis Enrique's team gains meters with this new throw-in.\n16:39 Comment: Luis Suárez fought with his teammate Diego Godín.\n16:44 Comment: Enrique takes advantage to take a break after these last two efforts.\n16:48 Comment: He is the one who takes the throw and also takes the opportunity to breathe and get back into the game.\n16:53 Comment: It will take a little while for the game to start again.\n16:56 Comment: Control the chest thing and Messi changed everything.\n16:59 Comment: Iniesta saves the throw-in. Back for Ter Stegen.\n17:2 Comment: I asked for clarity but not as much as what Messi proposed in this play.\n17:7 Comment: Bersálico wins by head. Once again the ball is red and white.\n17:11 Comment: Bersálico preparing the center. Bersálico puts it in. Flat ball. Second post.\n17:15 Comment: The Griezmann who controls the wait. Griezmann first. Penalty point. Gamiro doesn't arrive.\n17:19 Comment: Bad clearance by a titi who sends it. Throw-in.\n17:21 Comment: Atlético de Madrid insists.\n17:25 Comment: Yes, he has taken over the game through pressure.\n17:29 Comment: The first minutes belonged to Barça because they had long possessions.\n17:33 Comment: But Barça is having a hard time getting out.\n17:37 Comment: Felipe. Centrafelipe has touched a defender. He tries to shoot at the near post.\n17:42 Comment: Touch. Busquets arrived first. Corner kick.\n17:45 Comment: The squad heartily applauds the growth in attack of their team.\n17:51 Comment: I think Koke could have finished before. We will see it in the replay.\n17:55 Comment: Although Busquets is the last to play.\n17:57 Comment: Savic has gone up. Godín has gone up. Koke launches.\n18:1 Comment: Koke puts it in. I send it short at the first post. That's where the extension comes.\n18:4 Comment: He's going to look for it at the far post. Godín tries to finish off Savic.\n18:7 Comment: Loose ball inside the area. Andrés Iniesta takes it.\n18:14 Comment: Koke's charge again.\n18:17 Comment: Felipe goes up. Deep ball from Felipe.\n18:20 Comment: Ferreira Carrasco receives. He was trying to make trouble for Rafinha.\n18:24 Comment: The Brazilian player applied himself in defense. Although the ball again from Atlético.\n18:29 Comment: New center by Felipe. Carrasco inside the area.\n18:32 Comment: More from Carrasco. Carrasco puts it in the back.\n18:34 Comment: Was the action worth Ricardo or not?\n18:36 Comment: No, it wasn't worth it. It's a corner kick. That's what Mateu points out.\n18:39 Comment: The line judge also indicates it. So the action is very invalidated.\n18:42 Comment: But the ball is still in the possession of Atlético de Madrid.\n18:43 Comment: And this doesn't stop. This doesn't give up. Another corner favorable to the mattress team.\n18:51 Comment: Koke's service. Again at the near post. No one in red and white can finish.\n18:55 Comment: Loose ball in the front. Carrasco threatens to hit.\n18:57 Comment: Carrasco driving paired with Neymar. Change of pace.\n19:0 Comment: Carrasco continues. Neymar called for a foul. And there is one. Mateu Laos indicates it.\n19:5 Comment: Yes, he saw it clearly. Or that action was clearly seen by Mateu Laos, the proletarian.\n19:9 Comment: Aragones because the referee was practically ahead of the play.\n19:18 Comment: A truce for Barcelona, ​​which urgently needs the ball to organize itself a little more and shake itself up\n19:28 Comment: This pressure to which he was subjected in the last five minutes by an increasingly determined Atlético de Madrid.\n19:34 Comment: Another very quick recovery from Atlético. And again Felipe. Felipe goes up. Felipe puts it in.\n19:40 Comment: Matié clears it. He lowers it with his chest to Rafinha. Volleyball by Sergio Busquets.\n19:45 Comment: And directly to the control zone to Savic. Shot also from Savic. Felipe Luis manages to get it down by putting his head in with great intention.\n19:53 Comment: Felipe is coming in. Coque is turning. Coque is associated with Carrasco. Carrasco covered by Piqué.\n20:7 Comment: Felipe again. This is Saúl. He does not abandon the left sector of Atleti's attack.\n20:13 Comment:  Felipe Luis apesa. Deep ball for Coque to run. Sergi Roberto crosses his path.\n20:19 Comment: Action without consequences for Barcelona. It will be a goal kick.\n20:25 Comment: Mateu warned Ter Stegen about the incorporation of Sergi Roberto that seemed like it could be delayed in a second.\n20:32 Comment: Nothing. The Barça footballer is ready again with Mateu giving him the indication.\n20:37 Comment: By the way, I just told Aragones no. Valencia Collegiate.\n20:40 Comment: He sent Marc André Ter Stegen long. Neymar jumped. Up to three players have fallen and it seems that all or almost all of them have been hurt.\n20:48 Comment: Especially Bersánico and Neymar. Let's see about that jump.\n20:52 Comment: They hit the head very clearly. Let's see if the medical assistance from Atlético and Barcelona comes in.\n20:59 Comment: At the moment Mateu is interested in Bersánico. Neymar gets hit or has a headache.\n21:5 Comment: Look, Atlético Bersánico and Gaby are involved there. And the one who gets the worst part is the captain, it's Gaby.\n21:11 Comment: Well it seemed in principle, or from here. I'm also on the other side. Bersánico but no. Gaby already reinstated and without the need for assists to enter the field of play.\n21:25 Comment: Against the ball in play Estefan Xavi.\n21:27 Comment: Coke. A bite of Coke behind Neymar's back. Matieu goes out to the intersection to prevent Bersánico from arriving.\n21:35 Comment: Marc Andreter and Stegen will serve again on goal. In this last shot from that position, Jorge was forced to play long because he had no option.\n21:44 Comment:  That is.\n21:48 Comment: Atlético is delighted that Barça comes out short. We see it once again.\n21:53 Comment: Going to search, going to put pressure on the Champions League players from the very genesis of the play.\n22:0 Comment: And the one who takes the worst part is the captain, it's Gaby.\n22:3 Comment: Well, up to that point there is no problem. It is from here on that it is very difficult for Barça to find the midfielders and give continuity to the game from below.\n22:15 Comment: Yes, it is a good time for Barça to put itself in the center.\n22:18 Comment: And the one who takes the worst part is the captain, it's Gaby.\n22:21 Comment: And the one who takes the worst part is the captain.\n22:23 Comment: It is from here where it is very difficult for Barça to find the midfielders and give continuity to the game from below.\n22:53 Comment: And the one who takes the worst part is the captain, it's Gaby.\n22:56 Comment: FC Barcelona's ball doesn't last long. Simeone's team plays again.\n23:0 Comment: He is also correcting the position of Saúl and Carrasco so that on this left wing they occupy the spaces in the best possible way in each play of the Colchonero team's attack.\n23:14 Comment: Captain Gaby launches.\n23:16 Comment: He looked straight to the front of the area looking for Godín's location. Saúl is going to arrive, Saúl looks for it, he puts it first.\n23:24 Comment: Gerard Piqué repels a header. Rafinha keeps the ball.\n23:30 Comment:  Busquets.\n23:32 Comment: Pursue Saul.\n23:34 Comment: Compromising situation for Busquets. He solves it with a lot of coldness and a lot of clairvoyance.\n23:40 Comment: Neymar tries to cut back, who takes the clear foul of Simeone in Sálingo.\n23:46 Comment: Ball for FC Barcelona. We are almost 25 minutes into the game Jorge.\n23:51 Comment: Barcelona continues with that tactical disposition that has surprised us from the start.\n23:55 Comment: Populating the midfield a lot with Sergio Roberto, with Leo Messi, with Busquets, with Iniesta, with Rafinha and Neymar very open on the sides.\n24:3 Comment: What is Luis Enrique looking for with all this and to what extent is he achieving it?\n24:6 Comment: Well, the ball and of course the center of the field is not achieving it at the moment.\n24:12 Comment: He has terrible problems coming into contact with the ball and giving continuity to the game.\n24:18 Comment: And we see Neymar in his particular struggle having to dribble in a very, very backward area.\n24:27 Comment: Still, if you do well, you still have 70 meters left to reach the opponent's goal.\n24:32 Comment: And if it goes badly for you, you're giving away a backlash.\n24:36 Comment:  Gerard Piqué.\n24:39 Comment: Matié.\n24:42 Comment: It was complicated, the pass that Matié was looking for, the ball fell to Neymar on the rebound.\n24:46 Comment: Good anticipation from Savic. Atleti plays again and Griezmann is asking for it.\n24:50 Comment: He cuts Untiti head-on. Busquets doesn't arrive. Gaby does, who ensures that he plays behind for Bersalico.\n24:57 Comment: Koke. His control escapes. Neymar starts ahead. Suárez moves.\n25:2 Comment: More from Neymar who looks directly for the goal. Estefan Savic crosses. Atleti plays again. Felipe Luis plays.\n25:11 Comment: Long ball from the Brazilian. Piqué cuts it. Gaby tries to lower it, who anticipates Sergio Busquets.\n25:18 Comment: Piqué's mistake. Atleti plays again. There goes Carrasco. Carrasco with Griezmann who is in the front. Griezmann hits him.\n25:24 Comment: Spectacular handball, the tap by André Ter Stegen to send the ball to Korker.\n25:31 Comment: There was the first of the game, Griezmann had it. Ter Stegen just saved Barcelona.\n25:37 Comment: A new pressure in Barcelona's own half. An extraordinary shot by Griezmann with his right foot. Griezmann does everything well.\n25:45 Comment: And indeed Ter Stegen responds with a miraculous hand.\n25:50 Comment: Saúl executes the short corner kick. It was Koke who played for Carrasco. Carrasco superfiled. Carrasco against Iniesta's body.\n25:59 Comment: He's in a hurry to get the Atleti sideline. Felipe Luis.\n26:7 Comment: Koke. Ball hung by Koke looking for Griezmann. He anticipates a rebound from the front for Saúl who does not hook it as he intended.\n26:16 Comment: The shot, a bit. It misses the baseline. It's a goal kick for FC Barcelona when we take the opportunity to see Griezmann's sensational strike again.\n26:26 Comment: And the response was totally on par with André Ter Stegen's shot.\n26:32 Comment: With a changed hand, the ball wasn't too cornered but it was strong enough to do damage.\n26:39 Comment: And now Luis Enrique applauds Marc André Ter Stegen at the moment when the German took the goal.\n26:46 Comment: I indicated Rafinha's position and the German goalkeeper put it there, although the ball is now back in Atlético's possession.\n26:53 Comment: Felipe prepares the cross, he puts it first. Griezmann touches that ball. The ball falls in front.\n26:59 Comment: Gameiro, first-class Koke. Rejection for Saúl. Saúl continues. Saúl hits him against the body of a titi.\n27:4 Comment: He tries to redo Atlético's play but he can't. Neymar starts the motorcycle. Neymar escaped from two. He couldn't beat Bersali.\n27:11 Comment: At the moment the Croatian defender was very active. The ball hit a titi's back. Gameiro arrived but it was offside.\n27:18 Comment: Above Simeone was telling Gaby, throw her to the left and that is what the captain of Atlético de Madrid has now seen.\n27:26 Comment: Apologizing to his coach because he had not seen it. Simeone wants his team to look for the wings.\n27:31 Comment: Give more speed to the game by looking for the entrance, this time from the left wing.\n27:36 Comment: Crosses are falling in the Barcelona area but the centre-backs are responding well to that type of attempt.\n27:45 Comment: What Barcelona does not achieve is give 10 touches in a row to finally enable Suárez or Messi, who have been practically unheard of so far in the game.\n27:56 Comment: Neymar is a little more in tune, although he starts too far back, but at least he demands his marker.\n28:26 Comment: Messi receives, turns around, Neymar runs down the left, served. There is Neymar who steps into the area, Neymar who faces, Neymar continues, Neymar leaves for Messi.\n28:34 Comment: Oblak, Suárez insists, more than Oblak, blocked the ball against the post. It's not worth it, the ball went in but it wasn't worth it. Tremendous mess, tremendous tumult.\n28:44 Comment: Inside the Atlético de Madrid small area they called a foul on Oblak after a double opportunity that was worth it for FC Barcelona in Leo Messi's boot.\n28:54 Comment: I want to see it, I want to see it because it was a tremendous dispute but it seemed to me to be quite loyal. Finally, Barcelona's three forwards connected.\n29:3 Comment: There Suárez goes with everything as normal. Maybe he interprets there when he is going to look for the ball up high with Suárez sitting there interprets the referee who touches the goalkeeper's hand inside the small area here.\n29:18 Comment: The ball is loose but Suárez's foot actually hits Oblak's arm.\n29:26 Comment: And that cannot happen within the small area.\n29:28 Comment: Well, at the moment the ball hit the post, Mateu already indicated the foul.\n29:36 Comment: Suárez protested as if he did not understand what had happened, the Valencian referee explained it to him.\n29:41 Comment: No movement from the FC Barcelona bench with Luis Enrique pending the action but with his hands in his pockets.\n29:48 Comment: Well, without a doubt, Barcelona's most dangerous play so far, the only occasion where the three forwards were able to find each other.\n29:56 Comment: Or rather the midfield was able to contact, above all, Messi, who was the one who added clarity to the play.\n30:5 Comment: He started it, he finished it with the shot and everyone who was in the small area took care of the final confusion.\n30:15 Comment: The action was tremendously confusing but looking at it closely it seems that at that point where you indicated that Suárez's boot hits Oblak's arm that was the small area.\n30:25 Comment: It seems that there we can understand or decipher the logic that led Mateu to indicate a foul because a thousand things have happened and something has seemed punishable.\n30:34 Comment: Not many things happened, I get the feeling that that's what he could see as missing.\n31:4 Comment: Ter Stegen wanted it in time, I thought he was going to get the ball off the ball more than trying to clear it.\n31:34 Comment: And the goal kick is going to come for FC Barcelona.\n31:41 Comment: We took the opportunity to see again the action in which Suárez, Oblak and Felipe Luis were involved.\n31:49 Comment: In all the details that we have perceived and surely from this perspective it is the most clarifying when it comes to seeing how Suárez hits Oblak in the shot attempt.\n31:57 Comment: In addition to that it seems that the ball hits Suárez's hand.\n32:1 Comment: Which could be another element that Mateu has used to take away the validity of that play.\n32:8 Comment: The hand seemed very casual to me within the rebounds that were in the area.\n32:19 Comment: Messi's leadership, Messi wants to combine with Neymar, Stefan Savic did very well.\n32:24 Comment: Ball to Atlético de Madrid, Saúl.\n32:35 Comment: He saw Gaby vertically, he touched Griezmann's head to deploy Koke on the right.\n32:40 Comment: Koke prepares the center, Koke puts it at the far post, Carrasco wants to hunt it down and leaves it behind.\n32:45 Comment: Watch out for Ter Stegen to arrive a moment before Kevin Gameiro.\n32:50 Comment: And Simeone insisted, the change of wing from the right to the left because Carrasco entered alone from the wing.\n32:58 Comment: His players couldn't see him but the Atlético de Madrid coach wants him to enter through this wing, Sergi Roberto's back, the wing that Piqué covers.\n33:6 Comment: But there he is not finding a way to change the game, the whole with Chonero.\n33:10 Comment: Griezmann's recovery, Griezmann for Gameiro, Gameiro stops, Gameiro hides it wonderfully.\n33:15 Comment: What a ball for Griezmann that puts him first.\n33:18 Comment: Mark Ter Stegen to save Atlético's first.\n33:22 Comment: There was the goal of the box with Chonero, Koke can't believe it because he already had a loaded shotgun.\n33:28 Comment: The action was sensational, very precise on the part of Atlético de Madrid.\n33:32 Comment: Ter Stegen frustrated it, this is Barça's response to Suárez's shot.\n33:36 Comment: Ball up, it seems like everything is opening up, it seems like everything is coming alive.\n33:40 Comment: In just 30 seconds, Jorge, we had two very good chances.\n33:45 Comment: The one from Barça is very good, the one from Atlético de Madrid is excellent.\n33:49 Comment: First of all, it must be said that it is not necessary to be under the three sticks to make a great save.\n33:54 Comment: Here Ter Stegen guesses very well and is stretched before the center arrives, saving a very dangerous chance.\n34:3 Comment: And on the way back a very very deep counterattack by Barcelona with a shot from Suárez.\n34:8 Comment: It went high but from that distance it is not the first time we have seen Suárez score a goal.\n34:16 Comment: Yes, the game is lively, which sometimes seems very tactical and sometimes it gets loose.\n34:23 Comment: Two excellent opportunities, clearer and clearer than that of Atlético de Madrid in a play in which Griezmann wanted to assist Koke.\n34:32 Comment: But at the origin of everything was a sensational movement by Kevin Cameiro on the edge of the area.\n34:36 Comment: There's a mess, Neymar is on the ground, what's wrong Ricardo?\n34:39 Comment: Don Gaby came up to scold the Brazilian footballer, the Barça player complained from the ground.\n34:47 Comment: The captain of Atlético de Madrid asks for explanations while we see the play repeated with the foul.\n34:52 Comment: Neymar, who was angry with the captain of Atlético de Madrid, Piqué also came.\n34:58 Comment: In the end everything was left in a discussion with no more punishments than the foul that Mateu Laoz had pointed out in that action.\n35:6 Comment: The hook will come from the conversation and the subsequent recriminations because what it has to do with the fault is more than clear.\n35:14 Comment: The foul is more than clear, even on the verge of the yellow card.\n35:18 Comment: It seems to me that instead of so much conversation, what needs to be done is to respond to the offense in a regulatory manner.\n35:28 Comment: Barcelona puts it into play, a marmoset puts it into play, he gave it to Mati, the ball goes to Iniesta.\n35:33 Comment: And as soon as the man from La Mancha received two players from Atlético on top of Andrés Iniesta to prevent him from progressing, from being able to combine.\n35:43 Comment: It's a throw-in for Barça.\n35:45 Comment: Andrés is having a hard time finding the spaces he needs to make his football stand out.\n35:56 Comment: Another throw-in for Genevi Matíez, he leaves it for Iniesta.\n35:59 Comment: Neymar, Iniesta, advanced, close to the band.\n36:3 Comment: First of all Messi, Suárez touches it, he puts Savic's head in.\n36:7 Comment: There is a foul in the front, there is a very dangerous foul for the Barcelona football club.\n36:13 Comment: The fans and players of Atlético de Madrid protest.\n36:16 Comment: Here we have the situation, Savic's jump with Luis Suárez.\n36:21 Comment: Mateo Lahoz was very close and indicated the foul.\n36:24 Comment: And the point from which Leo Messi is locating, or rather where he is locating the ball, is sensational for a direct free kick.\n36:31 Comment: Maybe a little heeled, but I imagine that these types of details considering the quality of the pitchers are minimized in some way.\n36:40 Comment: More than anything, the direct free throw is a good throw.\n36:43 Comment: I imagine that these types of details, considering the quality of the pitchers, are minimized in some way.\n36:49 Comment: More for a right-hander than for a left-hander, but of course, when it comes to Messi, we'll see what he comes up with, right?\n36:56 Comment: Also close to Neymar's ball.\n36:59 Comment: And speaking of close, it is very close to the goal. It is very difficult for that ball to go over the barrier and go down.\n37:8 Comment: The normal thing is that the attempt is the goalkeeper's stick. With a lot of force, the goalkeeper's stick.\n37:15 Comment: If it's worth anything, the last one to touch the ball with his hands to place it, Leo Messi.\n37:21 Comment: Locate the Mateo Lahoz barrier next to the Messi-Neymar ball. Look for the first, set piece, FC Barcelona.\n37:28 Comment: Mateo authorizes, starts the 10, Messi hits him.\n37:31 Comment: And Oblak's hand up! The Slovenian goalkeeper's tap-in was perfect to avoid a 0-1 scoreline. Leo Messi hit him wonderfully.\n37:40 Comment: It will be a corner for FC Barcelona.\n37:42 Comment: I asked you if this was the game for Omla, the lack of Messi is impressive.\n37:47 Comment: You were wondering if after two and a half this was the game for Omla to reappear, and he just answered you.\n37:53 Comment: Leo Messi demanded with that direct free kick, he patted Oblak, Neymar put it in from the corner.\n38:0 Comment: Ball for Omtiti inside the area, Omtiti hits it high.\n38:3 Comment: It wasn't a clean shot, it wasn't a clear shot, he didn't adjust his body well and that's why the ball went over his head\n38:10 Comment: While Suárez Ricardo was complaining to him that an opening, that a pass to the other side might have been a better option because he was completely alone.\n38:17 Comment: They are not quite seeing the spaces, many times on the field of play with so many men in the center of the field,\n38:23 Comment: It has happened to Luis Suárez on this occasion, I insist because Simeone shouts from his side asking his team to turn or tend to play a little on the left.\n38:34 Comment: There goes Atleti, Koke has recovered, Koke is in the front, ball for Griezmann, he leaves and arrives before, André Ter Stegen scores.\n38:40 Comment: What a performance by both goalkeepers in each demanding action, both Ter Stegen and André Ter Stegen.\n38:44 Comment: Both Ter Stegen who has had more work and Oblak who has just intervened in a prodigious way to prevent Luis' goal.\n38:52 Comment: And each one in his own style, Oblak under the sticks where he is an authority, Ter Stegen playing behind the defense but always attentive to any deep ball.\n39:2 Comment: Lack of Rafinha in that attempt to anticipate Felipe Luis.\n39:7 Comment: We are in the final stretch of the first half, just over 5 minutes to reach 45.\n39:19 Comment: There is a feeling that Atlético de Madrid was more comfortable at least until this minute of the game but if we measure it in scoring opportunities, that's where we are.\n39:28 Comment: Koke puts it long, he played towards Godín's jump.\n39:33 Comment: Godín fouled Sergi Roberto at the top.\n39:37 Comment: So the ball goes to FC Barcelona.\n39:40 Comment: Mateu is very aware of every action, every jump, all those aerial actions,\n39:47 Comment: Watching for fouls from the first moment and it hasn't gone away.\n39:50 Comment: Intervening much more than we are used to.\n39:55 Comment: Especially because Mateu has an interpretation of games that sometimes drives even the players themselves to despair.\n40:4 Comment: I'm not saying it's good or bad, but simply that sometimes the players on the field don't agree.\n40:8 Comment: How well Neymar did, the ball has already reached the right. Here is Rafinha, who has gone.\n40:12 Comment: At first, Busquets cannot control. Rafinha, Alcántara, Atlético de Madrid's recovery.\n40:17 Comment: Try to leave quickly on the left. Piqué anticipates that he will get into trouble.\n40:21 Comment: Piqué continues, he finds the way out brilliantly with that high-heeled delivery.\n40:27 Comment: Neymar.\n40:30 Comment: Messi.\n40:33 Comment: Neymar.\n40:35 Comment: Messi.\n40:42 Comment: Messi tries to eliminate the first rival who gets out of trouble. He combines with Sergi Roberto.\n40:47 Comment: Error, lack of precision. That's where Sergi Roberto goes too far. We are in tension with Rafinha.\n40:52 Comment: Throw-in for Barça.\n41:3 Comment: Pique delivers for Jeremy Matier.\n41:11 Comment: Alcantara escapes Iniesta from the rival's pressure.\n41:15 Comment: Saúl Ñíguez ended up committing a foul.\n41:26 Comment: Give Piqué a little touch towards Suárez's chest.\n41:29 Comment: Suárez for Busquets on the front. Busquets first. This is Iniesta, even a shooting zone.\n41:34 Comment: He prefers to combine with Neymar. Neymar threatens Iniesta again.\n41:37 Comment: Iniesta puts it inside the area. Rafinha jumped for that ball.\n41:41 Comment: Felipe Luis cleared him.\n41:46 Comment: Sergi Roberto. Rafinha puts his body in and beats Felipe. Rafinha puts it in with the outside.\n41:52 Comment: The done thing. Diego Godín corner kick.\n41:55 Comment: What a job it costs Barça. Every pass, right? Everything has to be fought for, disputed.\n42:3 Comment: What it doesn't do is make the game fluid.\n42:10 Comment: Once again the three center backs go up looking for the shot.\n42:14 Comment: Piqué, Umtiti and Jeremy Matier. Neymar launches.\n42:18 Comment: Neymar puts it at the far post. Piqué.\n42:22 Comment: Catch on the same line. Genoa Black.\n42:25 Comment: In an action that was already invalidated due to the lack of Umtiti. Ricardo.\n42:28 Comment: Yes, and that is what the French central defender was now protesting from the same field.\n42:32 Comment: Still, Piqué's shot. The hands on the head of the FC Barcelona centre-back.\n42:37 Comment: And the great stop by Dejano Black. Not only for the stop, but for keeping the ball in his hands.\n42:45 Comment: I don't know if he whistled something. I get the feeling he didn't. Well, in fact, he came out with all the...\n42:52 Comment: Here you can see the lack of Umtiti on Belsálico.\n42:55 Comment: So the action is already invalidated when Black ended up blocking that ball brilliantly.\n43:1 Comment: No, but he didn't whistle, huh. He didn't blow a foul.\n43:6 Comment: He considered the play valid.\n43:8 Comment: Well then Mateu went to ensure that nothing happened from the ground with any scuffles with the players on the pitch.\n43:14 Comment: I think he was going to tell Umtiti not to complain.\n43:18 Comment: Because Umtiti was complaining about a possible penalty and that was what made the Brut angry.\n43:26 Comment: Barça plays again. Neymar.\n43:30 Comment: Neymar's movement was excellent. He couldn't handle the third player that came his way.\n43:34 Comment: It seemed like they were grabbing him, but Mateu Laoz doesn't understand it that way.\n43:37 Comment: Griezmann's first vertical ball. Yannick Ferrer does not reach Carrasco.\n43:42 Comment: Griezmann pursues with perseverance and finally keeping that ball.\n43:45 Comment: Carrasco.\n43:49 Comment: The field became small, Carrasco and Antoine Griezmann ran out of space.\n43:54 Comment: The throw-in for Barça.\n43:56 Comment: We are already in the last minute of regulation time in the first half.\n44:0 Comment: It's not an easy afternoon for the ball, huh.\n44:4 Comment: Here we have that last shot again.\n44:7 Comment: With the initial doubt of what determination the referee had made.\n44:11 Comment: Because he went straight to that location where Umtiti was protesting with other Atlético de Madrid players.\n44:18 Comment: Also on the ground, but in the end it was either validated or not.\n44:21 Comment: There is Oblak's stop, spectacular. After a good shot by Gerard Piqué.\n44:25 Comment: That's right, we have to account for a new stop by Oblak in this first half.\n44:32 Comment: Ball up from Bersálico.\n44:34 Comment: Umtiti prevails.\n44:35 Comment: Gerard Piqué, covered by Gameiro.\n44:38 Comment: He relies again on Samuel Umtiti, already close to number 45.\n44:42 Comment: We don't know anything about the addition, right Ricardo?\n44:44 Comment: I don't think there will be, eh. Look, in fact the first part is ending right now.\n44:48 Comment: There was no intention on the part of the fourth referee to show the sign with added time.\n44:53 Comment: The footballers are leaving, the players are leaving.\n44:55 Comment: And here we have the Bersálico stop.\n44:57 Comment: He's going to the Bersálico stop.\n\nSecond Half:\n0:0 Comment: Mateo explained some of the decisions he had made, especially in the final stretch of the first half\n0:5 Comment: in that action with a titi inside the rival area on a corner kick that Piqué ended up finishing\n0:10 Comment: and also in Suárez's action in which the ball ended up going in but he had previously indicated a foul\n0:15 Comment: the Valencian referee of the match.\n0:17 Comment: The most discussed without a doubt, that of the disallowed goal.\n0:20 Comment: It's played again at Manzanares, Barça is playing, Jeremie Mathieu is playing.\n0:24 Comment: Back Mathieu for a titi, for now at the start of the second half.\n0:31 Comment: He maintains the bet, maintains the scheme, the system, the same idea that he has managed during the first half of FC Barcelona.\n0:40 Comment: Let's warm up Torres, let's warm up Nico Gaitán and Correa.\n0:45 Comment: The three players on the Atlético de Madrid bench who have already jumped in this first minute of the second half\n0:51 Comment: to do warm-up exercises for the band.\n0:54 Comment: Provincial, Stefan Savic so that the ball did not reach Luis Suárez.\n0:58 Comment: Up, Felipe Luis, puts it into the hole, Carrasco starts, Gameiro but he was not enabled.\n1:4 Comment: Kevin Gameiro was offside.\n1:10 Comment: Just at the time when we had overstated the attendance data.\n1:14 Comment: More than 52,000 spectators practically filled the Vicente Calderón.\n1:20 Comment: Approximately 500 from or fans of FC Barcelona.\n1:24 Comment: Not only from Barcelona, ​​but Barça fans in one of the corners of this Manzanares stadium.\n1:32 Comment: There was a foul on Neymar, the Brazilian wanted to remove it quickly,\n1:37 Comment: but he did not do it from the same point on the field of play where the infraction had been committed.\n1:42 Comment: So that serve has to be repeated, Andrés Iniesta already does it.\n1:45 Comment: We came in favor of Neymar, who sometimes works, other times it doesn't, but he always tries.\n1:50 Comment: He is a brave player to get his skill started.\n1:54 Comment: And its speed is truly tremendous.\n2:0 Comment: Jeremy Mathieu puts his chest in after Piqué's pass.\n2:3 Comment: First to Iniesta, the ball reached Neymar, who was not able to tame that bounce.\n2:8 Comment: The ball went over him.\n2:10 Comment: He will bring in Simé Versálico, who is starring in a very interesting duel with Neymar.\n2:15 Comment: Tremendous, tremendous, very hard.\n2:20 Comment: Piqué arrives before Kevin Gameiro.\n2:22 Comment: Ball up from Mathieu.\n2:24 Comment: Gabi lowers her with her chest.\n2:26 Comment: He insists on Atleti's right.\n2:28 Comment: Saúl wanted to pass her behind.\n2:31 Comment: Saúl Ñíguez persevered.\n2:33 Comment: Coque puts it on Griezmann.\n2:36 Comment: And this one for Gameiro.\n2:36 Comment: Gameiro continues.\n2:37 Comment: Kevin Gameiro wanted to put the center in.\n2:39 Comment: Piqué prevents it.\n2:41 Comment: Ball up from Untiti.\n2:43 Comment: Savic lowers it with his chest.\n2:46 Comment: Samuel Untiti appears again.\n2:48 Comment: Who keeps it?\n2:49 Comment: Does Barça keep it?\n2:50 Comment: Does Neymar keep it?\n2:51 Comment: No.\n2:51 Comment: Or if.\n2:52 Comment: Because they whistled for a foul.\n2:53 Comment: So.\n2:54 Comment: Versali with that duel with Neymar Junior.\n2:57 Comment: He pointed out the first in the struggle.\n2:59 Comment: Coque then went to try to prevent the rise of the Brazilian footballer.\n3:5 Comment: But he pointed out to Mateu that action that Messi already puts into play.\n3:9 Comment: Sergi Roberto.\n3:11 Comment: He fails to connect with Luis Suárez.\n3:13 Comment: Stefan Savic's mistake.\n3:15 Comment: Recover the Barcelona football club.\n3:16 Comment: Neymar.\n3:18 Comment: He gets between two.\n3:20 Comment: Good combination.\n3:20 Comment: Messi for Suárez.\n3:21 Comment: Suarez.\n3:23 Comment: Deflected.\n3:23 Comment: The football club Barcelona had it in hand in hand.\n3:27 Comment: Luis Suárez had it because he did not know how to direct the shot between stoppages.\n3:31 Comment: In that one-on-one situation against Jano Black.\n3:33 Comment: The same sign as in the first time.\n3:36 Comment: Barcelona has a hard time getting the ball out of the back.\n3:40 Comment: But the truth is that when he finds the forwards he creates situations of maximum danger.\n3:46 Comment: This is one of the clearest of the game.\n3:48 Comment: An exemplary ball put by Messi.\n3:52 Comment: To leave hand in hand.\n3:53 Comment: To Suarez.\n3:55 Comment: You are right to lament that there are not going to be many of these features.\n4:0 Comment: We gave the first opportunity of the second half to Barça.\n4:3 Comment: Suárez just had it in that one-on-one situation.\n4:6 Comment: Atlético de Madrid wants to respond immediately.\n4:10 Comment: Carrasco.\n4:11 Comment: Ball for Gaby.\n4:13 Comment: Gaby combines with Saúl.\n4:15 Comment: Deep ball from Saúl.\n4:16 Comment: Filipe has come up.\n4:16 Comment: First center.\n4:17 Comment: Cut Piqué.\n4:18 Comment: The ball will fall inside the area.\n4:20 Comment: Jeremy Mathieu controls the situation.\n4:23 Comment: In length the French footballer from FC Barcelona.\n4:28 Comment: It was delivered directly to the rival.\n4:30 Comment: Koke error.\n4:31 Comment: Launch the counterpunch and there it is.\n4:32 Comment: Ball on Luis Suárez's career.\n4:34 Comment: Rafinha is dubbing him.\n4:35 Comment: Suárez stops.\n4:36 Comment: Messi also joins the attack.\n4:38 Comment: Suarez continues.\n4:39 Comment: Rafinha at the top of the area.\n4:40 Comment: Break inside.\n4:40 Comment: He wants to put the center.\n4:41 Comment: Rafinha insists with his head.\n4:43 Comment: Stefan Savic clears.\n4:45 Comment: In action that was invalidated due to Rafinha's absence.\n4:48 Comment: In the jump with Diego Godín.\n4:53 Comment: There we see it again.\n4:59 Comment: Rafinha was beaten.\n5:1 Comment: To the Uruguayan center back of Atlético de Madrid.\n5:3 Comment: Oblak will put it into play.\n5:12 Comment: Up the Slovenian goalkeeper.\n5:13 Comment: Win a Titi.\n5:15 Comment: Gabi.\n5:19 Comment: Driving by Antoine Griezmann.\n5:20 Comment: It stops.\n5:21 Comment: Versalico has dubbed it.\n5:22 Comment: Saúl's first touch.\n5:23 Comment: Try Versalic.\n5:24 Comment: Looking for Carrasco.\n5:25 Comment: Sergi Roberto puts his head in.\n5:27 Comment: There was a lack in the fight.\n5:28 Comment: There was a foul in Yannick Ferreira Carrasco's jump.\n5:33 Comment: The one who always does what he should is Griezmann.\n5:35 Comment: Griezmann has tremendous football quality.\n5:39 Comment: He adds criteria to every ball he touches.\n5:43 Comment: It doesn't matter how fast you have to solve.\n5:46 Comment: He is always precise.\n5:48 Comment: But he also adds common sense to each ball.\n5:53 Comment: And the one who doesn't do it is the one who does it.\n5:54 Comment: Camero.\n5:55 Comment: The autopass is launched.\n5:57 Comment: He surpassed Sergi Roberto.\n5:58 Comment: But he couldn't beat Piqué.\n6:2 Comment: Possession remains for Atlético de Madrid.\n6:4 Comment: Godin.\n6:8 Comment: He sent long for Griezmann to jump.\n6:11 Comment: Piqué prevails.\n6:12 Comment: The second play is for Saúl.\n6:13 Comment: Saúl for Griezmann.\n6:14 Comment: Griezmann.\n6:16 Comment: André Ter Stegen brand.\n6:19 Comment: Once again the Barça goalkeeper avoided Atleti's first goal.\n6:22 Comment: Griezmann had it.\n6:23 Comment: In hand to hand.\n6:25 Comment: Yes, Griezmann had it one on one.\n6:27 Comment: The ball a little heeled.\n6:30 Comment: But placed on his left hand.\n6:33 Comment: Strong shot.\n6:34 Comment: Satin.\n6:35 Comment: Very good response again from Ter Stegen.\n6:37 Comment: That he was perfectly positioned to respond.\n6:40 Comment: Gabi.\n6:41 Comment: Threatens to shoot.\n6:42 Comment: Gabi is encouraged.\n6:44 Comment: No problems for Ter Stegen.\n6:45 Comment: And I was going to tell you, José, that on the previous occasion Gameiro became desperate.\n6:49 Comment: I was looking for his back.\n6:50 Comment: Yeremí Mati at the far post.\n6:52 Comment: Waiting for the pass.\n6:53 Comment: From Griezmann.\n6:54 Comment: He asked for that ball that in the end never reached Kevin Gameiro.\n6:58 Comment: Suárez claims it because he is threatening Maté.\n7:3 Comment: He is telling you, when I pretend that I am coming, I am coming.\n7:5 Comment: When I pretend I'm going, I'm coming.\n7:9 Comment: But the one who is eating the feint is his partner, it is not the rivals.\n7:14 Comment: Rafinha played with his head there.\n7:17 Comment: Felipe Luís was looking for the same ball with his foot.\n7:21 Comment: And that's why he ended up indicating a foul.\n7:23 Comment: Mateu Laoz.\n7:24 Comment: We take the opportunity to recover the last dangerous attempts by Atlético de Madrid.\n7:29 Comment: With very good interventions from the André Ter Stegen brand.\n7:32 Comment: The turn now is for Barça.\n7:34 Comment: There is a foul on Leo Messi.\n7:35 Comment: He eliminated three in a 20 or 25 meter race.\n7:40 Comment: Where there was also a big dispute.\n7:43 Comment: And he started so far back that even though he was knocked down he still has 40 meters to reach the opponent's goal.\n7:51 Comment: Although we already saw him.\n7:52 Comment: Shooting from this distance and with a lot of danger.\n7:57 Comment: Again Messi and Neymar with the ball.\n8:1 Comment: Sneaking the plan to follow.\n8:4 Comment: It seems that Messi is moving away from the ball.\n8:8 Comment: The three centre-backs are in attacking positions.\n8:11 Comment: I don't think it occurs to him to shoot on goal.\n8:14 Comment: Neymar touched the ball after combining with Messi.\n8:17 Comment: Piqué picks up the ball inside the area.\n8:19 Comment: He leaves the penalty zone.\n8:20 Comment: Piqué is locked up.\n8:21 Comment: Try to force the corner.\n8:22 Comment: And he achieves it.\n8:23 Comment: It is the first corner kick of the second half for FC Barcelona.\n8:33 Comment: Neymar ready to execute.\n8:34 Comment: One, two, three, four, five Barça players inside the mattress area.\n8:38 Comment: Neymar puts it.\n8:39 Comment: Matiel prolongs.\n8:40 Comment: Rejection on the front.\n8:41 Comment: Griezmann pushes him away.\n8:44 Comment: Carrasco.\n8:45 Comment: Combine again with Griezmann.\n8:46 Comment: Busquets came in very strong.\n8:48 Comment: Let Mateu Laoz continue.\n8:50 Comment: But seeing that he has done it.\n8:51 Comment: It ends up being for FC Barcelona.\n8:52 Comment: No no no.\n8:53 Comment: It has beeped, it has beeped.\n8:54 Comment: Indicates the lack.\n8:55 Comment: No, no, it beeped.\n8:56 Comment: The game has stopped.\n8:57 Comment: It's no longer worth it.\n8:58 Comment: Mateu Laoz blowing his whistle repeatedly after Busquets' foul.\n9:2 Comment: He goes with the yellow cardboard in his hand.\n9:5 Comment: Warning for Sergio Busquets.\n9:7 Comment: I insist.\n9:8 Comment: The play was worthless because Mateu had already blown his whistle even though with\n9:13 Comment: the ambient noise the action continued.\n9:15 Comment: In the center of the field the foul that caused the first warning.\n9:19 Comment: Very clear, yes.\n9:20 Comment: In fact, Busquets does not protest at all.\n9:26 Comment: And here we have Griezmann's shot.\n9:29 Comment: Very good response to this shot.\n9:32 Comment: It seemed that at first Mateu let the action continue to see if Atleti would get\n9:36 Comment: benefit from the situation.\n9:37 Comment: That's how it went.\n9:38 Comment: Immediately afterward, and seeing that Mathieu was keeping it, he turned back and indicated\n9:41 Comment: the foul and showed the first yellow card of the game.\n9:44 Comment: Another rehearsed action by Atleti.\n9:46 Comment: Good ball from Gaby.\n9:47 Comment: Versalico appears inside the area.\n9:48 Comment: Versatile from first to second for the yellow cardboard.\n9:49 Comment: From Godin.\n9:50 Comment: Above.\n9:51 Comment: Above is Diego Godín's shot.\n9:52 Comment: Rehearsed action by Atlético de Madrid that turned out wonderfully.\n9:53 Comment: It went so well that Versálico crossed first but could even stop it.\n9:54 Comment: Exactly, yes.\n9:55 Comment: Neymar fell asleep there, letting Versálico find a hallway that was too big.\n9:56 Comment: a set piece play.\n9:57 Comment: And also the ball in the center reached none other than Godín, who in that situation usually\n9:58 Comment: There are a couple of knocks.\n9:59 Comment: And the first game.\n10:0 Comment: And the second game.\n10:7 Comment: And the third party.\n10:8 Comment: From 47 to 47 with Fine in the Hispanics.\n10:9 Comment: Leaving Versálico to find a corridor that was too big on a set piece.\n10:11 Comment: From 48 to 47 with Fine in the Hispanics.\n10:12 Comment: Very fair.\n10:13 Comment: playing play.\n10:14 Comment: From 36 to 48 with Fine.\n10:15 Comment: How many backs does it have?\n10:16 Comment: 3.\n10:17 Comment: 16 backs.\n10:18 Comment: Octavar, crip doubling Werner Schuch and second thrown to Del Don...\n10:19 Comment: Which Breitkreiffer was able to avoid with a drummer.\n10:20 Comment: 。。7\n10:21 Comment: Saúl Níguez took out Kevin Weston.\n10:22 Comment: It wasn't Coke.\n10:23 Comment: Excuse me, rocker to the brothers, but desserts to the\n10:34 Comment: Aries.\n10:35 Comment: At the end of the battle Brots with vehicle and tilde, in the ranks, Babylon Hauswith,\n10:36 Comment: for Saúl, uh, there Saúl\n10:38 Comment: He released the kick when everything was done\n10:40 Comment: invalidated right in front of the bench\n10:42 Comment: from Barça, tell me Ricardo. Luis Enrique is coming\n10:44 Comment: Samaria for Saúl Ñíguez\n10:46 Comment: the Asturian coach who asked for more\n10:48 Comment: then that action in which he stirs\n10:50 Comment: Saul had once pointed out\n10:52 Comment: Mateo Laoz the lack\n10:53 Comment: the Valencian who shows yellow\n10:56 Comment: Simeone asks for calm\n10:58 Comment: No, he accepts it perfectly\n10:59 Comment: Saúl, in fact, went to separate\n11:2 Comment: to\n11:3 Comment: to Gaby that there was\n11:6 Comment: started a protest there\n11:8 Comment: totally unfounded\n11:9 Comment: By the way, Saúl is lost\n11:12 Comment: the next league match\n11:13 Comment: will be before him\n11:16 Comment: Sports in Riazor\n11:17 Comment: let's see if with new or not\n11:19 Comment: with a new coach or not at Deportivo because\n11:21 Comment: Gaisca Garitano is there\n11:24 Comment: there. Fights\n11:26 Comment: in every square meter in this\n11:27 Comment: game\n11:28 Comment: It is played again\n11:32 Comment: in the chain By the way\n11:34 Comment: Rakitic is already warming up at Barcelona\n11:36 Comment: He is the only Barça player who does it\n11:38 Comment: Yes, at Atlético de Madrid we had commented that Correa, Nico Gaitán and Torres did it from the first minute of the second half\n11:44 Comment: Griezmann plays for Gameiro\n11:46 Comment: Gameiro inside the area\n11:47 Comment: Gameiro continues shaping up for the center\n11:49 Comment: He manages to resolve Barça's defense\n11:51 Comment: Rafinha\n11:53 Comment: Messi holds on, leaving for Sergio Busquets\n11:57 Comment: The ball catches Sergio and Roberto and that facilitates Atlético de Madrid's recovery\n12:3 Comment: Janik Ferreira Carrasco is on the charge again\n12:5 Comment: I wanted to project Griezmann into attack\n12:7 Comment: It was offside in any case.\n12:9 Comment: The ball has a hard time rolling\n12:11 Comment: It is one more difficulty for the game to become fluid\n12:15 Comment: Neymar claimed foul in that Bersánico action\n12:19 Comment: The ball never stopped being Barça's\n12:21 Comment: And Mateu Lahoz continued\n12:23 Comment: Mati Lagoz\n12:33 Comment: Rafinha\n12:35 Comment: Escaping from Felipe Luis\n12:37 Comment: Ball for Messi\n12:39 Comment: Neymar\n12:43 Comment: Leave Saul behind\n12:45 Comment: Try to do the above with Griezmann\n12:47 Comment: Combine with Busquets\n12:49 Comment: Busquets on the front\n12:51 Comment: I wanted to give it to Suárez\n12:53 Comment: Diego Godín clears\n12:55 Comment: Start over for Barça\n13:1 Comment: looks for options Gerard Piqué\n13:5 Comment: found on the left Neymar\n13:9 Comment: excellent control of\n13:11 Comment: Brazilian football player\n13:12 Comment: Barcelona's most whistled player\n13:16 Comment: sign that he has been the one who has\n13:17 Comment: riotous\n13:18 Comment: the game\n13:19 Comment: in fact Simeone what he told him\n13:23 Comment: Bresalico is to keep him\n13:25 Comment: more on top of that, when you receive\n13:27 Comment: is not so far from the Brazilian's mark\n13:29 Comment: has been one of the only\n13:33 Comment: sections of the game where we see\n13:35 Comment: Neymar combined with Suárez\n13:37 Comment: Neymar continues, he wanted to associate with\n13:39 Comment: Leo Messi, the defense avoided it\n13:41 Comment: of Atlético de Madrid, recovers quickly\n13:43 Comment: FC Barcelona\n13:45 Comment: He said it was one of the few sections of the game\n13:47 Comment: where we saw such a long possession by Barcelona\n13:49 Comment: on the opposite side\n13:51 Comment: Sergi Roberto for Messi\n13:53 Comment: Messi fell on the front\n13:54 Comment: Mateo Laoz is very much on top of the action\n13:56 Comment: which indicates a corner kick\n13:58 Comment: before the disbelief of the Barça player\n14:0 Comment: Richard\n14:1 Comment: he had been left lying on the playing field\n14:5 Comment: I asked him for explanations, however\n14:6 Comment: Mateo Laoz saw it clearly, it's a corner kick\n14:9 Comment: what the Valencian referee has pointed out\n14:11 Comment: again the one who puts it is Neymar\n14:16 Comment: Neymar's ball to the penalty spot\n14:18 Comment: came in with all pique\n14:20 Comment: cleared the mattress defense\n14:23 Comment: It's a throw-in for Barça\n14:24 Comment: and before it is taken out\n14:27 Comment: What's wrong with Mateo?\n14:28 Comment: Who do you want to talk to?\n14:31 Comment: well with Godín\n14:32 Comment: and with Suárez\n14:34 Comment: I think that now more with Godín\n14:36 Comment: with the Uruguayan central defender of Atlético de Madrid\n14:39 Comment: Suárez is telling him\n14:41 Comment: we are Uruguayans\n14:42 Comment: we understand each other perfectly\n14:44 Comment: there is Suárez for Messi\n14:46 Comment: who hits him first, Suárez looks for\n14:47 Comment: the ball bounced, that rebound touched him\n14:50 Comment: ultimately an Atlético de Madrid player\n14:53 Comment: Skorner\n14:53 Comment: minutes for Barcelona\n14:56 Comment: to live and play near the goal\n14:58 Comment: rival\n14:59 Comment: and that causes Simeone\n15:0 Comment: does not practically fit in your technical area\n15:3 Comment: asking for intensity from his players\n15:5 Comment: to lift your spirits a little\n15:7 Comment: The conversation was now between Suárez and Savic\n15:10 Comment: who is not Uruguayan but also knows what the matter is about\n15:12 Comment: that is\n15:12 Comment: there goes Neymar\n15:15 Comment: Neymar puts it, easy first post\n15:17 Comment: for the clearance of Atlético de Madrid\n15:18 Comment: second attempt for Neymar\n15:20 Comment: touched ball, Atleti clears again\n15:23 Comment: he puts it with his knee\n15:25 Comment: Rafinha on Neymar's position\n15:27 Comment: manages to leave Atlético de Madrid\n15:28 Comment: and it will clear Neymar's position\n15:28 Comment: Atlético de Madrid here is the counter\n15:30 Comment: what you want to build, what you want to build\n15:32 Comment: Antoine Griezmann\n15:33 Comment: Jeremie Mathieu arrives first\n15:35 Comment: securing behind, ball for Marc André Ter Stegen\n15:39 Comment: Busquets receives and turns\n15:49 Comment: Suarez\n15:58 Comment: Mathieu delivers for Gerard Piqué\n16:0 Comment: moves ahead of\n16:4 Comment: Piqué, Sergi Roberto\n16:6 Comment: However, he chooses to play short towards Samuel Ultiti\n16:9 Comment: Neymar\n16:10 Comment: Suárez was waiting for her\n16:12 Comment: Savic anticipates first Busquets\n16:15 Comment: very attentive Coke\n16:16 Comment: Atleti plays\n16:18 Comment: play Saul\n16:19 Comment: long ball from Saúl trying to connect\n16:22 Comment: with Griezmann\n16:23 Comment: The Atleti striker tries to get there and succeeds\n16:26 Comment: Griezmann for Gameiro inside the area\n16:28 Comment: continue Gameiro, Gameiro\n16:30 Comment: Gerard Piqué covers him\n16:32 Comment: It's a corner for Atlético de Madrid\n16:34 Comment: By the way, in this last minute\n16:36 Comment: Simeone has taken advantage of a change\n16:38 Comment: of the players who were warming up\n16:40 Comment: Nico Gaitán has sat down and the one who begins to do exercises\n16:42 Comment: warm-up is Tomas\n16:44 Comment: Godín goes up to look for the shot\n16:52 Comment: also Sime Bersálico\n16:54 Comment: How quickly the Atlético fans respond\n16:56 Comment: to any attempt\n16:58 Comment: attacker\n16:59 Comment: the feeling that the entire stadium wakes up\n17:2 Comment: Gaby puts it\n17:3 Comment: sent to the far post\n17:4 Comment: Godín comes to touch her\n17:6 Comment: the ball in the front goes to Neymar\n17:8 Comment: Neymar left for Rafinha\n17:10 Comment: Godín tried to recover but ended up committing a foul\n17:12 Comment: here we have the repeated action\n17:22 Comment: lack of Diego Godín\n17:24 Comment: ball for FC Barcelona\n17:28 Comment: Luis Enrique's team tries to come out by touching from behind\n17:33 Comment: Matié delivers for Iniesta\n17:35 Comment: first the manchego\n17:37 Comment: once again Matié receives freedom from surveillance\n17:40 Comment: Gerard Piqué\n17:40 Comment: He is very close to Messi\n17:44 Comment: the Argentine turns around\n17:46 Comment: Atlético de Madrid's pressure has lost energy\n17:49 Comment: and that allows Barcelona\n17:51 Comment: leave with more comfort in this second half\n17:54 Comment: Messi and Neymar did not understand each other\n17:57 Comment: the ball did not go to where the Brazilian was\n17:58 Comment: Then Versálico and Neymar looked for him\n18:0 Comment: and in that struggle\n18:2 Comment: ended up getting fired\n18:4 Comment: Syme Versalic\n18:6 Comment: He did not appreciate anything, Pulir hit him and it is played or continues to be played in the Calderón\n18:9 Comment: there is Messi\n18:10 Comment: Messi, Rafinha inside the area\n18:11 Comment: more from Rafinha\n18:12 Comment: Rafinha looks for space for the shot\n18:14 Comment: Rafinha insists\n18:15 Comment: Rafinha perseveres\n18:16 Comment: manages to take out Atlético\n18:17 Comment: this is Neymar\n18:18 Comment: Neymar's shot\n18:19 Comment: It falls on the rebound to Luis Suárez\n18:21 Comment: Suárez turns around before Godín\n18:22 Comment: Suarez continues\n18:23 Comment: more from Suarez\n18:24 Comment: Rafinha\n18:26 Comment: Gooooooooooooooooooooooo\n18:28 Comment: Goal!\n18:37 Comment: From Barça in '63!\n18:39 Comment: Rafinha Alcántara goal!\n18:42 Comment: Blocked action, convoluted action, many rebounds, everyone looking for the ball.\n18:47 Comment: It seemed that there was no order, that there was no path to success.\n18:51 Comment: And Rafinha's goal appeared to cross against Oblak and score the first of the game.\n18:56 Comment: Barça goal! Rafinha goal!\n18:59 Comment: Atlético de Madrid 0, FC Barcelona 1.\n19:2 Comment: Goal worthy of the match we are watching.\n19:5 Comment: Confusing goal, with many rebounds, in a very hard-fought play, with a tremendous dispute.\n19:11 Comment: Where Suárez was able to cover the ball with his body and gain a small advantage that Rafinha finally took advantage of.\n19:19 Comment: He hasn't had much weight in the center of the field, but he has had weight in the most valuable place in football, inside the area.\n19:26 Comment: It is Rafinha's sixth goal.\n19:28 Comment: It has been celebrated as if it were worth a title.\n19:31 Comment: As you can see when a team goes through difficulties, when a goal is important.\n19:37 Comment: Rafinha's rage, Luis Suárez's rage, the rage of that group of footballers.\n19:43 Comment: After celebrating the first goal of the game, it is Rafinha's sixth this season.\n19:47 Comment: It is already his best season at FC Barcelona in terms of scoring statistics.\n19:53 Comment: Now the foul that is claimed from Messi.\n19:56 Comment: About Coke.\n19:58 Comment: The match gains in tension with the arrival of FC Barcelona's goal.\n20:2 Comment: Carrasco tries to reply, Carrasco puts it.\n20:5 Comment: The action was good.\n20:7 Comment: But the center was too powerful, too passed, it was impossible for any of his teammates.\n20:12 Comment: It will be a throw-in for FC Barcelona.\n20:15 Comment: The Atleti fans who try to do their part, who try to lift their team after Rafinha's goal that puts Barça ahead.\n20:23 Comment: If not, let's expect from now on the same game that we were watching.\n20:25 Comment: By the way, we recovered, because it has gone unnoticed among the celebration, the celebration of the FC Barcelona players, that yellow card for Stefan Savic.\n20:36 Comment: It is the third of the match, second for an Atlético de Madrid footballer.\n20:40 Comment: After some protests, José, in the previous action we had seen the fight between Bersalico and Neymar.\n20:48 Comment: That protest has caused that yellow cardboard.\n20:51 Comment: And now the complaints from the Calderón crowd.\n20:54 Comment: After the action.\n20:56 Comment: Bersalico's action again, this time with Luis Suárez.\n20:59 Comment: We are taking advantage of the break to see the action of Rafinha's goal again.\n21:4 Comment: Up to two frustrated shots occur just before Rafinha's shot that ends up going in.\n21:11 Comment: One from Neymar on the front and one from Suárez after that action in the melee with Godín.\n21:15 Comment: What were you saying, Jorge?\n21:16 Comment: If that.\n21:17 Comment: He defended the ball very well with his body.\n21:19 Comment: Then the shot was blocked.\n21:21 Comment: But with so much fortune that he is left in the best possible situation.\n21:25 Comment: Rafinha's defense.\n21:27 Comment: He touched it with the tip of his foot enough to leave Oblá without any possibility of intervening.\n21:34 Comment: Fernando Torres is going to join Atlético de Madrid.\n21:36 Comment: Yes, Simeone is looking for a return to see how he responds to this good moment for Barcelona.\n21:43 Comment: Because it must be said that in this second half he looked much more comfortable.\n21:47 Comment: Suárez takes it for Messi.\n21:49 Comment: Messi maneuvering on the front.\n21:51 Comment: Messi stops.\n21:52 Comment: He wanted to partner with Iniesta.\n21:53 Comment: The rebound ball falls to Mathieu.\n21:56 Comment: Neymar.\n22:1 Comment: He wanted to return Iniesta's.\n22:2 Comment: Put Saúl's head in.\n22:4 Comment: Throw-in for Barça.\n22:6 Comment: Fernando Torres is now ready to enter the field of play.\n22:9 Comment: Let's see who is the man who leaves.\n22:11 Comment: Griezmann, Gameiro.\n22:12 Comment: Any alternative that Diego Pablo, Cholo and Simeone are looking for in their squad alternatives.\n22:17 Comment: The child ready to jump onto the playing field.\n22:19 Comment: Not on this one, but on the next play.\n22:23 Comment: The biggest difference is that in the first time\n22:25 Comment: Barça had more of the ball than Atlético de Madrid,\n22:29 Comment: but always in his own field.\n22:31 Comment: In this second half the ball is in the opposite field.\n22:35 Comment: Well, come on Ricardo, we're clear of doubts.\n22:37 Comment: Let's look at the number I see above.\n22:40 Comment: It's of...\n22:42 Comment: Carrasco.\n22:43 Comment: Well, number 10 for Yannick Ferreira Carrasco to leave.\n22:48 Comment: Applause from the Calderón stands.\n22:50 Comment: The entrance to Fernando Torres' field of play.\n22:53 Comment: We will now see what the tactical disposition is\n22:55 Comment: for Atlético with Griezmann, with Torres and with Gameiro on the pitch.\n22:59 Comment: Well, Griezmann will play lying on the right wing and goes to the other side.\n23:4 Comment: It's probably going towards the middle...\n23:9 Comment: Saul, from what I see.\n23:12 Comment: And lying more on the left, Koke.\n23:15 Comment: And immediately Rakitic in Barcelona.\n23:19 Comment: Well we already have the first change of the game.\n23:21 Comment: The entry of Fernando Torres replacing Carrasco.\n23:25 Comment: The forward from Fuenlabrada who Barcelona has as his favorite victim throughout his entire sporting career.\n23:31 Comment: Watch out for Neymar with Bersálico.\n23:33 Comment: The Brazilian was protesting a grab in the previous play on that long pass.\n23:37 Comment: The clash with the Atlético de Madrid footballer.\n23:40 Comment: Neymar has turned to clash with the Colchonero footballer.\n23:46 Comment: This is what Bersálico claims from the fourth referee.\n23:51 Comment: Mateo Laoz says it's over.\n23:53 Comment: And Neymar tells him to see it.\n23:54 Comment: And the same Bersalico.\n23:56 Comment: It is played again in the cauldron.\n23:58 Comment: They had painted Umtiti's hand at the control.\n24:0 Comment: And that gave possession to the mattress team.\n24:4 Comment: Although it didn't last long.\n24:6 Comment: The ball goes out from the bottom.\n24:7 Comment: Is...\n24:8 Comment: Lack.\n24:9 Comment: It is a foul due to the grab on Felipe Luís.\n24:14 Comment: Which is what Mateo Laoz points out.\n24:16 Comment: Yes Yes. He indicated the previous action.\n24:18 Comment: In fact, now he marks or points to the Bersálico player.\n24:24 Comment: Atlético de Madrid.\n24:26 Comment: The place from which you have to put the ball into play.\n24:28 Comment: So it is a very dangerous lateral foul for Atlético de Madrid.\n24:32 Comment: At the moment when Rakitic is receiving the latest instructions from Luis Enrique.\n24:35 Comment: To join the party.\n24:37 Comment: Before.\n24:38 Comment: This dead ball opportunity in which Cholo Simeone's team wants to equalize the clash.\n24:44 Comment: One, two, three, four, five, six red and white players.\n24:48 Comment: Waiting for Koke's service.\n24:50 Comment: Koke puts it.\n24:50 Comment: Closed shipping.\n24:51 Comment: The first suit.\n24:52 Comment: Noooo!\n24:54 Comment: Gooooool!\n25:4 Comment: From Atlético de Madrid in '70.\n25:7 Comment: Diego Godín ties.\n25:9 Comment: Shipping touched closed.\n25:11 Comment: Full of intention at the near post by Koke.\n25:14 Comment: Godín jumped more than anyone else.\n25:16 Comment: To deflect that ball slightly.\n25:18 Comment: Send it inside.\n25:20 Comment: And score one by one.\n25:21 Comment: Mark the athlete.\n25:22 Comment: Godin brand.\n25:23 Comment: Atlético de Madrid.\n25:24 Comment: One.\n25:25 Comment: Barcelona Soccer Club.\n25:26 Comment: One.\n25:27 Comment: Well, let's say first that Godín has always been enabled.\n25:31 Comment: Indeed he arrives at an excellent delivery to the near post.\n25:36 Comment: Jump between three Barcelona players.\n25:41 Comment: He wins.\n25:42 Comment: Touches.\n25:42 Comment: Ter Stegen's response was impossible because he was very close to the goal.\n25:48 Comment: Iniesta leaves.\n25:49 Comment: Enter Rakko.\n25:50 Comment: That's the change.\n25:51 Comment: Andrés Iniesta leaves.\n25:52 Comment: Who has left his captain's armband.\n25:54 Comment: Which already appears on Leo Messi's left arm.\n25:57 Comment: Enter Iván Rakitic.\n25:59 Comment: It is Godín's second goal this season in this Santander League.\n26:3 Comment: With Atlético de Madrid.\n26:4 Comment: Meanwhile, in the celebration, Busquets claimed a foul for grabbing Godín himself in the jump.\n26:11 Comment: Although Mateu said no.\n26:13 Comment: And now it will be Nico Gaitán who enters the field of play for Atlético.\n26:17 Comment: You are already receiving the instructions.\n26:19 Comment: Sorry no.\n26:20 Comment: Nico Gaitán no.\n26:20 Comment: Belt.\n26:21 Comment: The one who receives instructions from Cholo Simeone.\n26:24 Comment: The Atleti game has just tied.\n26:27 Comment: Godin marked.\n26:28 Comment: We have a tremendous 20 minutes left to live, to enjoy at the Vicente Calderón.\n26:32 Comment: There is a foul by Gaby on Rafinha.\n26:34 Comment: And the Cholo who asks for the change now.\n26:37 Comment: The Cholo who asks for the change now.\n26:40 Comment: Let's see who is the one who leaves in the mattress team.\n26:43 Comment: I insist, Correa is going to enter the field of play.\n26:46 Comment: And the one who leaves the grass is Kevin Gameiro.\n26:50 Comment: The man who has just scored a hat-trick at the mill against Sporting.\n26:54 Comment: To have a great game in Leverkusen.\n26:57 Comment: Enter Correa.\n26:59 Comment: The Uruguayan enters.\n27:0 Comment: It is the second change at Atlético de Madrid.\n27:3 Comment: Cholo Simeone.\n27:4 Comment: Sorry, Argentine Ángel Martín Correa.\n27:7 Comment: The one who enters the field of play.\n27:9 Comment: Well, Gameiro left.\n27:11 Comment: That today he has not seen the goal as he had been doing in Atlético de Madrid's last matches.\n27:16 Comment: Five goals in the last four games for the former Sevilla player.\n27:19 Comment: He came in his place, we already have him on the field, Ángel Correa.\n27:22 Comment: There is a lack of Fernando Torres.\n27:24 Comment: In that battle for the ball with Samuel Untiti.\n27:27 Comment: Barça plays again.\n27:29 Comment: There have been two changes in a very short period of time.\n27:31 Comment: Rakitic in, Iniesta out.\n27:33 Comment: Strap in, Gameiro out.\n27:35 Comment: Well, Iniesta is tired.\n27:37 Comment: He was one of the men most punished by the state of the pitch.\n27:40 Comment: The ball was not running.\n27:42 Comment: And Iniesta seemed to find that situation especially difficult.\n27:49 Comment: As for Atlético de Madrid, every time Torres is on the field,\n27:54 Comment: Correa's entry is imminent because he is one of those couples that Simeone likes.\n28:0 Comment: The same thing that the Griezmann-Gameiro couple likes.\n28:3 Comment: Well, Simeone wants to win it.\n28:6 Comment: There is Torres, there is Gameiro, there is Correa.\n28:9 Comment: There is an offensive stimulus to try to win this match.\n28:15 Comment: We have the best minutes left because both teams want to win.\n28:19 Comment: Yellow for Gabi.\n28:21 Comment: Yellow for Strap.\n28:23 Comment: He was unable to touch the ball in play.\n28:25 Comment: And then that action saw a warning from Mateu Laoz.\n28:30 Comment: Two yellow cards in practically 15 seconds are due to Correa's play with Mathieu.\n28:36 Comment: He's late, yes. There is.\n28:39 Comment: Yes, also notice how Mathieu's ankle sprains as a result of that tackle.\n28:44 Comment: So the fact that he is on the pitch is neither coincidental nor the result of fatigue.\n28:49 Comment: He has sprained his ankle severely and we will have to see, Ricardo, if he can continue.\n28:53 Comment: Well, at the moment it is Denis Suárez and André Gómez who are warming up on the FC Barcelona wing.\n28:59 Comment: We will see if Jordi Alba or Digne joins that warm-up because they are the full-backs that Luis Enrique has at his disposal.\n29:8 Comment: Let's see, at the moment I'm watching Pruna, the head of Barça's medical services, attend to Jeremie Mathieu on the pitch.\n29:19 Comment: And look, at first it seems that Denis sits down and two new players come out to warm up.\n29:23 Comment: Which are precisely Digne and Jordi Alba.\n29:25 Comment: Which are the substitute full-backs, left-handed full-backs that Luis Enrique has on his bench.\n29:29 Comment: Let's see if Jeremie Mathieu can continue or not, who has received that very strong blow when Correa, the Argentine who has just entered the field of play, enters the game.\n29:41 Comment: We are seeing Atlético de Madrid's equalizing goal again.\n29:44 Comment: Diego Godín's goal is the second goal he has scored in his sporting career against Barcelona.\n29:50 Comment: The first, there is no need to remember the importance it had in that last play.\n29:53 Comment: The champion's day had a goal that earned Atlético de Madrid a league title in the 2013-2014 season.\n30:4 Comment: Neymar.\n30:10 Comment: Umtiti opening. Sergi Roberto receives. Mathieu is still playing but he doesn't seem to be 100%, Ricardo.\n30:17 Comment: For now Kogea. It is also true that he has just taken that blow and that the first few minutes are difficult.\n30:23 Comment: Let's see if he can or can't. At the moment he receives the ball and...\n30:26 Comment: No no. He says no. She says she can't. Notice.\n30:28 Comment: The gesture as soon as he receives the ball is thrown out by the French footballer himself.\n30:32 Comment: He says he can't continue. So another problem for Luis Enrique because he could be left without Jeremie Mathieu at this stage of the season.\n30:41 Comment: Let's see who is the chosen one. Jordi Alba or Lucas Digne.\n30:47 Comment: Jeremie Mathieu was injured in that action with Ángel Correa. He is going to have to leave the party immediately.\n30:51 Comment: And Lucas Digne is already preparing to enter the game.\n30:54 Comment: Yes Yes. It was what she was looking at. That in principle it could be Jordi Alba who was chosen in the beginning.\n30:59 Comment: But not. Digne is the Barça footballer who is going to enter the field at the same time as Mathieu practically...\n31:6 Comment: Well, on his own feet, but with many difficulties he leaves the field of play without any rush.\n31:17 Comment: Sure, but the game has to go on. If Digne is not ready...\n31:20 Comment: Atlético de Madrid is not to blame, right?\n31:23 Comment: They are kicking their boots. The French footballer who is already going to enter the field of play in the next action.\n31:31 Comment: Momentarily with ten. FC Barcelona has just retired injured Jeremie Mathieu.\n31:36 Comment: And Lucas Digne has still not been able to replace him.\n31:41 Comment: Philippe cannot advance on that side. Barça's recovery is Sergi Roberto.\n31:48 Comment: Luis Suárez was trying to escape from there. Aizake on the wing for the Catalan team. And now the change is coming.\n31:54 Comment: Yes, Lucas Digne enters. I insist, 24 on Jeremie Mathieu's scoreboard, who has already gone to the locker room tunnel.\n32:0 Comment: We will be keeping an eye on that ankle because the entry has been tough. Jeremie Mathieu's expression of pain when he twisted that ankle.\n32:8 Comment: Barça is back with eleven. Lucas Digne comes in to reinforce or to occupy that left back.\n32:13 Comment: Jordi Alba is fine because...\n32:18 Comment: I'm surprised he's not the one in that spot.\n32:24 Comment: In principle there is no news of any discomfort on the part of Jordi Alba.\n32:30 Comment: Digne's first intervention stopping Griezmann. Bersalic error. Neymar wants to benefit. He starts the eleven accompanied by Suárez.\n32:37 Comment: Neymar, who was completely alone against the world, comes to his senses. Mateu Laoz is missing.\n32:43 Comment: Not at the moment when Neymar Ricardo's leadership ends but...\n32:47 Comment: A couple of seconds before.\n32:49 Comment: Yes, that's what he points out in the action furthest from the area. Even though Neymar ended up colliding after the action with Bersálico with Godín who also took the blow.\n33:0 Comment: But Mateu Laoz has indicated the lack in the origin. So Neymar is waiting, Leo Messi is waiting. Possibly a cross to the far post.\n33:12 Comment: Again with the ball Messi and Neymar.\n33:18 Comment: Waiting in the center inside the area is Rakitic, Luis Suárez, Umtiti, Racinha and Gerard Piqué.\n33:30 Comment: Place a barrier of only two footballers. Jan Oblak ready and Messi.\n33:36 Comment: Mateu Laoz calls a couple of players who are moving from inside the area to the chapter. It is in Messi's shipment. He can't connect with any partner.\n33:45 Comment: Rakitic insists but he jumped on Koke.\n33:49 Comment: On the verge of recovering Atlético de Madrid finally does so, Saúl leaving behind for Felipe Luis to clear.\n33:58 Comment: Busquets puts his head in. Piqué extends. Stefan Savic is discharged without problems. Cholo Simeone's team plays.\n34:7 Comment: Gabi. Fernando Torres. Torres hiding the ball from Piqué.\n34:15 Comment: He gave him to Felipe. The ball reaches Koke. Koke is even shaping up to hit. In the end he stops and gives it to Felipe Luis again.\n34:22 Comment: Inside Felipe. He has touched a defender. He goes out and catches to avoid the corner. André Ter Stegen brand.\n34:28 Comment: Against Atlético de Madrid, avoiding a corner is too much to avoid, as we have already seen in the previous foul.\n34:35 Comment: Neymar. Suárez was waiting for that ball. He took the opportunity to anticipate and clear Stefan Savic.\n34:45 Comment: Rafinha. Short for Lucas Digne.\n34:50 Comment: Neymar with his chest. Rafinha again. She raises her head and distributes Busquets. Meters for Iván Rakitic.\n35:0 Comment: Rakitic puts it on Sergi Roberto's career. He comes out of the defensive line to cut and clear Diego Godín.\n35:11 Comment: Godín with Suárez. Suarez continues. He puts her back looking for Messi.\n35:13 Comment: versalic providential, Barça insists on Rakitic's center.\n35:18 Comment: Once again opening space with the Suárez body,\n35:21 Comment: with what intelligence he is able to use it.\n35:24 Comment: Furthermore, in front of Godín, who knows him by heart\n35:27 Comment: and that he knows perfectly the virtues of Suárez.\n35:32 Comment: Rakitic was trying to progress on the right, Filipe Luis takes it away,\n35:37 Comment: Gabi raises her head, long ball for Griezmann to run, it could be good.\n35:40 Comment: Griezmann on the front, heads Umtiti, problems for Diñe.\n35:44 Comment: Diñe stops, it's a 2 for 1, intense pressure from Ángel Correa.\n35:47 Comment: Find a way out for Umtiti, the Barça defense did well.\n35:52 Comment: The tall grass gave Atlético de Madrid a lot of satisfaction,\n35:56 Comment: but this time it played against him.\n35:59 Comment: The ball stayed, otherwise Griezmann would have found himself\n36:2 Comment: against Tegre very, very easily.\n36:6 Comment: Here is the defense of the ball.\n36:9 Comment: The defense of Luis Suárez and the search for Messi.\n36:13 Comment: Once again Messi wants to associate with Neymar, to the Versailles ground,\n36:17 Comment: There is a lack of Neymar, ball for Atlético de Madrid.\n36:23 Comment: And yellow card.\n36:27 Comment: Well, for Leo Messi.\n36:28 Comment: Yes Yes.\n36:29 Comment: For Leo Messi.\n36:31 Comment: He is asking for something, Neymar is asking for something.\n36:34 Comment: No, Piqué is asking for something right now, a change.\n36:39 Comment: Let's see why Piqué is talking to the bench,\n36:44 Comment: He's pointing, but I don't see exactly who.\n36:48 Comment: And if it is to cause a change or to look for an alternative\n36:50 Comment: about something that is happening at FC Barcelona.\n36:54 Comment: He pointed out, I don't know if it was Rakiti or Sergio Roberto, and he asked for a change.\n37:2 Comment: Actions resume with Oblak's long serve.\n37:6 Comment: Up Busquets.\n37:8 Comment: He nods to Stefan.\n37:9 Comment: Savic avoids the versatile throw-in.\n37:12 Comment: It is Sergi Roberto, the one who is also making gestures towards the bench.\n37:15 Comment: Now we can wait a little longer.\n37:18 Comment: And it is André Gómez who is preparing to enter the field of play.\n37:25 Comment: A Titi headed in, but Fernando Torres was missing from the jump.\n37:30 Comment: Mateu Laoz warns him, there we have Torres and a Titi.\n37:35 Comment: Talking things don't happen, Seniors.\n37:37 Comment: It is played again.\n37:39 Comment: Playing in defense of FC Barcelona.\n37:41 Comment: Pending now on that physical state of Sergi Roberto.\n37:43 Comment: Yes, he continues to make gestures of waiting towards the bench.\n37:48 Comment: Let's see if he can or can't continue.\n37:49 Comment: Sergi Roberto is in fact driving, leaving for Suárez,\n37:52 Comment: which puts her first at the front of the area.\n37:54 Comment: The advantage goes to Ángel Correa, who makes a mistake in that clearance.\n37:57 Comment: Rafinha.\n37:58 Comment: Neymar.\n38:0 Comment: Neymar breaks inside.\n38:3 Comment: Neymar follows, leaving Gaby behind.\n38:5 Comment: Opening about the location of Sergi Roberto, the one that Suárez receives.\n38:9 Comment: Suárez wanted to cut back.\n38:11 Comment: The Koke feint was not eaten.\n38:13 Comment: Koke tries to advance, close to the left wing.\n38:16 Comment: It's a throw-in for Atlético de Madrid.\n38:18 Comment: And the last change is already prepared at Barça.\n38:20 Comment: Yes, it's André Gómez, the Portuguese.\n38:22 Comment: A footballer highly criticized in recent weeks.\n38:26 Comment: In fact he is one, or the most notable player after these last games at FC Barcelona.\n38:32 Comment: The match in Paris, the fight that took place at the Camp Nou against Leganés.\n38:34 Comment: Well, he's going to be the last one to enter the field of play.\n38:37 Comment: Goal!\n38:39 Comment: Look for options Rafinha.\n38:43 Comment: Diñe receives, pressured by Ángel Correa.\n38:46 Comment: Diñe accelerates, they can't take it away.\n38:49 Comment: Continue Diñe.\n38:50 Comment: Gaby is missing!\n38:59 Comment: And taking advantage of the interruption comes Barcelona's latest change, Ricardo.\n39:2 Comment: Sergi Roberto leaves despite making the gesture of waiting.\n39:5 Comment: Luis Enrique does not want to wait another minute.\n39:9 Comment: André Gómez enters the field of play.\n39:11 Comment: Sergi Roberto leaves.\n39:13 Comment: Well, more problems for Luis Enrique with that right back.\n39:16 Comment: The loss of Alix Vidal.\n39:18 Comment: Now the problems for Sergi Roberto.\n39:20 Comment: Let's see how Luis Enrique can resolve it in the next few hours after Robert Fernández, Barça's technical secretary, said in the preview here in Vilnaliga that there is no rush.\n39:31 Comment: That you have to take your time for an important decision such as reinforcing the squad with that possibility that Barça has.\n39:37 Comment: First intervention by André Gómez.\n39:39 Comment: Filipe Luis threw her out.\n39:41 Comment: Lateral service for Barça is offered in short Rakitic.\n39:44 Comment: Rakitic's first revolution for André Gómez.\n39:46 Comment: And he is even further behind for Gerard Piqué.\n39:48 Comment: Suárez cannot control the front.\n39:50 Comment: Godín clears up.\n39:51 Comment: Fernando Torres jumped for that ball.\n39:53 Comment: He keeps it to Atleti.\n39:55 Comment: But there was a goal missing.\n39:57 Comment: And André Gómez's goal.\n40:6 Comment: But there was a previous absence from Gabi that I can't believe.\n40:9 Comment: Mateu was very much on top.\n40:11 Comment: Despite the complaint of the captain of Atlético de Madrid.\n40:15 Comment: Let's remember that he already has Amarilla.\n40:17 Comment: Yellow has Busquets.\n40:18 Comment: Yellow has Gabi.\n40:19 Comment: Two important men in the midfield of both teams.\n40:22 Comment: With a warning for these last minutes.\n40:32 Comment: Place the ball Leo Messi.\n40:34 Comment: It doesn't seem that important.\n40:35 Comment: One meter ahead.\n40:36 Comment: One meter back in this area of ​​the field.\n40:38 Comment: One meter ahead.\n40:41 Comment: And Mateu Laoz told him that he had to throw from a slightly further back position.\n40:45 Comment: There goes Messi.\n40:46 Comment: He puts it from inside the area.\n40:47 Comment: Obla hesitated at the exit.\n40:49 Comment: That the ball rejected in the front is touched by Rakitic with his head.\n40:51 Comment: That's Umtiti turning around.\n40:52 Comment: Umtiti for Suárez.\n40:53 Comment: Ball back for Messi.\n40:54 Comment: Umtiti for Suárez.\n40:55 Comment: Ball back for Messi.\n40:56 Comment: Messi...\n40:57 Comment: Goal.\n41:6 Comment: From Barça of '86!\n41:8 Comment: Leo Messi goal!\n41:11 Comment: Action from set pieces, voted for by the Argentine footballer himself.\n41:15 Comment: The play does not prosper, Titi cannot find a finishing position,\n41:18 Comment: who manages to associate with Suárez.\n41:20 Comment: And the touch back, not the first time, but the second time yes.\n41:24 Comment: Leo Messi sends it to save to put Barcelona ahead again.\n41:28 Comment: Barça goal! Goal of messi!\n41:30 Comment: Atlético de Madrid 1, FC Barcelona 2.\n41:33 Comment: Once again the rebounds that favor Barcelona,\n41:37 Comment: and above all they favor that player, Messi,\n41:40 Comment: who knows exactly when to accelerate.\n41:44 Comment: Indeed, he took the free kick, 40 meters from the goal.\n41:48 Comment: Speed ​​up in search of a possible lost ball,\n41:54 Comment: but in Messi the stray bullets always hit the heart.\n41:58 Comment: They are more accurate than any other player in the world.\n42:3 Comment: It isn't true?\n42:3 Comment: One of the moments that has appeared today on two or three occasions,\n42:7 Comment: and always opportunities of goal value.\n42:10 Comment: Messi has appeared again at the key moment to score his 20th goal in the Santander League.\n42:16 Comment: He is already the top director ahead of Luis Suárez.\n42:19 Comment: Twenty goals for the vitally important Argentine.\n42:22 Comment: This is because the last few weeks he was not appearing so brilliantly.\n42:26 Comment: He scored the penalty, he didn't celebrate it against Leganés.\n42:28 Comment: Today he scored, today he celebrated.\n42:31 Comment: He did it with this 1-2.\n42:33 Comment: That places Barcelona as provisional leader of the League.\n42:36 Comment: It must be said that Atlético de Madrid won practically all disputes outside the area.\n42:40 Comment: But inside the area, in the rebounding plays, he lacked the forcefulness that would have allowed him to take better care of the result.\n42:54 Comment: And the circumstance that we have just experienced, that of Messi celebrating a goal against Atlético de Madrid, is by no means new.\n42:59 Comment: On the contrary, it is one of the most repeated in the Argentine's entire career,\n43:3 Comment: with today's one, with the one he just scored, there are 27 goals, 74 confrontations against Atlético de Madrid.\n43:8 Comment: Which places the Colchonero team, along with Sevilla, as Messi's favorite victim, in quotes.\n43:14 Comment: He has already scored 27 goals for both in his entire professional career.\n43:20 Comment: In other words, he has said goodbye to this stadium, at least in the League.\n43:23 Comment: We don't know if in the Champions League there will be one last chance to see Barcelona here,\n43:29 Comment: in the way Messi knows how to do best, scoring goals.\n43:32 Comment: Well, for now it's missing...\n43:33 Comment: And who is going to be in the Cup final? What will it be here? Do you have Barcelona as the protagonist against Alavés?\n43:36 Comment: If that is. I'm not saying against Atlético de Madrid.\n43:38 Comment: Of course, against Atlético yes. Barça will still have to return here, it is true, in the Copa del Rey, in the final.\n43:43 Comment: But against Atlético it is true that for that they will have to overcome that 4-0 against Paris Saint-Germain,\n43:49 Comment: which is the most complicated thing that Barça is going to have ahead of them.\n43:52 Comment: Atleti tries to react, after Leo Messi's goal.\n43:56 Comment: He wants to get the ball back and Saúl does it.\n43:59 Comment: He is stopped by Sergio Busquets, who throws the ball wide.\n44:1 Comment: It's a throw-in for Bersalico.\n44:3 Comment: That he is in a hurry. We are in the last minute of regulation time.\n44:6 Comment: Very attentive to how long this second part extends Mateu Laoz.\n44:10 Comment: There's Ángel Correa. Rafinha scoops the ball cleanly from the ground.\n44:15 Comment: Rakitic.\n44:18 Comment: Rakitic plays for Luis Suárez.\n44:20 Comment: He has the support of André Gómez.\n44:22 Comment: The Barça striker stops short.\n44:25 Comment: He fails to associate with Messi.\n44:27 Comment: Ball again for Atleti.\n44:29 Comment: Ball up from Stefan Savic.\n44:31 Comment: He lets her run.\n44:33 Comment: Lucas Diñe.\n44:34 Comment: Throw him in for Luis Enrique's team.\n44:37 Comment: That in this way, if he manages to maintain this sign, if he manages to add athletes today,\n44:43 Comment: will momentarily recover at least the leadership while waiting for the match that Real Madrid will play today\n44:48 Comment: at the Estadio de la Cerámica against Villarreal.\n44:53 Comment: Four minutes of added time.\n44:55 Comment: Messi.\n44:56 Comment: Deep ball looking for Suárez.\n44:58 Comment: Godín clears up.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling contest at the Vicente Calderón, Atlético Madrid faced Barcelona in a riveting match that saw the Catalan giants narrowly edge out the hosts with a 2-1 victory. The game provided a continuous flux of tactical maneuvers, striking moments, and individual brilliance, encapsulating everything fans love about Spanish football.\n\nThe match kicked off with Atlético throwing the first punches. A few seconds in, Felipe Luis sent a ball upfield, quickly showing the home team’s intent to press forward. Sergi Roberto and Gaby were immediately in action, establishing the tone for a combative midfield battle. Gerard Piqué, orchestrating from the back, initially thwarted Atlético's attempts to connect with their dynamic front men, including Luis Suárez. Messi promptly got involved, delivering passes and seeking combinations with Neymar, illustrating Barcelona’s fluid style of play.\n\nNeymar’s early efforts saw him take on Atletico’s defensive line-up, assisting and interlinking with his teammates. The absence of Jordi Alba was notable, often affecting Barcelona’s left flank dynamics. Meanwhile, Atlético's high pressing saw them employ both high and medium pressure tactics, testing Barca's composure under pressure. Barcelona's midfield was bustling with activities, pushing Atlético back but unable to string together significant threats initially.\n\nResolute in defense, Barcelona managed to keep Atleti at bay, with notable interventions from the likes of Samuel Umtiti and Piqué. Precise tactical play by Barcelona saw them switching to a three-man defensive line, with Piqué taking on an advanced role when necessary. The match ebbed and flowed with both teams creating half-chances early on; Kevin Gameiro was a constant menace but couldn’t get past the barricade of Umtiti and Piqué.\n\nThe tension escalated as Iniesta, with an excellent maneuvering in midfield, tried to spread the play but was continually met by Gaby’s relentless efforts to regain possession. Atlético had their first significant opportunity when Griezmann delivered a deep ball, tracking Carrasco at the far post, though his mistimed effort found no resolution. The resultant corner saw Diego Godín sending a shot over the bar, missing a clear chance to put Atleti ahead.\n\nThe game saw sustained pressure from Atlético, including high-intensity press by Griezmann, challenging Marc-André ter Stegen’s goal. The German shot-stopper's quick interventions, such as avoiding an aerial threat by Diego Godín, highlighted his alertness in goal. The contest was marked by tactical adjustments from both managers as they sought to break the deadlock.\n\nBarcelona responded by attempting to launch counters, utilizing Messi’s creativity and Neymar’s wing prowess, creating moments of danger. Neymar's low shot from a distance and Suárez's close-range duels with Godín were glimpses of Barça’s latent threat. Messi, demonstrating his remarkable vision, tried to unlock Atlético’s defense, but Jan Oblak was up to the task, saving several attempts.\n\nAs the half progressed, Atlético shifted between compact defensive lines and aggressive forward drives, with Griezmann and Gameiro combining deftly but unable to convert. Piqué and Umtiti frequently intercepted, converting defense into attack. An intriguing skirmish saw Neymar wrestling the ball from multiple defenders, threading through Atlético's midfield.\n\nBarcelona's best chance in the first half came from a free-kick executed by Messi. Positioned just outside the box, Messi's curling effort summoned a flying save from Oblak, denying what seemed like a surefire goal. The rebound play tested Atlético further but ended without damage. This period was marked by high-tempo pressing, suitable for either side to capitalize, yet neither could break through before the half closed without scoring.\n\nThe second half resumed with Atlético Madrid demonstrating intent. Interchanges between Gaby, Saúl Ñíguez, and Felipe Luis brought early pressing threats. Barcelona struggled initially but soon found their rhythm. Key moments included Luis Suárez's off-target strike, set up by Messi, which epitomized the contest's narrow margins.\n\nThe pace quickened as Barcelona adjusted tactically. Neymar consistently sought to drive past Sime Victory, benefiting from set-pieces and freelance dribbling. An impressive routine saw Versalico make advanced runs and deliver important defensive cuts. Filipe Luis ventured forward similarly, trying crosses to Gameiro and Griezmann, thus spreading Barcelona's defense thin.\n\nThe breakthrough arrived for Barcelona in the 63rd minute. An intricate play within Atlético's box saw Luis Suárez employing his physical prowess to hold off defenders. As the ball pinged around in a series of deflections, Rafinha Alcántara found the net with a composed finish amidst the chaos, putting Barcelona ahead 1-0. Rafinha's goal was met with thunderous applause from the traveling Barcelona fans, celebrating his sixth goal of the season.\n\nAtlético Madrid, unfazed, responded by pushing higher. Carrasco before his substitution made darting runs, compelling defensive tasks onto Barcelona’s fullbacks. Diego Simeone’s tactical nous came into play as Fernando Torres was introduced alongside Ángel Correa, adding fresh legs to the attack.\n\nThe equalizer was due, arriving through Diego Godín's header from a Koke-delivered set-piece in the 70th minute. Godín's leap outclassed Barcelona’s defenders, his glancing touch perfectly placed to beat Ter Stegen. Atlético’s fans erupted, reinvigorated by the defender’s crucial contribution.\n\nThe match crescendoed with both sides seeking a winner. The scrappy midfield duels saw momentum shift continuously. Atlético’s urgency to clinch crucial snapshots at goal met Ter Stegen’s steadfastness. Barcelona, leveraging their tactical superiority, found another breakthrough in quick succession.\n\nA set-piece delivery orchestrated by Messi turned into a fruitful shuffle inside Atlético’s box. Despite initial blocks, Messi’s patient positioning and sharp finish in the 86th minute restored Barcelona's lead at 2-1. With characteristic precision, he found the ball amid the melee, slotting it home past an outstretched Oblak.\n\nWith minutes ticking down, Atlético Madrid desperately sought to level once more, propelling forward with urgency. High balls into the box targeted Godín and Torres, seeking their aerial prowess. Barcelona held firm, with Busquets anchoring the midfield defensively, while Piqué repelled aerial threats resolutely.\n\nThe referee’s final whistle marked closure to an intense fixture, with Barcelona narrowly emerging victorious, maintaining their title aspirations. The victory propelled them provisionally to the top of the La Liga table while casting a critical eye on Real Madrid's forthcoming match to sustain their lead.\n\nIn summary, this encounter reflected tactical brilliance, resilience, and moments of individual genius. Messi, Rafinha, and Ter Stegen stood tall for Barcelona, while Atlético’s valiant efforts symbolized their unyielding spirit, albeit falling short. This exhilarating match not only offered gripping entertainment but also underlined the thin margins defining triumph in top-tier football."
}