{
    "input": "\n    Pescara 2 - 2 Napoli\n\nFirst Half:\n\n0:0 Comment: today will assist this as assistants with flags on\n0:6 Comment: and now to the composition of the teams playing today\n0:15 Comment: gates\n0:19 Comment: sand searches for album pizza rick number 31\n0:24 Comment: field today they will play number 35 andrea code 37 number dember 11 number francesca ladies 8 years for misha\n0:47 Comment: Number 16 Gaston Broodman\n0:51 Comment: 6 Brian Christ you\n0:54 Comment: Here's the third peasant to clean up 17 Januka Capri Caprari\n1:7 Comment: Valery Vera 7 and 10 number\n1:13 Comment: ben ali array was given by the team coach\n1:21 Comment: Now number 25 also protects the pulse gate\n1:24 Comment: in the field today 33\n1:28 Comment: album 26 colleague Coulibaly Elsin Husay 2 31 phase ghulam marikam 17 number\n1:43 Comment: Markova defirs for frequent fifths Alan after colleagues he is the seventh number Lorenzo Insigna 24\n1:52 Comment: Number 23 Manola Gabiadze\n1:55 Comment: mini thoughtful\n1:57 Comment: coach\n1:59 Comment: napencia\n2:0 Comment: AMized\n2:1 Comment: ingame\n2:3 Comment: exciting and!!\n2:4 Comment: Tal rectava\n2:6 Comment: moment from bush視-kara\n2:8 Comment: other\n2:9 Comment: And\n2:11 Comment: season when the splash made its way for the last time the series, well, really then it will be released in 2012 in hoeche divisional pespine did not stay long techarest\n2:22 Comment: Pescara did not stay long, only for one season.\n2:25 Comment: It wasn’t enough, after which she fell into this precipitate for three years.\n2:29 Comment: And for the first time today the captain of the Neapolitans, Marik Hanczyk, comes into the game.\n2:35 Comment: A powerful blow from a long distance.\n2:38 Comment: The Slovakian midfielder has the first chance to score in the new season.\n2:42 Comment: He has already caught up with Diego Maradona.\n2:50 Comment: A football player on the mulematic floor.\n2:52 Comment: Number of goals scored for this team.\n2:57 Comment: There is an opportunity to take the achievement of the great Argentinean.\n3:1 Comment: Moreover, Ganchik expressed such a thought before the start of the season.\n3:13 Comment: He didn't express it directly.\n3:15 Comment: I promise all the Neapolitan fans, but he then transparently hinted,\n3:21 Comment: which is basically being prepared.\n3:22 Comment: Finish my career with this team.\n3:25 Comment: Although, many people say that Ganchik, like Higuain this summer,\n3:34 Comment: and before that a whole series of guests of the British team,\n3:39 Comment: we need to move up gradually.\n3:41 Comment: We need to look for a team where there will be more chances to fight for the student.\n3:48 Comment: And maybe even for European cups.\n3:51 Comment: Ganchik.\n3:52 Comment: I agree with it.\n3:54 Comment: I like the status of the main hero of the team,\n3:58 Comment: which, by the way, in general does not deny itself the pleasure of competing for these same trophies.\n4:7 Comment: Napoleon will take a bet in the Champions League.\n4:10 Comment: By the way, we will see how the team is now, having lost Monsal Higuain,\n4:18 Comment: retained its combat effectiveness.\n4:20 Comment: Second strike.\n4:22 Comment: Match.\n4:22 Comment: Again the blow was struck by the guests.\n4:24 Comment: Now insini.\n4:25 Comment: But so far all the shots are from long range.\n4:28 Comment: Ganchik, as can be seen from his gestures and gaze, is trying to somehow organize the team’s play in attack.\n4:34 Comment: One feels that he is letting this captain’s role pass through him.\n4:38 Comment: And he knows not only about himself, about his self-realization, but also, naturally, about how the team played.\n4:52 Comment: DYNAMIC MUSIC\n5:24 Comment: Experienced Argentine goalkeeper.\n5:28 Comment: DYNAMIC MUSIC\n5:38 Comment: Today he is among four newcomers.\n5:43 Comment: Just five recruits per minute.\n5:45 Comment: No punishment, but the transport window is still open.\n5:48 Comment: And any figure can be inserted into it.\n5:52 Comment: Particularly intriguing, of course, are the last hours of the last day.\n5:58 Comment: Summer is ending.\n6:0 Comment: And the do-sign period in European football is ending.\n6:3 Comment: But today there are Cristante, Biraghi, Dienber and Bizzari.\n6:8 Comment: Everyone is on the football field.\n6:10 Comment: All these people came to Pescara this summer.\n6:15 Comment: Cristante played for Palermo last season.\n6:19 Comment: Biraghi played for Granada.\n6:22 Comment: Dienber was listed as a Roma footballer.\n6:25 Comment: Well, we’ll talk to you about Bidzari from Kyiv.\n6:37 Comment: As for the players who joined the Napoli squad.\n6:44 Comment: This is Roberto Insigni, Manuli Giacchirini.\n7:22 Comment: And Milik is also listed.\n7:23 Comment: Three players were on the bench.\n7:28 Comment: Muritso Sarri.\n7:45 Comment: A good attack performed by the gudgeon.\n7:47 Comment: First opportunity to open an account.\n7:49 Comment: And she is not missed.\n7:52 Comment: First goal.\n7:54 Comment: At the Adriatico stadium.\n7:56 Comment: In the new season.\n7:58 Comment: At the end of the eighth minute.\n8:1 Comment: On account of Ahmed Benali.\n8:10 Comment: Accepts congratulations.\n8:12 Comment: Libyan footballer.\n8:14 Comment: There is a football player here, we see at the beginning of the attack.\n8:20 Comment: At the moment of passing.\n8:21 Comment: Which it doesn't find.\n8:22 Comment: He is not in the episode.\n8:24 Comment: Here's the start.\n8:26 Comment: Benali.\n8:28 Comment: From behind the line of defenders.\n8:30 Comment: Very fast.\n8:31 Comment: How Koulibaly tries to stop the forward in a tackle.\n8:34 Comment: But there might be a wet lawn here.\n8:37 Comment: It bothers him a little.\n8:39 Comment: Although.\n8:39 Comment: At the same time, Benali does not interfere.\n8:42 Comment: And here is the first ball.\n8:43 Comment: In series A.\n8:45 Comment: Pescara under the leadership of Massimo.\n8:47 Comment: Otdo scores the goal.\n8:48 Comment: This is the killer of Italian champions.\n8:51 Comment: So like this.\n8:52 Comment: It begins.\n8:54 Comment: An intriguing start.\n9:5 Comment: Ahmed Benali.\n9:9 Comment: Plays his first match in his life.\n9:12 Comment: In the Italian top division.\n9:13 Comment: And he scores the first natural goal.\n9:16 Comment: Here's the second one.\n9:17 Comment: I wanted to follow the first one immediately.\n9:19 Comment: A great opportunity.\n9:22 Comment: Reina.\n9:23 Comment: Forced to shout out to his players.\n9:26 Comment: Bring them to their senses.\n9:30 Comment: That there is a real chance here.\n9:33 Comment: Distinguish yourself.\n9:36 Comment: It was Biraghi who turned on.\n9:40 Comment: Christian Biraghi.\n9:41 Comment: Here's to the attack.\n9:42 Comment: And he shot with his left foot.\n9:43 Comment: Now it's a corner.\n9:50 Comment: Napoli departs.\n9:52 Comment: By position.\n9:56 Comment: From பட ngh!\n9:57 Comment: Нwu n bao.\n9:58 Comment: B MONI.\n9:59 Comment: Mozbylom.\n10:0 Comment: Layf prohibited.\n10:1 Comment: Wing Race toui.\n10:2 Comment: Well then.\n10:4 Comment: The earth brought up the topic.\n10:5 Comment: Onyeva was curricula.\n10:7 Comment: Сjer guer kop paialie.\n10:8 Comment: Named Kia.\n10:11 Comment: fl κάν.\n10:16 Comment: By meille a little more, but.\n10:17 Comment: He's still a good gamer.\n10:19 Comment: According to mini-memes, stupid from Marktika.\n10:20 Comment: Later.\n10:21 Comment: to the optimum.\n10:26 Comment: Team\n10:27 Comment: had a very powerful series\n10:29 Comment: pre-season.\n10:32 Comment: In all\n10:33 Comment: games\n10:34 Comment: won. Why victory? With a big score.\n10:40 Comment: 5-0\n10:41 Comment: Virtus. 3-0\n10:43 Comment: Nice. 5-0\n10:45 Comment: in the match already here in August.\n10:47 Comment: Not so long ago\n10:49 Comment: against Monaco.\n10:50 Comment: And the only one\n10:52 Comment: the ball was missed\n10:53 Comment: preseason games\n10:56 Comment: after a friendly meeting with\n10:59 Comment: Berlin Hertha. Well, there was a victory\n11:2 Comment: with a score of 4-1.\n11:5 Comment: AND\n11:5 Comment: amazing shape\n11:8 Comment: Manula Gabiadzini.\n11:15 Comment: Which today\n11:20 Comment: We haven’t really seen it yet.\n11:28 Comment: So he scored.\n11:33 Comment: And from the point of view\n11:35 Comment: just this replacement\n11:37 Comment: Higuaina\n11:42 Comment: first of all on him\n11:44 Comment: show\n11:47 Comment: Torrent fans.\n11:50 Comment: And here it is\n11:51 Comment: Now\n11:52 Comment: this\n11:53 Comment: such\n11:54 Comment: jokes\n11:55 Comment: up\n11:56 Comment: fought off\n11:57 Comment: Piscara.\n11:58 Comment: This\n11:59 Comment: one more blow.\n12:0 Comment: Again\n12:1 Comment: Insigny.\n12:2 Comment: The focus of our attention.\n12:3 Comment: Well, for now these balls are flying away from Bigzari’s goal.\n12:8 Comment: By the way, it was expected that Piscara would propose a meeting\n12:16 Comment: Napole football.\n12:17 Comment: But that's not true.\n12:18 Comment: And that's not true.\n12:19 Comment: This is wrong.\n12:20 Comment: Pretty fearless.\n12:22 Comment: Because that's how it is\n12:23 Comment: Piscara operated in Serie B.\n12:25 Comment: And she doesn't intend to yet\n12:27 Comment: give up your game.\n12:30 Comment: Piscara didn't sit back\n12:32 Comment: at your gate.\n12:33 Comment: She scored a lot.\n12:34 Comment: 69 goals were scored last season in Serie B.\n12:37 Comment: And yet 52 goals were conceded.\n12:41 Comment: By indicator\n12:43 Comment: reliability of defense\n12:46 Comment: Piscara did not even enter the top ten in Serie B.\n12:50 Comment: At the same time, she enters the top Italian division.\n12:53 Comment: First of all, thanks to his fearless attack.\n12:55 Comment: But now there is a good attack from Napoleon.\n12:57 Comment: There is an opportunity to shoot from the penalty line.\n12:59 Comment: Second chance.\n13:0 Comment: Although, he doesn’t receive it.\n13:2 Comment: Such gamshik.\n13:3 Comment: Piscara's players handled the selection there.\n13:6 Comment: Yes, there was a pretty serious update to the lineup.\n13:17 Comment: This is what they usually do.\n13:18 Comment: Everyone who reaches the top division.\n13:21 Comment: Today we see 4 newcomers in the starting lineup.\n13:26 Comment: But at the same time, Piscara’s gaming model and gaming philosophy does not change.\n13:31 Comment: The team is ready to fight everyone.\n13:35 Comment: Moreover, today is the first match.\n13:39 Comment: Right on your own field.\n13:41 Comment: Immediately against a high-class opponent.\n13:48 Comment: Of course, Piscara’s players have enthusiasm and emotional upsurge.\n13:54 Comment: Breaking the rules.\n13:56 Comment: There will be a free kick.\n13:58 Comment: It was played out quickly here.\n14:4 Comment: The point seemed uninteresting for serving into the penalty area.\n14:9 Comment: It could not have happened without some kind of active and acute continuation.\n14:17 Comment: So, he just didn’t enter the penalty area.\n14:18 Comment: 1-0.\n14:19 Comment: Piscara scores another quick ball into the Napoli goal.\n14:20 Comment: Ahmed Benali.\n14:21 Comment: And now the initiative still passes to the Napolitans.\n14:22 Comment: Let's see how Piskar will look in counterattacks.\n14:23 Comment: Exactly.\n14:25 Comment: Here.\n14:53 Comment: Yes.\n14:54 Comment: The safe ball has already been picked up by the Aliban tanks\n14:55 Comment: tunes.\n14:56 Comment: Here we have gruelogar safety clean until twelve\n14:57 Comment: thirty-three essences prank PNV\n15:12 Comment: cru Arrived at 7-0-3-3-2.\n15:14 Comment: 2 XJ의 step...\n15:15 Comment: Increased possession of the ball.\n15:18 Comment: Well, and the simultaneous percentage of accurate passes.\n15:22 Comment: It's hard to make mistakes here.\n15:24 Comment: Pescara does not press in midfield.\n15:28 Comment: Kulebalin.\n15:29 Comment: Finally the longitudinal stroke.\n15:30 Comment: Aggravation and immediately loss of the ball.\n15:41 Comment: His launch into a counterattack.\n15:43 Comment: Through the right flank.\n15:44 Comment: It is planned.\n15:46 Comment: Zampano flies forward.\n15:50 Comment: And the blow where it landed.\n15:53 Comment: To the permitted part of the body Sudakarshimun.\n15:58 Comment: The ball didn't hit the circle.\n16:0 Comment: Albiol makes a mistake with the pass.\n16:10 Comment: It rained throughout the Danube in Pescara.\n16:14 Comment: And the day before.\n16:14 Comment: You just can’t achieve this condition on the left lawn,\n16:18 Comment: when the field looks like ice.\n16:22 Comment: In the right square of the Reina.\n16:26 Comment: Quite a lot of water in the blood.\n16:36 Comment: Of course, it influences the actions of football players.\n16:39 Comment: But only the ball bounces.\n16:44 Comment: Qui raid.\n16:53 Comment: 3 vote!\n16:55 Comment: Do you understand?\n16:56 Comment: Hope.\n16:58 Comment: It was oldicher in Nosolinkim!\n17:1 Comment: Fu tubing, E tipo che peu am32!\n17:4 Comment: Someone soaked the split wood collection.\n17:6 Comment: Only Ecco'an is waiting.\n17:10 Comment: Jok mucho!\n17:12 Comment: I'm happy he's a Rockmanführer.\n17:14 Comment: Krugman.\n17:22 Comment: And more to come.\n17:24 Comment: Ahmed Benali was already running.\n17:31 Comment: And here Dzampana was waiting on the right flank.\n17:40 Comment: And a long-range strike.\n17:42 Comment: Reyna takes the ball.\n17:44 Comment: Shot to the right with his left foot.\n17:58 Comment: Young football player.\n18:4 Comment: Acquired already in Serie A matches.\n18:10 Comment: Delivered to Roma.\n18:14 Comment: But the last time I spent literally 15 minutes.\n18:21 Comment: In the 2013-2014 season.\n18:25 Comment: Going out to freeze once.\n18:28 Comment: Last season he scored 13 goals.\n18:30 Comment: Caprari.\n18:32 Comment: Karl's entry in series B.\n18:37 Comment: And here too it is offside.\n18:39 Comment: Fixed.\n18:41 Comment: New break.\n18:44 Comment: In Game.\n18:48 Comment: Tanchinv98 in absinthe.\n18:49 Comment: The defenders manage after a while.\n18:51 Comment: Napoleo organizes.\n18:54 Comment: Side-by-side barrier.\n18:57 Comment: Gamshik.\n19:5 Comment: Dancing.\n19:8 Comment: I'm trying.\n19:9 Comment: Gamshik.\n19:10 Comment: We're trying.\n19:11 Comment: Gamshik.\n19:14 Comment: Again shots and again from outside the penalty area.\n19:22 Comment: Execution of guests.\n19:25 Comment: Here Bidzara did not have to come into play.\n19:28 Comment: The city was blocked.\n19:34 Comment: The players are very calm now in Piscaro.\n19:37 Comment: In the first minutes, the football players.\n19:42 Comment: The rookie team felt that Naples' current state was not serious enough to overwhelm them.\n19:54 Comment: And that’s why they play calmly on the frames.\n20:4 Comment: That's a good pass. Penalty area.\n20:7 Comment: The first time the Argentine goalkeeper Piscara got really excited.\n20:16 Comment: The defender was sloppy here, but Maurizio Salle was.\n20:24 Comment: Worried.\n20:25 Comment: The battle! The battle! The battle!\n20:37 Comment: Give him a step. Transfer to the left.\n21:1 Comment: What kind of transverse blow is obtained?\n21:5 Comment: He tries very hard.\n21:7 Comment: Of course, insigne.\n21:10 Comment: And his efforts.\n21:14 Comment: That's how empty it is at idle.\n21:25 Comment: Although, of course, this is the past.\n21:28 Comment: His performance for Piscara.\n21:32 Comment: This is a breakthrough in the composition of the Earth team.\n21:36 Comment: What?\n21:37 Comment: Four years ago in series A.\n21:40 Comment: Yes, the football player is still quite young.\n21:43 Comment: The thing is important.\n21:45 Comment: I see.\n21:46 Comment: And today he wants to check everything here.\n21:48 Comment: Gamshik.\n21:53 Comment: Gulyan.\n21:55 Comment: I went to the penalty area.\n21:57 Comment: It was somehow too cramped for this to be considered a very acute moment.\n22:4 Comment: Moreover, Gulyan didn’t even try to use hents.\n22:7 Comment: AND...\n22:7 Comment: Evade defenders.\n22:13 Comment: 11 attacks, however, is twice as many as Piscara.\n22:16 Comment: Conducted by Naples football players.\n22:20 Comment: And blows for sure.\n22:22 Comment: If we see the figure, the guests contributed more.\n22:25 Comment: True, mainly from outside the penalty area.\n22:29 Comment: And a lot of hits are not accurate.\n22:31 Comment: Here the fight is with part of Biraghi.\n22:33 Comment: He ended up on the lawn.\n22:37 Comment: Allen fouled.\n22:42 Comment: And plays into Piscara's penalty area.\n22:47 Comment: They keep the ball in the middle very well.\n22:58 Comment: The lead up to the first half.\n23:1 Comment: At the eighth minute.\n23:4 Comment: Ahmed Bernala opened the scoring.\n23:7 Comment: Fighting 1 on 1.\n23:15 Comment: Pyanshik.\n23:20 Comment: Enables Gulyam on the left flank.\n23:24 Comment: Nsinye.\n23:25 Comment: Inaccurate transmission.\n23:28 Comment: Gabiadini was trying to do something.\n23:30 Comment: But this is a good one, by the way, from those long-range strikes that we saw.\n23:32 Comment: This one is perhaps the most decent in execution.\n23:36 Comment: AND...\n23:37 Comment: It's really worth listening to Valdi Fiori.\n23:47 Comment: It looks like there was a touch.\n23:50 Comment: The ball is thrown by the goalkeeper.\n23:53 Comment: Although here somehow the brigade did not listen.\n23:58 Comment: From the replays we've seen, it's clear...\n24:3 Comment: It’s still clear whether there was any contact or not.\n24:7 Comment: But this is a bar for the sergeant.\n24:8 Comment: Z Qin yahna.\n24:16 Comment: 其 pierws dachte that it is quail night steps into the football\n24:20 Comment: Ilka football match, because she managed to hit the letter\n24:22 Comment: to us scheme 1 techa.\n24:25 Comment: But, of course, the symptoms of the performances of the audience are there\n24:27 Comment: facial expressions on the right âte gwinezer was nowhere high with us\n24:29 Comment: nothing is dangerous in ścikalkh hryvnia his intonirs wow\n24:30 Comment: but we, too, are still in 1939, where are such things?\n24:32 Comment: giordano 영화 cogrin\n24:33 Comment: participation in London que치 round 2\n24:35 Comment: ane\n24:37 Comment: quite surprising was the message the day before that all tickets had been sold out\n24:42 Comment: it’s small, 20,000, and the gudgeon was sold this summer\n24:50 Comment: 8200 season tickets\n24:54 Comment: almost half\n24:56 Comment: thus should be filled with regular fans\n25:1 Comment: teams\n25:7 Comment: although they are loud dolphin fans\n25:23 Comment: new one like this\n25:31 Comment: turns on on the right edge of the lock\n25:37 Comment: V\n26:16 Comment: between\n26:26 Comment: All\n26:29 Comment: quantity\n26:30 Comment: sırogo\n26:31 Comment: All\n26:31 Comment: only\n26:31 Comment: yours\n26:32 Comment: only\n26:33 Comment: This\n26:34 Comment: Napoli\n26:35 Comment: And\n26:36 Comment: the leading role of ganja is also not too prominent\n26:53 Comment: the game was starting\n26:56 Comment: active participation but own threats to the goal from long range\n27:0 Comment: active organizing role were visible in almost every episode\n27:10 Comment: after a couple of three of these attacks ended with an excellent counter-attack performed by sand\n27:17 Comment: party now what's going on pointedly turns away\n27:23 Comment: chaku meli the referee of this match fell a player on the field in the penalty area and how\n27:30 Comment: you understand\n27:30 Comment: fell hard to make out there may be a discount there\n27:37 Comment: wet field\n27:40 Comment: saw off the tackle or the opposite penalty moment\n27:43 Comment: goal look here if you spray flying insignia\n27:52 Comment: how astically smiles that referee who\n27:55 Comment: It’s too far, I don’t think I’ve even seen this prize very well, too much\n28:0 Comment: football\n28:0 Comment: between him\n28:1 Comment: this point\n28:15 Comment: here is a foul and a yellow card, the first warning in today's match\n28:25 Comment: Albert\n28:26 Comment: receives\n28:30 Comment: for fell\n28:32 Comment: my dificette\n28:36 Comment: high\n28:38 Comment: mode\n28:40 Comment: Tale\n28:42 Comment: jm\n28:46 Comment: Vera, at a very young age, 19, had already played a little in Serie A with Siena.\n29:3 Comment: In general, of course, Piscara is a young commander.\n29:8 Comment: It was strengthened by several experienced defenders.\n29:10 Comment: This summer, in particular, Andrei Koda.\n29:29 Comment: Attracts attention.\n29:39 Comment: Arc compressor.\n29:40 Comment: Pagnaro is a football player who really played.\n29:51 Comment: Serie A knows what it is.\n29:58 Comment: Code.\n30:0 Comment: Last season.\n30:6 Comment: Cleanliness is already in the composition.\n30:10 Comment: Piscara playfully a little.\n30:15 Comment: Colossal, of course.\n30:16 Comment: According to a complex list.\n30:18 Comment: Dineza and the Sandori boys.\n30:21 Comment: But now all attention is focused on the defense of Piscara.\n30:25 Comment: Bidzar will organize it.\n30:27 Comment: Free kick.\n30:28 Comment: A little more than 20 meters in a straight line.\n30:31 Comment: But the ball will definitely not fly in a straight line.\n30:33 Comment: It doesn't happen that way.\n30:35 Comment: There will definitely be some arc.\n30:36 Comment: I think Insigna is going to strike.\n30:39 Comment: No.\n30:40 Comment: I don't trust him.\n30:42 Comment: It was right.\n30:45 Comment: This is Gulyan.\n30:47 Comment: Shot from the left.\n30:50 Comment: But not the strongest of free kicks.\n30:54 Comment: Probably, one could wait for Hamshik at this point.\n30:56 Comment: However, there will be no desire to approach the ball at all.\n31:0 Comment: His point is obvious.\n31:2 Comment: Here is Ahmed Benagli.\n31:3 Comment: The author of the only goal.\n31:5 Comment: This goal is scored.\n31:7 Comment: As we see, at the eighth minute.\n31:9 Comment: And bye Napoli.\n31:10 Comment: Mizz Italian champion of last season loses...\n31:15 Comment: ...a newcomer to the top division.\n31:17 Comment: .\n32:10 Comment: And Koda went.\n32:23 Comment: A tall defender who can compete for the air ball.\n32:27 Comment: And the delivery to the bottom is faster.\n32:31 Comment: This one with shooting power, delivered to the near post.\n32:40 Comment: It was not my intention to transit this ball further.\n32:48 Comment: But it was not implemented.\n32:53 Comment: Another serve is being prepared at the Rhine gate.\n32:56 Comment: You can hear him very well.\n33:1 Comment: Represents his players.\n33:4 Comment: Rain has already received one goal into his own goal.\n33:7 Comment: And it's clear that...\n33:10 Comment: If any of the Napoli players have any complacency left,\n33:17 Comment: calmness, relaxation, then it’s definitely not at the goalkeeper.\n33:20 Comment: Now counterattack. Interesting performance by Napol.\n33:22 Comment: The two of us tried to fight against six.\n33:26 Comment: Gamshik and Insigny ran away. The fastest.\n33:29 Comment: But at the same time, Insigny...\n33:31 Comment: Buried.\n33:34 Comment: Actually, he is dribbling.\n33:35 Comment: And I didn’t find any other solution.\n33:40 Comment: Here it is.\n33:42 Comment: He threw it into the bottle.\n33:44 Comment: And he threw it into the bottle.\n33:49 Comment: This is why I’m dissatisfied with my pass now.\n33:54 Comment: Valdi Fiore.\n34:5 Comment: Escarl throws out.\n34:9 Comment: Kristan.\n34:10 Comment: He failed to escape from Coulibaly, but managed to get a touch.\n34:18 Comment: Started to decline.\n34:20 Comment: I achieved it.\n34:50 Comment: By name, as much as by mood.\n34:51 Comment: In the meantime, here's a good attack number two.\n34:54 Comment: And now ball number two enters the goal.\n34:57 Comment: Spit of the Reina.\n34:58 Comment: 2-0 in the 35th minute.\n35:5 Comment: What a productive team in Serie B last season.\n35:8 Comment: Gianuka Caprari doubles Pescara's lead.\n35:12 Comment: And this already looks a little like a sensation.\n35:16 Comment: Napoli burns out in the first round.\n35:19 Comment: Again.\n35:20 Comment: Match against Serie A debutant.\n35:23 Comment: Great replays here.\n35:26 Comment: We see that Dzampana receives the ball in the right position on the right flank.\n35:33 Comment: And Ahmed Binali.\n35:34 Comment: Notice how elegantly he passes this ball.\n35:36 Comment: Without interfering, understanding.\n35:38 Comment: Maybe it’s not even a matter of understanding, but of knowledge.\n35:42 Comment: In the perfection of the maneuver.\n35:44 Comment: The fact that he is already taxiing for a goal.\n35:47 Comment: His partner is Caprari.\n35:48 Comment: He's going there.\n35:50 Comment: With some speeding.\n35:54 Comment: But.\n35:56 Comment: He manages to hit the ball.\n35:59 Comment: This ball flew under the crossbar of the Rhine goal.\n36:2 Comment: A very difficult shot for a goalkeeper.\n36:7 Comment: Close distance.\n36:8 Comment: Maurizio Sari.\n36:16 Comment: They say some unpleasant things.\n36:18 Comment: Here you should definitely look for some kind of interlocutor with Sari.\n36:22 Comment: Who exactly is he saying this to?\n36:24 Comment: Because a coach can, in principle, simply say such things out loud.\n36:31 Comment: But speak for yourself.\n36:33 Comment: Such an outburst of emotions.\n36:34 Comment: Exit.\n36:39 Comment: Lam.\n36:44 Comment: Experiencing not the most pleasant coaching sessions.\n36:48 Comment: But, of course, he needs to look for some solution.\n36:52 Comment: Because you can't give away the game.\n36:56 Comment: This is how it is given now.\n37:3 Comment: The audience at the Adriatic stage is already beginning to feel their victory.\n37:9 Comment: He begins to consider it his own property.\n37:12 Comment: And when Napoleon has the ball in attack.\n37:15 Comment: It sounds.\n37:17 Comment: So coordinated.\n37:18 Comment: Gorgeous whistle.\n37:19 Comment: And Massimo Oddo.\n37:20 Comment: Manages a team in manual mode.\n37:25 Comment: Probably, now the main exemplary Italian football coach of the current moment can be called Antonio Conto.\n37:43 Comment: And here is his style of work and eyebrows.\n37:46 Comment: Unique becomes exemplary.\n37:47 Comment: And this, of course, is not only for him.\n37:48 Comment: Exemplary for young colleagues.\n37:50 Comment: For younger colleagues.\n37:52 Comment: Here Hamshik, colliding with Cristante, receives a hip injury.\n37:59 Comment: And when this attack developed.\n38:0 Comment: And it developed quite interesting for Napoleon.\n38:3 Comment: There we saw a diagonal pass to the far post.\n38:6 Comment: All this time Gamshik was on the grass.\n38:10 Comment: Only now he got up.\n38:12 Comment: He leaves with a terrible limp.\n38:14 Comment: In general, it doesn't go away that easily.\n38:18 Comment: Just warming up.\n38:20 Comment: Walking around.\n38:25 Comment: It didn't get to the point where the doctors came out.\n38:30 Comment: Gaviadini.\n38:38 Comment: The ball's rebound was unpleasant for Piscard.\n38:41 Comment: But the defender was the first to approach the rebound.\n38:44 Comment: And it's not just for him.\n38:46 Comment: But also for Hamsik.\n38:48 Comment: Gribali.\n38:50 Comment: Gamshik.\n38:53 Comment: I was very happy that Sarri had the opportunity to play with attacking midfielder Hamsik last season.\n39:5 Comment: He changed a lot of different positions.\n39:7 Comment: All those years that he played for Napoleon.\n39:10 Comment: But now, as the game progresses, he somehow moves further and further, deeper and deeper back.\n39:15 Comment: In the center of the field is Valdi Fiori.\n39:28 Comment: He, like Allan, is not very good at organizing attacks.\n39:37 Comment: Gamshik.\n39:45 Comment: Amy 4-3-3.\n39:48 Comment: The left midfielder of this central trio.\n39:56 Comment: Good transfer. He is now giving away the penalty area.\n39:58 Comment: And there was another promising pass.\n40:0 Comment: The second one is actually a goal.\n40:2 Comment: Performance of Insinia on Gaviadini.\n40:5 Comment: It worked out.\n40:8 Comment: In the final Caprari.\n40:12 Comment: Two scorers.\n40:14 Comment: There are still five minutes left to play in the first half before the break.\n40:18 Comment: Valdi Fiori. Gamshik.\n40:30 Comment: And far away.\n40:31 Comment: Passes to Insinie.\n40:34 Comment: Double group.\n40:37 Comment: Strengthened group.\n40:39 Comment: Meets the attackers.\n40:41 Comment: Although he enters the penalty area from the side zone.\n40:46 Comment: What does it say about Gaviadini.\n40:48 Comment: The rest of the defense brigade hung on it.\n40:52 Comment: Escars.\n40:57 Comment: And the center forward turns around on the field.\n41:0 Comment: So far it is impossible in principle.\n41:2 Comment: We didn't even see him in action in the first half.\n41:7 Comment: But maybe as a result of a corner kick.\n41:9 Comment: Took off.\n41:10 Comment: And here he will give a whole one.\n41:12 Comment: Will do it on the field.\n41:15 Comment: Valdi Fiori throws the ball forward.\n41:17 Comment: Bizzarri.\n41:23 Comment: A useful landing for the goalie.\n41:26 Comment: But with the ball in his hands.\n41:32 Comment: He didn't miss the main point.\n41:37 Comment: In any case, the taktars rose.\n41:39 Comment: And here it is.\n41:40 Comment: Zorko peers.\n41:42 Comment: Is their exit required?\n41:44 Comment: But for now.\n41:45 Comment: Very calm.\n41:52 Comment: There were no serious injuries.\n41:54 Comment: There were no other controversial stoppages in the game.\n41:58 Comment: The only card shown to Raul Albiol.\n42:3 Comment: Yellow.\n42:4 Comment: Took off.\n42:5 Comment: Then.\n42:6 Comment: Took off.\n42:7 Comment: And here..\n42:11 Comment: To this place.\n42:13 Comment: arrbiter waited.\n42:15 Comment: Ball possession.\n42:17 Comment: Interesting number 53 by 47.\n42:19 Comment: In favor of Piscard.\n42:23 Comment: Violation.\n42:24 Comment: Here the referee waited.\n42:26 Comment: How will it end?\n42:27 Comment: Who will the ball bounce to in the end?\n42:29 Comment: In the end.\n42:32 Comment: For violation on Memushai.\n42:35 Comment: part of the Albanian national team, she became not so much the opening of the European Championship in\n42:41 Comment: France in June but they looked very interesting\n42:45 Comment: under the leadership of Italian coach Debiasi Albanians\n42:52 Comment: showed quite decent football; they have long been firmly established in general\n42:59 Comment: a number of Italian Serie A clubs\n43:5 Comment: A\n43:14 Comment: Misha without measles is just a player and also the team captain\n43:22 Comment: Now on the field to compare the statistics of sword possession\n43:27 Comment: based on the results of the first half, some even numbers are much more important for\n43:30 Comment: Nepolitans at least score something before going to the break\n43:35 Comment: And\n43:36 Comment: tries his best to interrupt the cross-pass from the right\n43:42 Comment: And\n43:44 Comment: cheers me up now\n43:47 Comment: your teammates\n43:51 Comment: A\n44:1 Comment: we see that when defending sand, use the zone\n44:5 Comment: exercise\n44:6 Comment: But\n44:10 Comment: pierfile\n44:13 Comment: position\n44:18 Comment: behind\n44:24 Comment: Well\n44:25 Comment: kacja\n44:27 Comment: Now\n44:30 Comment: And\n44:31 Comment: I\n44:32 Comment: grew up\n44:33 Comment: remained\n44:34 Comment: Vladimir\n44:35 Comment: Minor misunderstanding between two referees\n44:40 Comment: And a dangerous moment\n44:42 Comment: Bizarri Gate\n44:43 Comment: This is Albiol\n44:46 Comment: Headed\n44:47 Comment: Passed menacingly close\n44:53 Comment: In the final stage\n44:56 Comment: These are attacks\n\nSecond Half:\n0:0 Comment: How curious, there really were seven people now\n0:5 Comment: on the center line and they rushed straight ahead.\n0:10 Comment: Almost everyone, especially the group of players on the left flank.\n0:13 Comment: And an attack is now developing through this flank.\n0:15 Comment: Apparently, Piskar has some kind of plan now\n0:18 Comment: ambitious to score the third goal and that's it, most likely,\n0:24 Comment: to record your victory.\n0:25 Comment: But so quickly in the first attack of the second half\n0:30 Comment: It didn't work out.\n0:31 Comment: Remembering the lineups.\n0:32 Comment: They're still starting.\n0:36 Comment: Bidzari - number 31 in the gate.\n0:39 Comment: On Piscara the field players are 35th Coda, 3rd Biraghi, 11th\n0:44 Comment: Jampano, 37th Dyember, 8th captain of the Memushai team,\n0:49 Comment: Brugman 16th, Verra 7th, 10th Belnali, 6th Cristante,\n0:55 Comment: 17th Caprari and head coach Massimo Odda.\n1:0 Comment: On the field, No. 25 Reina defends the goal.\n1:3 Comment: Field players 33rd Albiol, 26th Kulebali, 2nd Hysay,\n1:8 Comment: Gulam 31st, Hamshik 17th team captain, 6th Valdifiori,\n1:12 Comment: 5th Allan, 7th Callejon, 24th Insigne, 23rd Gabiadini\n1:18 Comment: and Maulizio Sarri is the team's head coach.\n1:24 Comment: Match referee Piero Giacomeli.\n1:30 Comment: Violation of rules and yellow card.\n1:33 Comment: One single warning was shown in the first half.\n1:36 Comment: The defender on the field, Albiol, gets the second yellow card\n1:41 Comment: Pescara Brugman's Uruguayan midfielder.\n1:45 Comment: Now he is Brugman in the center of the field, Gabiadini hooked him.\n1:48 Comment: Another violation on the other side against\n2:5 Comment: Ahmed Benali.\n2:6 Comment: In the first half there were minus 7 shots on the field in the turns.\n2:20 Comment: The home team and never hit the side.\n2:28 Comment: Pescari responded with four tries.\n2:30 Comment: Two goals scored.\n2:31 Comment: Very good efficiency.\n2:33 Comment: The defensive game, as we see, is organized by the most experienced\n2:39 Comment: Andrea Kodor.\n2:40 Comment: Kansek turns the ball back.\n3:4 Comment: Kulebali.\n3:6 Comment: And further through the defensive flank.\n3:9 Comment: Goes forward onto the field.\n3:22 Comment: Sarri keeps the same players he started\n3:26 Comment: composition.\n3:27 Comment: Apparently, he trusts this position and understands that he is completely\n3:33 Comment: where and capable.\n3:34 Comment: Really, people who are capable of scoring on the field,\n3:39 Comment: there are certain ones.\n3:40 Comment: We need to start playing this.\n3:44 Comment: Kalihon has now identified himself in this supreme\n3:48 Comment: Martial arts.\n3:49 Comment: The teams had three corners each at the end of the first half.\n3:53 Comment: First corner.\n3:54 Comment: In the second half, ballistas earn money on the field.\n3:58 Comment: Albano, Bizzari.\n4:4 Comment: Kaif explains the policy of defensive behavior.\n4:11 Comment: There's a zone there again.\n4:12 Comment: This can be seen very clearly.\n4:14 Comment: The players lined up around the goalkeeper area.\n4:17 Comment: The delivery is delayed.\n4:21 Comment: But in the end, the defensive model works.\n4:28 Comment: Pescare.\n4:29 Comment: And the counterattack was thwarted.\n4:34 Comment: Timely intervention.\n4:38 Comment: Valdifiori.\n4:49 Comment: Albeol.\n4:52 Comment: Valdifiori.\n4:53 Comment: Pass forward.\n4:54 Comment: Gamshik on the flank.\n4:56 Comment: Ghulyam is turning on.\n4:57 Comment: Feed.\n5:3 Comment: Galnoluy.\n5:13 Comment: In recent weeks, the Internet community has been laughing at Genzalo Higuain,\n5:20 Comment: who joined Juventus.\n5:24 Comment: Displayed forms that are not typical for a professional football player.\n5:29 Comment: shapes. Maybe it's an optical illusion and the clothes are fancy\n5:36 Comment: draped over his stomach in these pictures.\n5:43 Comment: This has become the topic of such ridicule.\n5:47 Comment: But Gabiadini. No one would suspect him of being overweight.\n5:53 Comment: It seems that this one is his own in terms of mobility\n5:57 Comment: Footbag Quaimu\n6:1 Comment: Still inferior to him. Oh, Bizar!\n6:8 Comment: I just found myself beside myself now. I gave vent to my emotions and immediately got it.\n6:13 Comment: Yellow card. Experienced goalkeeper.\n6:17 Comment: Meanwhile, one more corner. Now it's going to be a big turn.\n6:35 Comment: The serve is in the area of ​​the 11-meter mark. And Napoli keeps the ball.\n6:40 Comment: Meanwhile, Mauriceusar has prepared a double note. Now she must\n6:45 Comment: will happen at the next pause. Alan has the ball.\n6:52 Comment: Through Khyusaev to central beol.\n6:57 Comment: And Alan went along the right flank.\n7:2 Comment: And the players will throw the ball onto the field from the sideline.\n7:6 Comment: Here is the replacement. The long-awaited Arkadiusz Milik. No, there is no replacement yet.\n7:12 Comment: Probably now the goal kick will be taken by Bizari.\n7:18 Comment: Allan is dissatisfied. Well, let's see who goes out.\n7:24 Comment: So, Ensigna ends his speech here.\n7:31 Comment: I said he was the most active striker on the field in the first half.\n7:35 Comment: I really thought so. His place is now taken by Dries Mertens.\n7:40 Comment: Well-known wing striker. Fast, aggressive.\n7:47 Comment: Ensigna operated mainly on the left flank.\n7:50 Comment: Apparently they are now waiting for the Neapolitans to strengthen.\n7:56 Comment: Well, here's Gabiadid. This replacement is much more explainable.\n8:0 Comment: The center forward, who never played well, is now giving way.\n8:4 Comment: The main one is probably a newcomer to the field at the moment.\n8:7 Comment: Here Arkady Milik comes into play.\n8:13 Comment: It cost about a third of that amount on the field,\n8:19 Comment: which was received by the Neapolitans for the sale of Gonsal and Guain.\n8:24 Comment: Although here we must, of course, not distort and take into account,\n8:32 Comment: what are the usual payments, especially such large ones,\n8:36 Comment: well, remember, 90 million euros that Guaina and Leventus are on sale,\n8:41 Comment: never carried out one-time, in one tranche.\n8:46 Comment: It's always a deal spread over several years.\n8:56 Comment: But, nevertheless, 32. This is the cost of buying Arkadiusz Milik,\n9:3 Comment: who scored 21 goals in the Dutch championship last season with Ajax.\n9:9 Comment: It is interesting to note that Milik came to Naples in the company of another Polish footballer.\n9:19 Comment: Peter Zelinsky moved from Empoli.\n9:24 Comment: Zelinsky remains a substitute in this match.\n9:38 Comment: But Milik is already on the field.\n9:41 Comment: And, of course, such a replacement, the emergence of two new strikers,\n9:48 Comment: We will consider Merkansov a forward, a flanker, this is a clear sign of disagreement.\n9:55 Comment: Mauri Cesari with the way the game is developing and with the fact that, here,\n9:59 Comment: Maybe Yakovlev will allow himself to come and start the season with a defeat from the league’s debutant, the vice-champion.\n10:6 Comment: No, head coach Napoleon doesn't think so.\n10:9 Comment: And we will have a very interesting development of events, I think, in the next 30-35 minutes.\n10:20 Comment: Mertens is positioned on the left.\n10:32 Comment: It's not a fact that this is the most convenient corridor for him, although the players,\n10:44 Comment: such pronounced flankers usually do not experience big problems,\n10:48 Comment: Even if they are clearly left-handed or right-handed, this is unlikely to seriously affect the effectiveness of their game.\n10:59 Comment: Here's Mertens, let's see how he will act on his flank today.\n11:3 Comment: Now here's a pass to the center of the attack.\n11:5 Comment: Napole turns and tries to break through Collejon.\n11:10 Comment: Don't forget that he remains in the game.\n11:12 Comment: And Collejon was now in the place of the central striker, and not in the flank zone.\n11:30 Comment: Comfortable reverse gear.\n11:31 Comment: We notice Reyna is coming.\n11:33 Comment: Napole tries to keep a high line of defenders and act compactly.\n11:42 Comment: Mertens is not yet on the flank, he is moving and accelerating.\n11:52 Comment: Melditz hasn't done the acceleration yet, but accelerates in the center, with a shift from the gears.\n12:0 Comment: We intercept the ball with a Nepolitan in the opposing half of the field.\n12:4 Comment: Alan.\n12:6 Comment: I'm assaulted.\n12:7 Comment: Nast Gesicht says so, says that Melik is officially not in any way konchengola,\n12:11 Comment: and wants to help you.\n12:13 Comment: Well, as we can see, it's isopuled.\n12:17 Comment: Here we are today with 3 scores 0 per hole.\n12:21 Comment: Now sides saat, inspires ultimately, now for more than 2 seconds.\n12:26 Comment: Sometimes our Xphas is minus 5 minutes.\n12:30 Comment: So, we inform you that Collejon is not Kuriwa's master.\n12:35 Comment: back.\n12:37 Comment: Exactly number 99.\n12:44 Comment: We got Napoli.\n12:55 Comment: This football player is 22 years old.\n13:5 Comment: Notched one goal at the European Championships.\n13:26 Comment: Finishing the goal for the Northern Ireland team.\n13:35 Comment:  Saint Petersburg.\n14:5 Comment: Leaves no options for the owners.\n14:8 Comment: And here you go, this is how the visiting team’s response began to formulate.\n14:16 Comment: And this is Dries Mertens. It’s not for nothing that several times, when he receives balls on his left flank, he nevertheless moves and puts them under the right worker.\n14:25 Comment: And that's what it was all for.\n14:27 Comment: Nice shot into the far corner.\n14:30 Comment: And on the field one ball was evened.\n14:34 Comment: 2-1 in the 60th minute.\n14:48 Comment: But now Piscard’s advantages don’t look good at all.\n14:52 Comment: Somewhat thoroughly.\n14:56 Comment: Moreover, Massimo’s team had to give up their game at the beginning of the first floor.\n15:7 Comment: But now we will need to return it somehow.\n15:12 Comment: And this won't be very easy.\n15:15 Comment: You'll have to make an effort.\n15:17 Comment: But the fact is that the result will come.\n15:24 Comment: Get back the ball, get back the aggressive game.\n15:28 Comment:  It'll be hard.\n15:30 Comment: It will already be possible to run into a counter-attack.\n15:37 Comment: Well, Mauritso Sari starts the season, apparently not yet deciding on those players on whom it makes sense to rely.\n15:52 Comment: Will check the upcoming tours.\n15:54 Comment: By the way, Naples have a match against Milan in the second.\n16:2 Comment: Which has already started in Serie A.\n16:8 Comment: And in a rather dramatic situation, he managed to win in the first round.\n16:16 Comment: But Milana is still Milana.\n16:23 Comment: Another good one.\n16:30 Comment: Mertens' attack didn't hit the mark.\n16:33 Comment: There they laid out a stock exchange in the trophy area.\n16:45 Comment: Brice Mertens.\n16:47 Comment: I went out and forgot.\n16:50 Comment: It's true that Caprari also scored a goal today.\n17:3 Comment: How wonderfully Hamsik frees up on the flank and passes the ball to the long-vacated Mertens.\n17:9 Comment: But this longitudinal, transverse transmission turned out to be bad for Mertens now at Collejon.\n17:18 Comment: But still the ball is in the trophy area and the ball is in the goal net.\n17:21 Comment: Unbelievable. Brice Mertens scores two goals in three minutes and it's 2-2.\n17:29 Comment: And Napoli are in the game.\n17:43 Comment: Kyusai plays this ball from the right flank.\n17:48 Comment: And then Mertens is alone in front of the gate. That's how Reina is happy.\n17:52 Comment: But, of course, the development of this attack on the left flank, the movement of Napoli, was already setting up in such a way that everything had to end.\n18:2 Comment: Because Mertens himself made an awkward pass to Collejona there.\n18:6 Comment: But we have an Albanian replacement in Pescara.\n18:10 Comment: Instead of Memushai, who was the captain of the team, number nine Rei Manai appears on the field.\n18:23 Comment: Brice Mertens is the brightest replacement so far, probably in the entire tour for this match for sure.\n18:34 Comment: How Sarm guessed right with this man's exit.\n18:40 Comment: A completely different game. A completely different Napoli.\n18:49 Comment: Hamshek can attack himself. No, he makes a pass. Collejon shoots.\n18:54 Comment: He's ready to swing for a strike.\n19:1 Comment: And this pitch performed by Valdi Fiora is awkward.\n19:6 Comment: The serve is clearly high, oriented towards Arkady Shamilka's header.\n19:13 Comment: These are Napolitan fans.\n19:20 Comment: On their faces there is awareness of unexpectedly returned life.\n19:25 Comment: Suddenly the intrigue returned, because to come and get two goals in the first half.\n19:36 Comment: This is not what the fans expected, of course. The second team in Italy last season.\n19:41 Comment: Match against league debutants.\n19:45 Comment: I remember that Pescara spent the last three seasons in Serie B.\n19:53 Comment: Although I tried to get out.\n19:57 Comment: Last season I also competed in the qualifying playoffs.\n20:6 Comment: Even then Master Otda came to the leadership of the team.\n20:10 Comment: Not long before he took charge of Pescara.\n20:13 Comment: But the playoffs worked out first.\n20:16 Comment: Unfortunate for Pescara.\n20:18 Comment: But after the second one.\n20:21 Comment: This team has reached the elite.\n20:26 Comment: Mertens.\n20:33 Comment: In the first he admits that he...\n20:39 Comment: ...believed that it was not good.\n20:41 Comment: Even now I was convinced that the Pescara player was conscious.\n20:47 Comment: In which he collided.\n20:53 Comment: And the first thing the doctors do, apparently, is to remove a special ice compress.\n21:2 Comment: The second one is recognized.\n21:14 Comment: There was nothing in the head area.\n21:17 Comment:  Accident.\n21:20 Comment: Andrea Code.\n21:27 Comment: Will continue.\n21:30 Comment: Here's to Otda...\n21:36 Comment: ...the first such serious coaching test in Serie A.\n21:41 Comment: You start to gain experience very quickly.\n21:43 Comment: The experience of first joyful discovery.\n21:47 Comment: That the team opens the scoring in the first match in the top division, takes the lead, and then doubles its lead.\n21:55 Comment: But with the change of halves comes the realization that there is still a long and difficult road ahead.\n22:4 Comment: Because Napolis, apparently, easily eats up this advantage of Pescara.\n22:11 Comment: Literally in three minutes.\n22:25 Comment: Pescara's new captain Valeria Berren after being replaced by Mushai.\n22:33 Comment: The bandage went to number 7.\n22:35 Comment: And here is Albono Bizari.\n22:37 Comment: Now I was playing in a restricted penalty area.\n22:41 Comment: Killed the ball with his feet.\n22:48 Comment: Of course, he doesn't have any bandages.\n22:50 Comment: But due to his age and experience, he should of course be one of the main leaders of Pescara.\n23:10 Comment: Gamshik.\n23:12 Comment: But so far the Napoli captain has only indirectly participated in his team's goals scored.\n23:20 Comment: Mertens organized the first goal for himself with this shift from the flank.\n23:24 Comment: And Hamshik also took part in the preparatory passes for the second ball.\n23:30 Comment: But Mertens scores from Fuse's pass.\n23:34 Comment: It seems like something serious happened to Andrea Coda.\n23:40 Comment: Looks like it's the aftermath of that collision with Mertens.\n23:44 Comment: And, apparently, the experienced Pescara defender will need a replacement.\n23:50 Comment: It seems he's behind me.\n23:52 Comment: But of course that's not true.\n23:54 Comment: And of course it's not true.\n24:4 Comment: But it might end badly.\n24:8 Comment: If some internal organ is damaged.\n24:11 Comment: Or maybe a cracked or broken rib.\n24:17 Comment: Koda clearly cannot continue the game.\n24:23 Comment: But of course that's not true.\n24:25 Comment: The Loss of Pescara.\n24:40 Comment: Already placed on a stretcher.\n24:43 Comment: The team's center back.\n24:56 Comment: And here is the previously replaced Menusha.\n24:59 Comment: And he watches sadly.\n25:1 Comment: Even though he was the first to leave the team.\n25:4 Comment: I left the field for this game.\n25:7 Comment: But at least he's alive and well.\n25:10 Comment: But Koda is probably heading to the hospital now.\n25:14 Comment: He's holding on there, you see, by his right side.\n25:19 Comment: This is serious there.\n25:26 Comment: Substitution for the home team.\n25:31 Comment: Dario Župarić.\n25:34 Comment: Zuparić enters the field.\n25:39 Comment: Number 13.\n25:41 Comment: Croatian defender.\n25:47 Comment: Last season he was a main player for Pescara.\n25:56 Comment: Took part in 36 games.\n26:18 Comment: Kalihon is trying to break through.\n26:21 Comment: Allen supports him.\n26:24 Comment:  It turns out.\n26:29 Comment: Calihon's serve. Very good pass.\n26:32 Comment: Great jump.\n26:36 Comment: This is Mertens.\n26:51 Comment: Ahmed Benali at his gate.\n26:54 Comment: Missed the ball's bounce.\n26:57 Comment: The ball bounced behind him and rolled towards the penalty area.\n27:1 Comment: 73 minutes.\n27:5 Comment: From these figures it is now clear how\n27:8 Comment: Attempts to attack on the left flank are greatly predominant.\n27:12 Comment: And this is very important.\n27:15 Comment:  It is very important.\n27:31 Comment: Mertens, namely Mertens!\n27:34 Comment: Where does Louis Evian work?\n27:39 Comment: Blocked auto attack.\n27:44 Comment: You never know the smoother leaders of Kriega in 2019.\n27:47 Comment: Blocked auto attack.\n27:54 Comment: 18 minutes to go through technology.\n27:57 Comment: situated on the left flank.\n27:59 Comment: And in the second half\n28:1 Comment: Already scored two goals.\n28:7 Comment: It's a great addition to those stats.\n28:9 Comment: But this is some kind of completely desperate gesture.\n28:11 Comment: From this point.\n28:15 Comment: What is this? Trying to catch\n28:17 Comment: Reina.\n28:27 Comment: Perhaps the gate was lost.\n28:29 Comment: It didn't happen.\n28:33 Comment: What if I passed it to one of my own?\n28:37 Comment: Nobody opened up.\n28:39 Comment: Mertens picks up the ball.\n28:41 Comment: And that's the only way to stop him.\n28:45 Comment: There are very few floors today.\n28:47 Comment: But it seems\n28:49 Comment: not every rule is broken\n28:51 Comment: means\n28:53 Comment: Issuing warnings.\n28:57 Comment: Dyember.\n28:59 Comment: Defender of the Slovak national team.\n29:5 Comment: Receives this warning.\n29:15 Comment: Meanwhile, already\n29:19 Comment: Peter Zelinsky entered the field.\n29:23 Comment: Bye Andrea Codu\n29:25 Comment: They were evacuated from the field on a stretcher.\n29:27 Comment: Apparently\n29:29 Comment: I made this replacement\n29:31 Comment: Maurizia Usari. I wonder what\n29:33 Comment: Replaced by Marika Gamshik.\n29:39 Comment: Reyna is now captain.\n29:45 Comment: There's a penalty kick on the field.\n29:55 Comment: Mertens.\n29:57 Comment: Well, hat-rick.\n30:1 Comment: Apparently, this is just the thought now\n30:3 Comment: visited him too.\n30:5 Comment: He hits the wall.\n30:9 Comment: Hysai.\n30:15 Comment: Doesn't give up trying to attack.\n30:17 Comment: Goes into the penalty area.\n30:19 Comment: Fullback\n30:21 Comment:  on the field.\n30:25 Comment: And this is how events developed\n30:27 Comment: in this game. Two goals for Pescara\n30:29 Comment: in the first half.\n30:33 Comment: And in the second\n30:35 Comment: super successful replacement\n30:37 Comment: Maurizia Usari\n30:39 Comment: who was released onto the field\n30:41 Comment: Drissel Mertens.\n30:43 Comment: And he scored two goals in three minutes.\n30:47 Comment: Valdifiori.\n30:49 Comment: Zelinsky.\n30:51 Comment: It doesn't deliver.\n30:53 Comment: He doesn't deliver\n30:55 Comment: The ball is now for Mertens.\n30:59 Comment: Ahmed Binali.\n31:9 Comment: Pescar hasn't attacked for a long time.\n31:11 Comment: Trying Now\n31:13 Comment: via Valeria Verri.\n31:17 Comment: Binali is great there\n31:19 Comment: in selection he acts in someone else's penalty area.\n31:21 Comment: They're putting pressure on Pescara.\n31:29 Comment: And he wins the ball in the end.\n31:31 Comment: And a counterattack on Mertens.\n31:33 Comment: Flies into the penalty area at full speed.\n31:35 Comment: It was a bit difficult with the pass.\n31:37 Comment: And there was a second pass\n31:39 Comment: It's much more interesting on Coleihon.\n31:41 Comment: But it's already there\n31:43 Comment:  not this way.\n31:45 Comment:  And still\n31:47 Comment: Mertens\n31:49 Comment: after all\n31:51 Comment: flies in.\n31:53 Comment:  And still\n31:55 Comment: flies in.\n31:57 Comment:  And still\n31:59 Comment:  not this way.\n32:1 Comment: But it's already there\n32:3 Comment: The defender jumped up.\n32:5 Comment: Zhupanich managed\n32:7 Comment: to interfere.\n32:23 Comment: Udlovoy.\n32:29 Comment: Belgian dub author.\n32:41 Comment: The serve is dangerous.\n32:43 Comment: Now Bizari\n32:45 Comment: still on earth.\n32:47 Comment: And it seems...\n32:49 Comment: The chief referee of the match accepts\n32:51 Comment: This decision is in favor.\n32:53 Comment: Yes, blow.\n32:55 Comment: Dangerous game.\n32:57 Comment: Zelinsky barely\n32:59 Comment: I haven't blown my head off just yet\n33:1 Comment: Zhupanich.\n33:3 Comment: And an 11-meter kick.\n33:15 Comment:  And still\n33:17 Comment:  not this way.\n33:23 Comment:  Or not?\n33:29 Comment: After consulting with\n33:31 Comment: gate assistant\n33:33 Comment: now, apparently,\n33:35 Comment: Jaho Melli has changed his mind.\n33:37 Comment: That's it.\n33:39 Comment: The public, of course,\n33:41 Comment: I greeted this decision with applause.\n33:43 Comment: But it's interesting,\n33:45 Comment: what are the arguments\n33:47 Comment: We were just at the assistant's,\n33:49 Comment: head coach.\n33:53 Comment: Because it's repeats\n33:55 Comment: convincingly testified,\n33:57 Comment: what a dangerous game\n33:59 Comment: It was performed by Zupanich.\n34:9 Comment:  But maybe,\n34:11 Comment: Some nuances.\n34:13 Comment: What\n34:15 Comment: physical contact\n34:17 Comment:  did not have.\n34:19 Comment: And what\n34:21 Comment: Zhupanich was turning around,\n34:23 Comment: he might not have seen the player\n34:25 Comment:  on the field.\n34:27 Comment: As suggested.\n34:29 Comment: It's All Now\n34:31 Comment: could\n34:33 Comment:  work\n34:35 Comment: for the sand.\n34:37 Comment: Again, not by itself,\n34:39 Comment: a presentation\n34:41 Comment: assistant\n34:43 Comment: the main arbiter who works\n34:45 Comment: behind the gate.\n34:53 Comment: But this is a good example,\n34:55 Comment: good example\n34:57 Comment: that one,\n34:59 Comment: How does this system actually work?\n35:1 Comment: Because it's practice\n35:3 Comment: four assistant chief referees,\n35:5 Comment: two with flags fix\n35:7 Comment: offsiders, two more are working\n35:9 Comment: behind the front lines, introduced not so long ago.\n35:11 Comment: And they occur very often\n35:13 Comment: On the contrary, there is doubt. Why are they needed there?\n35:15 Comment: They don't solve anything.\n35:17 Comment: They often don't help\n35:19 Comment: chief arbiter\n35:21 Comment: in such controversial situations\n35:23 Comment: in the penalty area.\n35:25 Comment: Now is a good example\n35:27 Comment: of how this could work.\n35:29 Comment: It was obvious from everything\n35:31 Comment: that Jacoumeli was determined\n35:33 Comment: for an 11-meter kick.\n35:35 Comment: Only after hearing a different version,\n35:39 Comment: He radically changed his mind.\n35:41 Comment:  Nevertheless,\n35:43 Comment: He absolutely plays in the second half.\n35:45 Comment:  Great.\n35:49 Comment: Piscaro is superior in absolutely everything.\n35:55 Comment: Constant attacks, constant corners.\n36:3 Comment: Piscaro into someone else's penalty area\n36:5 Comment: I think it only worked once\n36:7 Comment: after interruption.\n36:11 Comment: And I didn’t stay there very long.\n36:13 Comment: But the violation is now in the center of Kulebali.\n36:15 Comment: The field is in the central circle.\n36:27 Comment: That allowed Piskar.\n36:33 Comment: Stroke the sword for a while.\n36:35 Comment: Not long.\n36:37 Comment: And a new fall.\n36:41 Comment: Caprari.\n36:43 Comment: The judge did not have any sympathy.\n36:55 Comment: Here comes the attack.\n36:57 Comment: Strong low blow.\n36:59 Comment: Peter Zelinsky.\n37:11 Comment: No, this is Arkady Shmilin.\n37:17 Comment: Now it was clearly visible that\n37:19 Comment: another Polish footballer,\n37:21 Comment: The substitute struck.\n37:23 Comment: Albana Bizari saved his team.\n37:25 Comment: New corner.\n37:29 Comment:  And now.\n37:31 Comment: It’s as if he just heard that we called out to him.\n37:33 Comment: Feed to the center.\n37:35 Comment: There Kulebali wins the ball.\n37:37 Comment: Fixed on the field.\n37:41 Comment: Feed to the right.\n37:43 Comment: Gulam.\n37:45 Comment: Ahmed Binali takes the ball from him.\n37:49 Comment: Ahmed Binali is very easy to identify.\n37:51 Comment: He rolled up his play pants.\n37:55 Comment: I emphasize, muscular legs.\n37:57 Comment: But this escape is a counterattack\n37:59 Comment: It broke off very quickly.\n38:1 Comment: Beskar. It didn't work.\n38:5 Comment: And a new attack.\n38:7 Comment: To the side he is at the Bizari gate.\n38:11 Comment: Dries Mertens.\n38:15 Comment: Picks up the ball that bounced off Bizari's hands.\n38:17 Comment: But at the same time\n38:21 Comment: It fell, of course, like a picture.\n38:23 Comment: Mertens filed it.\n38:27 Comment: Trying to get the 11-meter.\n38:33 Comment: Put in place by defenders\n38:35 Comment: but attacks on the field.\n38:39 Comment: It's not enough to achieve on the field\n38:41 Comment: no result.\n38:45 Comment: It is necessary to start for victory.\n38:51 Comment: Because the race is for the Scudetto\n38:53 Comment: It starts with the first ball.\n38:55 Comment: The race for the Scudetto begins here.\n39:19 Comment: This is a short time\n39:21 Comment: at the beginning of the season\n39:23 Comment: when the Italian league had already started.\n39:25 Comment: The Champions League hasn't started yet.\n39:31 Comment: This is the time when\n39:33 Comment: Napoleon has no right\n39:35 Comment: lose points beskar player\n39:37 Comment: by them teams\n39:39 Comment: of similar rank.\n39:43 Comment: Then an additional one will open\n39:45 Comment: European front.\n39:49 Comment: There will be no time to rest at all.\n39:53 Comment: Good show.\n39:57 Comment: I assumed it was here\n39:59 Comment: someone entering the penalty area\n40:1 Comment: second wave.\n40:7 Comment: Hulibali hastened.\n40:9 Comment: They want to make a few changes there.\n40:11 Comment: Beskar Football Players.\n40:13 Comment: The coaching staff releases\n40:15 Comment: fresh player.\n40:23 Comment: Alexander Crescentius.\n40:25 Comment: Number two.\n40:39 Comment: Mestor Gaston Brugman\n40:41 Comment: played in the center of the field.\n40:53 Comment: Baptismal protector.\n40:57 Comment: Just like a lot of beskar footballers.\n40:59 Comment: The defender is quite young.\n41:1 Comment:  He is 24 years old.\n41:9 Comment: Played quite regularly last season.\n41:15 Comment: Appeared 25 times in the starting lineup\n41:17 Comment: beskar\n41:19 Comment: Series B.\n41:53 Comment: Look how interesting it is.\n41:55 Comment: He's already noted, he's already shown.\n41:57 Comment: And here suddenly\n42:3 Comment: goal line assistant\n42:7 Comment: gave a dissenting opinion.\n42:11 Comment: And from gate to gate.\n42:15 Comment:  Everything is fine.\n42:17 Comment:  Here too.\n42:19 Comment: Coach Crescentius\n42:21 Comment: By the way, the numbers for the second taimen are opposite,\n42:49 Comment: wielding the sword.\n42:50 Comment: Now 53 to 47 is already in favor of Napoli.\n42:56 Comment: A slight advantage, but that's exactly what I remember,\n43:1 Comment: Escar had it in the first half.\n43:4 Comment: But the game, of course, has changed radically.\n43:9 Comment: I must say that from my slight advantage in possession\n43:13 Comment: Napoli benefit more.\n43:19 Comment: Carrying out more attacks, taking more corners.\n43:31 Comment: Although he scored exactly the same number of goals as Escara.\n43:43 Comment: The fact that Massimo Oddo is releasing Napoli instead of a midfielder\n43:47 Comment: The defender, after all, probably speaks of what is happening now\n43:52 Comment: Eskara's game is rather being preserved.\n43:57 Comment: And for a debut, this outcome is considered normal.\n44:4 Comment: Draw against one of the leaders of Italian football\n44:10 Comment: in the first match after a long absence from the elite for\n44:14 Comment: Escara is a really good outcome.\n44:19 Comment: The last minutes of the match.\n44:21 Comment: The Italians certainly don't want Escara to win.\n44:24 Comment: But, of course, that doesn't mean they don't want to.\n44:27 Comment: They don't want what they don't want.\n44:30 Comment: The last minutes of the match are underway.\n44:34 Comment: They play as a heel now in football.\n44:40 Comment: Scorer of the first goal.\n44:43 Comment: And he played very well in the moment with the second one\n44:46 Comment: with the ball, passing the pass to Zampan to Caprara and then\n44:53 Comment: already closed.\n44:55 Comment: Very advantageous spots in the center of the penalty area.\n45:2 Comment: Giaco Melli adds five minutes to this match.\n45:8 Comment: But here, probably, mainly there is a pause, which\n45:12 Comment: was associated with the evacuation of an injured defender\n45:15 Comment: Escary Kodoy.\n45:18 Comment: And, of course, that doesn't mean that he doesn't want to.\n45:21 Comment: doesn't want to.\n45:22 Comment: Pause for injured defender Escara Coda.\n45:34 Comment: The exit of the orderlies with a stretcher.\n45:40 Comment: And quite numerous locks still have their own\n45:43 Comment: they play a role here because there are six permutations\n45:46 Comment: The coach is done in the second half.\n45:50 Comment: Each of them required a certain amount of time.\n46:3 Comment: Keeps the ball in tight situations Allen.\n46:8 Comment: He remains lying on the grass.\n46:10 Comment: His team is attacking.\n46:11 Comment: Mertens changes direction.\n46:16 Comment: It was very difficult, of course, with Escara’s defender,\n46:18 Comment: with this nimble football player.\n46:21 Comment: He's already very prepared at the very beginning of the season.\n46:25 Comment: Excellent sharpness.\n46:30 Comment: Not tall, but at the same time\n46:38 Comment: Has to get tired of his strangers too.\n46:43 Comment: Now Mertens has violated the correct one.\n46:46 Comment: Good in replays.\n46:49 Comment: Noticeably, I even received a yellow card.\n46:52 Comment: Well, participation in the game was very bright, of course.\n46:57 Comment: I missed it.\n47:0 Comment: By leaving her.\n47:8 Comment: Thus, Mertens, of course, overshadowed his debut for Napoleon,\n47:12 Comment: Arkady Shemilik.\n47:16 Comment: Which is yet to come, obviously.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling encounter at the Adriatico Stadium, Pescara and Napoli battled to a 2-2 draw in their opening Serie A clash. The game, which showcased moments of brilliance from both teams, was a roller-coaster ride of emotions, tactical plays, and individual performances that kept the fans on the edge of their seats from the first whistle to the last.\n\nThe match began with an air of anticipation, as the teams lined up on the pitch. Pescara, newly promoted to Serie A, had a point to prove, and Napoli, looking to secure their status after losing Gonzalo Higuain, were keen to start their campaign on a high note. The rain-drenched pitch added an extra layer of complexity to the game, making the ball difficult to control and the footing treacherous.\n\nRight from the start, it was evident that Pescara were not intimidated by their more illustrious opponents. Ahmed Benali, the Libyan midfielder, broke the deadlock in the eighth minute with a well-timed run behind Napoli's defense. A slick pass found him in stride, and despite a desperate lunge from Koulibaly, Benali slotted the ball past Reina, giving Pescara an early lead. The Pescara fans erupted in joy, sensing a potential upset.\n\nBuoyed by the early goal, Pescara continued to press Napoli, and just a few minutes later, Cristina Biraghi had an excellent opportunity to double the lead. A thunderous left-footed strike from just outside the penalty area forced Reina into a spectacular save, conceding a corner in the process. Napoli, on the other hand, struggled to find their rhythm. Lorenzo Insigne and Marek Hamsik, usually so pivotal in Napoli's attacking play, found it hard to break through Pescara's disciplined defense.\n\nNapoli tried to respond with long-range efforts, but Pescara's goalkeeper, Albano Bizzarri, was up to the task, showing safe hands and excellent positioning. Insigne's frustration grew as several of his speculative shots flew wide or were comfortably saved. Meanwhile, Pescara continued to exploit the gaps in Napoli's defense. Gianluca Caprari and Benali were a constant menace, creating opportunities and putting pressure on Napoli's backline.\n\nIn the 35th minute, Pescara's relentless pressure paid off again. This time, Caprari found himself in a perfect position to finish a well-orchestrated attack. Zampano, overlapping from the right flank, delivered a precise cross into the box. Benali's intelligent dummy allowed the ball to run through to Caprari, who smashed it into the net, leaving Reina with no chance. The stadium erupted once more, with Pescara taking a commanding 2-0 lead.\n\nNapoli were shell-shocked, and Maurizio Sarri's frustration was palpable on the touchline. His team, expected to dominate, were now staring down the barrel of a surprise defeat. Sarri made a significant tactical adjustment at halftime, introducing Dries Mertens and Arkadiusz Milik in place of Insigne and Gabiadini. The substitutions injected much-needed energy and urgency into Napoli's play.\n\nThe second half saw a rejuvenated Napoli side take to the pitch. Their intentions were clear from the onset: attack, attack, attack. Mertens, in particular, was a livewire. His quick feet and nimble movements left the Pescara defenders chasing shadows. In the 60th minute, Mertens made his mark. Cutting in from the left wing, he unleashed a curling shot into the far corner, leaving Bizzarri rooted to the spot. It was a goal that oozed class and brought Napoli back into the game at 2-1.\n\nSuddenly, the momentum had shifted. Pescara, who looked so assured in the first half, began to show signs of nerves. Napoli capitalized on this unease almost immediately. Mertens, again at the heart of the action, found himself in the right place at the right time. A miscommunication in Pescara's defense allowed the ball to reach Mertens, who calmly slotted home his second goal in quick succession. Just like that, Napoli were level, and Pescara's two-goal advantage had evaporated within three minutes.\n\nThe pace of the game intensified as both teams sought the winner. Pescara, however, were dealt a blow when Andrea Coda, their experienced defender, had to be stretchered off following a collision. His replacement, Dario Zuparic, was immediately thrust into the high-octane environment of trying to stabilize a defense against a resurgent Napoli. \n\nWith the scores level, the final stages of the match saw end-to-end action. Napoli, smelling blood, pushed forward relentlessly. Mertens was inches away from completing a hat-trick when his clever free-kick was deflected by the wall. On the other hand, Pescara, though under immense pressure, sought to exploit any opportunity for a counter-attack. \n\nMassimo Oddo, Pescara's coach, mirrored the animated style of Antonio Conte on the touchline, urging his players to hold firm. Every defensive block, every interception was greeted with applause from the home crowd, who sensed the importance of holding onto this point. Meanwhile, Sarri's animated discussions with his assistants showed the desperation to find a breakthrough.\n\nA controversial moment ensued when Zuparic challenged Mertens in the box. To the dismay of Napoli’s players and fans, the referee, after consultation with his assistants, waved away the penalty appeals. It was a decision that could have swung the game entirely in Napoli's favor.\n\nThe final whistle blew with the scores deadlocked at 2-2. It was a result that felt like a victory for Pescara, given their status as underdogs and the quality of their opposition. For Napoli, it was a stark reminder of the challenges that lay ahead, especially with the loss of Higuain and the need to integrate new players seamlessly into their system.\n\nPescara’s resilience and Napoli's fightback made for a captivating football spectacle. Benali and Caprari were heroes for the home side, while Mertens’ inspired performance as a substitute highlighted Napoli’s depth. Both teams left the pitch with their heads held high, having contributed to what will be remembered as a thrilling opening game of the Serie A season."
}